<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>JEHOSZUA - Syn Boży</title>

<meta name="description" content="JEHOSZUA - Syn Boży / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/1.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="JEHOSZUA - Syn Boży" />
<meta property="og:description" content="JEHOSZUA - Syn Boży / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">JEHOSZUA - Syn Boży</h1>
</div>
  
<p>Jehoszua - znaczy JHWH (יהוה) Zbawieniem/Zbawia.Imię Jehoszua <span style="color: #0000ff;">יהושׁוּע</span> ma określone znaczenie tylko w języku hebrajskim. Przetłumaczone z języka greckiego imię Jezus nie ma żadnego specyficznego znaczenia, jest tylko zbiorem głosek.</p>
<p></p>
<p>O tym, że B&oacute;g przykłada uwagę do imion świadczy fakt, iż zmienił On imię Abrama na Abraham, natomiast imię Jakuba na Izrael.</p>
<p></p>
<p>Dlatego wydaje mi się, że stosowniejsze jest używanie oryginalnego brzmienia imienia Mesjasza &ndash; Jehoszua, tym bardziej, że je znam i umiem wym&oacute;wić.<br />Choć jest to indywidualna sprawa każdego z nas, to z pewnością każdy z nas woli, jeżeli jego własne imię jest wymawiane poprawnie, a co dopiero takie imię:<br /><span style="color: #0000ff;">&bdquo;I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.&rdquo;</span> (Dzieje 4:12).</p>
<p></p>
<p>Oczywiście błędem byłoby udawanie, że w wymowie samego imienia jest ukryta jakaś magiczna moc. Kiedy Piotr wypowiedział powyższe słowa (Dzieje 4:21) &ndash; miał na myśli coś więcej niż tylko samo słowo &bdquo;Jehoszua&rdquo;.<br />Piotr miał na myśli Osobę, kt&oacute;rej istota jest wyrażona w tym imieniu, przecież chodzi o osobę Syna, a nie o formę imienia, chociaż jak pisze D. H. Stern &ndash; imię to wymawiane po polsku niewiele znaczy, ponieważ<span style="color: #993300;"> &bdquo;wyjaśnienie imienia Jeszui ma jakikolwiek sens tylko w języku hebrajskim; po grecku (czy po polsku) niczego nie tłumaczy. (&hellip;) Z etymologicznego punktu widzenia imię Jeszua jest skr&oacute;coną wersją imienia <strong>J&rsquo;echoszua</strong> (po polsku Jozue), oznaczającego &bdquo;<strong>JHWH zbawia</strong>&rdquo;</span> (David. H. Stern, &bdquo;Komentarz żydowski do NT&rdquo;, s.7).</p>
<p></p>
<p>Forma &bdquo;Jezus&rdquo; przyjęła się z łaciny, skład też pochodzi większość imion w naszej tradycji. Paweł, Piotr, Jan - r&oacute;wnież używamy tych imion apostoł&oacute;w, zamiast ich hebrajskich odpowiednik&oacute;w.<br />Jak by nie patrzeć, to imię Jezus brzmi po łacinie - Jezus, po grecku - Iesous, a po hebrajsku - Jehoszua. &bdquo;Jeszua&rdquo; jest z kolei skr&oacute;coną formą imienia &bdquo;Jehoszua&rdquo;.</p>
<p></p>
<p>Czy fakt, że wymowa większości imion w r&oacute;żnych językach ulega zmianie, w tym imienia Jehoszua (Jezus), jest powodem, aby zabronić posługiwania się tymi imionami zgodnie z przyjętą formą i brzmieniem?<br />Oczywiście, że nie.<br />Nie jest to aż tak wielce istotne, czy posługujemy się formą &bdquo;Jezus&rdquo;, czy &bdquo;Jehoszua&rdquo;, aby miało to mieć wpływ na nasz duchowy stan - ważne, że wiemy, o kogo chodzi.<br />Jeszcze ważniejsze jest to, aby inni, kt&oacute;rzy nas słuchają nie mieli wątpliwości, o kogo chodzi, kiedy będziemy używać na przykład formy &bdquo;Jehoszua&rdquo;, gdyż nie każdy może się zorientować, że m&oacute;wimy o Jezusie &ndash; Synu Bożym.</p>
<p></p>
<p>P.s.<br />Jako ciekawostkę dodam, że jedynie osobom pałającym &bdquo;nierozsądną gorliwością&rdquo;, fanatycznym orędownikom wymawiania pewnych imion &bdquo;w pewien ściśle określony i jedyny dopuszczalny spos&oacute;b&rdquo;, jak i ortodoksyjnym Żydom przeszkadza często nie tylko tytuł Boga w podstawowej-spisanej i przekazanej formie JHWH, ale r&oacute;wnież imię Jehoszua (Jeszua). Jak bowiem dalej pisze D. H. Stern:<br /><span style="color: #993300;">&bdquo;W antychrześcijańskiej polemice żydowskiej zwyczajem stało się nieużywanie prawidłowego imienia Jeszui, ale rozmyślne i świadome posługiwanie się zniekształconym Jeszu, ktoś bowiem spostrzegł, że Jeszu [słowo to nie zawiera wszystkich trzech liter hebrajskiego źr&oacute;dłosłowu joszia΄, kt&oacute;re oznacza &bdquo;on zbawi&rdquo;] to akronim składający się pierwszych liter hebrajskiej obelgi Jimach sz&rsquo;mo w&rsquo;zichro (&bdquo;Niech jego imię będzie wymazane z pamięci&rdquo; &ndash; Ps 109.13). W ten spos&oacute;b słowo Jeszu stało się swoistym zaszyfrowanym zaklęciem przeciwko chrześcijańskiej ewangelizacji&rdquo;</span>.</p>
<p><br />Podejrzewam, że w dzisiejszych czasach, zdominowanych przez kult fałszywego boga tr&oacute;jjedynego oraz kult własnego rozumu, dla wielu będzie to twarda mowa i zapewne niewielu będzie potrafiło się pod nią podpisać&hellip; <br /><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span> (Jana 17:3).</p>
<p><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze; wierzcie w Boga i we mnie wierzcie! (6) Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.&rdquo;</span> (Jana 14:1,6).</p>
<p></p>
<p>Kim dla mnie jest Pan Jehoszua?<br />Dla mnie Jehoszua jest Synem Bożym, moim Panem i Kr&oacute;lem, ustanowionym przez mojego Jedynego Boga Ojca.</p>
<p></p>
<p>Do mojego Pana nie zwracam się: Boże, lecz Panie, Kr&oacute;lu, Zbawicielu, Synu Boga Jedynego, gdyż w naszym języku (polskim) określenie B&oacute;g jednoznacznie kojarzy się z Jedynym Bogiem Wszechmogącym, dlatego żeby uniknąć nieporozumień określenie B&oacute;g stosuję tylko do Ojca.</p>
<p></p>
<p>Jednakże mojego Pana Jehoszua, m&oacute;głbym i mogę nazywać Bogiem ze zrozumieniem, że jest to TYTUŁ, podobny, jak Pan, Kr&oacute;l i Zbawiciel. Przecież Pismo m&oacute;wi, że, &bdquo;kr&oacute;l, kt&oacute;ry jak B&oacute;g występuje wśr&oacute;d swojego ludu.&rdquo; (Przysł&oacute;w 30:31).</p>
<p></p>
<p>Natanael stwierdza &bdquo;Mistrzu! Ty jesteś Synem Bożym, Ty jesteś kr&oacute;lem Izraela&rdquo; (Jana 1:49).</p>
<p>Wskazuje na to wyraźnie Tomasz, m&oacute;wiąc: <span style="color: #0000ff;">&bdquo;Pan m&oacute;j, B&oacute;g m&oacute;j&rdquo;</span> i Izajasz: <span style="color: #0000ff;">&bdquo;Będzie nazwany &mdash; Bogiem mocnym&rdquo;</span>. (Izajasza 9:5).</p>
<p></p>
<p>Tomasz wypełnił proroctwo, kt&oacute;re zapowiedział wcześniej B&oacute;g Ojciec poprzez proroka Ozeasza:<br /><span style="color: #0000ff;">&bdquo;Lecz nad domem Judy zmiłuję się i wybawię ich przez Pana, ich Boga, ale nie wybawię ich za pomocą łuku ani miecza, ani wojny, ani koni, ani jazdy.&rdquo;</span> (Ozeasza 1:7).</p>
<p></p>
<p>Jeśli zatem Mojżesz uczyniony został Bogiem faraonowym (2 Mojżesza 7:1-2), Bogiem dla Aarona (2 Mojżesza 4:14-16), to o wiele bardziej i w spos&oacute;b o wiele wspanialszy stał się Chrystus Bogiem, Panem i Mistrzem nas wszystkich.</p>
<p></p>
<p>Jehoszua jest nazywany naszym Bogiem, z racji Jego <strong>potęgi, zwierzchnictwa i władzy</strong>, kt&oacute;rą posiada nad nami, nie tylko nad nami, ale nad absolutnie wszystkimi poza swoim Ojcem &ndash; naszym wsp&oacute;lnym Bogiem.</p>
<p></p>
<p>Chrystus stał się naszym Bogiem, nie znaczy więcej, niż byśmy powiedzieli, że stał się naszym Panem, naszym Sędzią i naszym Kr&oacute;lem, skoro dane mu było od Ojca kr&oacute;lestwo, wszelki sąd i wszelka moc.</p>
<p></p>
<p>Mogę nazywać mojego Pana Bogiem, r&oacute;wnież, dlatego, że jest Pierworodnym <strong>Synem Bożym</strong>, przez kt&oacute;rego wszystko zaistniało, w kt&oacute;rego ręce B&oacute;g Ojciec przekazał wszystko, sprawiając, że <span style="color: #0000ff;">&bdquo;w nim zamieszkała cała pełnia boskości&rdquo;</span> (Kolosan 1:19).</p>
<p></p>
<p>Przede wszystkim dlatego też, że On reprezentuje samego Boga Ojca.</p>
<p></p>
<p>Przy tym wszystkim rozumiem i pamiętam cały czas, podobnie, jak w liście do Efezjan podaje apostoł Paweł, że B&oacute;g jest Jeden i jest on Ojcem moim i mojego Pana Jehoszua:<br /><span style="color: #0000ff;">&bdquo;Jeden B&oacute;g i Ojciec wszystkich, kt&oacute;ry jest ponad wszystkimi, przez wszystkich i we wszystkich.&rdquo;</span> (Efezjan 4:6).</p>
<p></p>
<p>B&oacute;g, jako B&oacute;g - w sensie absolutnym jest JEDEN JEDYNY, co podkreśla Chrystus.<br /><span style="color: #0000ff;">&bdquo;Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan <strong>jeden jest</strong>.&rdquo;</span> (Marka 12:29).</p>
<p></p>
<p>Łatwo zauważyć, że tylko o Bogu Ojcu jest mowa, jako o Bogu jedynym prawdziwym:<br /><span style="color: #0000ff;">&bdquo;Wszakże dla nas istnieje tylko <strong>jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy.&rdquo;</span> (1 Koryntian 8:6, por. Jana 17:3).</p>
<p></p>
<p>Chrystusa, choć możemy nazywać Bogiem, to jest Nim z woli Ojca, jest Mu podporządkowany, nie jest Mu r&oacute;wny.<br />Tylko B&oacute;g nie miał początku i tylko On jest Wszechmogący, tylko On zna &bdquo;godzinę&rdquo; (Marka 13:32-33), tylko Jego nikt nigdy nie widział, ani nie słyszał po za Jego Synem (Jana 5:37, 6:46, 1 Tymoteusza 6:16).<br />Syn jest poddany Ojcu i wykonuje Jego wolę (Jana 5:19,26,30).<br />Syn sam pokornie przyznaje, że <span style="color: #0000ff;">&bdquo;Ojciec większy jest niż Ja.&rdquo;</span> (Jana 14:28).</p>
<p></p>
<p>Ojciec przykazał nam:<br /><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię Syna jego, Jezusa Chrystusa&rdquo;</span> (1 Jana 3:23).</p>
<p></p>
<p>Jeżeli kochasz Boga, to będziesz mu posłuszny:<br /><span style="color: #0000ff;">&bdquo;Na tym bowiem polega miłość ku Bogu, że się przestrzega przykazań jego, a przykazania jego nie są uciążliwe.&rdquo;</span> (1 Jana 5:3).</p>
<p></p>
<p>A Syn potwierdził nam, co jest kwintesencją posłuszeństwa wobec Boga:<br /><span style="color: #0000ff;">&bdquo;Rzekli więc do niego: C&oacute;ż mamy czynić, aby wykonywać dzieła Boże? Odpowiedział Jezus i rzekł im:To jest dzieło Boże: wierzyć w tego, kt&oacute;rego On posłał.&rdquo;</span> (Jana 6:28-29).</p>
<p>Kto się z Boga narodził, to <span style="color: #0000ff;">&bdquo;sł&oacute;w Bożych słucha&rdquo;</span> (Jana 8:47). <br />W&oacute;wczas wierzy, słucha i miłuje Tego, kt&oacute;ry z Boga się narodził:<br /><span style="color: #0000ff;">&bdquo;Każdy, kto wierzy, iż Jezus jest Chrystusem, z Boga się narodził, a każdy, kto miłuje tego, kt&oacute;ry go zrodził, miłuje też tego, kt&oacute;ry się z niego narodził.&rdquo;</span> (1 Jana 5:1).</p>
<p></p>
<p>Jeżeli kochasz Syna, to udowadniasz to, wierząc i strzegąc <strong>wszystkiego</strong>, co powiedział. Jeżeli na przykład m&oacute;wił, że istniał u boku Ojca, przed swoimi ziemskimi narodzinami, to uwierz Mu, tak jak we wszystko inne.<br />Sp&oacute;jrz, jak wielkie błogosławieństwo w&oacute;wczas na tobie spocznie:<br /><span style="color: #0000ff;">&bdquo;Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i u niego zamieszkamy. (24) Kto mnie nie miłuje, ten sł&oacute;w moich nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem, lecz Ojca, kt&oacute;ry mnie posłał.&rdquo;</span> (Jana 14:23-24).</p>
<p></p>
<p>B&oacute;g wskazał nam Drogę:<br /><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus: Ja jestem <strong>droga</strong> i <strong>prawda</strong>, i <strong>żywot</strong>, nikt nie przychodzi do Ojca, <strong>tylko przeze mnie</strong>.&rdquo;</span> (Jana 14:6).</p>
<p></p>
<p>Czy ją zaakceptujemy? Czy będziemy siebie oszukiwać i szukać innych dr&oacute;g z powodu braku wiary i zaufania do Boga?<br /><span style="color: #0000ff;">&bdquo;Jeśliście tylko słyszeli o nim i w nim pouczeni zostali, gdyż <strong>prawda jest w Jezusie</strong>.&rdquo;</span> (Efezjan 4:21).</p>
<p><span style="color: #0000ff;">&bdquo;Jeżeli wytrwacie w słowie moim, prawdziwie uczniami moimi będziecie (32) i poznacie prawdę, a prawda was wyswobodzi.&rdquo;</span> (Jana 8:31-32).</p>
<p></p>
<p>Ojciec przekazał wszystko w ręce Syna i poświadczył, że posłuszeństwo wobec Niego (Jehoszua) jest Jedyną Drogą do Niego Samego, gdyż w Jego słowach jest cała prawda, potrzebna do zbawienia!<br /><span style="color: #0000ff;">&bdquo;Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto wierzy w Syna, ma żywot wieczny, kto zaś nie słucha Syna, nie ujrzy żywota, lecz gniew Boży ciąży na nim.&rdquo;</span> (Jana 3:35-36).</p>
<p></p>
<p>Dlatego powinieneś strzec i być wykonawcą, nie tylko słuchaczem, wszystkiego, co powiedział i przykazał Syn w imieniu Ojca, a co zostało spisane w Nowym Testamencie:<br /><span style="color: #0000ff;">&bdquo;Kto m&oacute;wi: Znam go, a przykazań jego nie zachowuje, kłamcą jest i prawdy w nim nie ma.&rdquo;</span> (1 Jana 2:4).</p>
<p></p>
<p>Naśladując Go ze wszystkich sił:<br /><span style="color: #0000ff;">&bdquo;Kto m&oacute;wi, że w nim mieszka, powinien sam tak postępować, jak On postępował.&rdquo;</span> (1 Jana 2:6).</p>
<p></p>
<p>B&oacute;g nas kocha ponad miarę i <span style="color: #0000ff;">&bdquo;w tym objawiła się miłość Boga do nas, iż Syna swego jednorodzonego posłał B&oacute;g na świat, abyśmy przezeń żyli.&rdquo;</span> (1 Jana 4:9).</p>
<p></p>
<p>Wierzmy w Niego, w Jednorodzonego Syna Bożego, gdyż to jest klucz do życia wiecznego.<br />Jehoszua, Syn Boga Jedynego stał się naszym <strong>Słowem życia</strong>:<br /><span style="color: #0000ff;">&bdquo;Kto gardzi <strong>Słowem</strong>, ten ginie; lecz kto szanuje przykazania, temu będzie odpłacone.&rdquo;</span> (Przysł&oacute;w 13:13).</p>
<p></p>
<p>Naszym <strong>Światłem</strong> w mroku i gąszczu obecnego świata, w plątaninie fałszywych nauk i ugrupowań religijnych. Światłem, dzięki kt&oacute;remu istniejemy:<br /><span style="color: #0000ff;">&bdquo;Prawdziwa światłość, kt&oacute;ra oświeca każdego człowieka, przyszła na świat. (10) Na świecie był i świat przezeń powstał, lecz świat go nie poznał. (11) Do swej własności przyszedł, ale swoi go nie przyjęli.&rdquo;</span> (Jana 1:9-11).</p>
<p></p>
<p>Kto to Słowo przyjmuje szczerym sercem i strzeże:<br /><span style="color: #0000ff;">&bdquo;Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego,&rdquo;</span> (Jana 1:12).</p>
<p></p>
<p>Dzieci Boże, wierzące w Jego imię, wzywające Jego imienia i naśladujące swego Pana. Właśnie od Niego, szatan stara się za wszelką cenę odciągnąć ludzi, masowo zwodząc ich kłamstwami, wmawiając im na przykład:<br />- Jehoszua to tr&oacute;jjedyny b&oacute;g,<br />- Jehoszua to b&oacute;g w tr&oacute;jcy,<br />- Jehoszua to tylko i wyłącznie jeden z wielu prorok&oacute;w,<br />- Jehoszua to jeden z anioł&oacute;w,<br />- Jehoszua to zwykły człowiek, kt&oacute;ry nawet nie zmartwychwstał,<br />- Jehoszua nigdy nie istniał,<br />- Jehoszua nie ma teraz władzy, nie działa, nie ma Go przy Jego wyznawcach.</p>
<p></p>
<p>Jego pierwsi uczniowie Go rozpoznali i w Niego uwierzyli swymi prostymi i szczerymi sercami:<br /><span style="color: #0000ff;">&bdquo;Panie! Do kogo p&oacute;jdziemy? <strong>Ty masz słowa żywota wiecznego</strong>. (69) A myśmy uwierzyli i poznali, że Ty jesteś Chrystusem, <strong>Synem Boga żywego</strong>&rdquo;</span> (Jana 6:69).</p>
<p></p>
<p>B&oacute;g przemawiał przez proroka Mojżesza i innych, lecz, czy B&oacute;g przem&oacute;wił kolejny raz wyłącznie przez proroka takiego jak Mojżesz?<br /><span style="color: #0000ff;">&bdquo;Wielokrotnie i wieloma sposobami przemawiał B&oacute;g dawnymi czasy do ojc&oacute;w <strong>przez prorok&oacute;w</strong>; (2) ostatnio, u kresu tych dni, przem&oacute;wił do nas <strong>przez Syna</strong>.&rdquo;</span> (Hebrajczyk&oacute;w 1:1-2).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;A my widzieliśmy i świadczymy, iż Ojciec posłał Syna, jako Zbawiciela świata. (15) Kto tedy wyzna, iż <strong>Jezus jest Synem Bożym</strong>, w tym mieszka B&oacute;g, a on w Bogu.&rdquo;</span> (1 Jana 4:14-15).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;A gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał uczni&oacute;w swoich, m&oacute;wiąc: Za kogo ludzie uważają Syna Człowieczego? (14) A oni rzekli: Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za<strong> jednego z prorok&oacute;w</strong>. (15) On im m&oacute;wi: A wy za kogo mnie uważacie? (16) A odpowiadając Szymon Piotr rzekł: Tyś jest Chrystus, <strong>Syn Boga żywego</strong>. (17) A Jezus odpowiadając, rzekł mu: <strong>Błogosławiony jesteś</strong>, Szymonie, synu Jonasza, bo nie ciało i krew objawiły ci to, lecz Ojciec m&oacute;j, kt&oacute;ry jest w niebie.&rdquo;</span> (Mateusza 16:13-16).</p>
<p></p>
<p>Zawsze można było spotkać ludzi, kt&oacute;rzy uważali, że poznanie Boga i Jego Syna - jest sprawą jedynie intelektu.<br />Jednakże nasz Zbawca wyraźnie podkreślił fakt, że to nie sam Szymon odkrył tę tajemnicę Bożą!Bez względu na czas, w kt&oacute;rym żyjemy, objawienie tej wielkiej tajemnicy - Kim jest nasz Pan, Jehoszua, pochodzi zawsze od samego Ojca Niebiańskiego i jest ona udziałem Jego dzieci należących do Kr&oacute;lestwa Bożego.</p>
<p></p>
<p>Demony r&oacute;wnież rozpoznawały Syna Bożego:<br /><span style="color: #0000ff;">&bdquo;A gdy wychodził z łodzi, oto wybiegł z grob&oacute;w naprzeciw niego opętany przez ducha nieczystego człowiek(6) I ujrzawszy Jezusa z daleka, przybiegł i <strong>złożył mu pokłon</strong>. (7) I wołając wielkim głosem, rzekł: Co ja mam z tobą, Jezusie, <strong>Synu Boga Najwyższego</strong>? Zaklinam cię na Boga, żebyś mię nie dręczył.&rdquo;</span> (Marka 5:2, 6-7).</p>
<p><span style="color: #0000ff;">&bdquo;A był w ich synagodze człowiek, opętany przez ducha nieczystego, kt&oacute;ry krzyczał, (24) m&oacute;wiąc: C&oacute;ż mamy z tobą, Jezusie Nazareński? Przyszedłeś nas zgubić? <strong>Wiem, kim Ty jesteś, święty Boży</strong>. (25) A Jezus zgromił go, m&oacute;wiąc: Zamilknij i wyjdź z niego&rdquo;</span> (Marka 1:23-25).</p>
<p><span style="color: #0000ff;">&bdquo;Wychodziły też z wielu demony, kt&oacute;re krzyczały i m&oacute;wiły: <strong>Ty jesteś Synem Bożym</strong>. A On gromił je i nie pozwalał im m&oacute;wić, bo one wiedziały, iż On jest Chrystusem.&rdquo;</span> (Łukasza 4:41).</p>
<p></p>
<p>Nie ulega wątpliwości, że Jehoszua jest Synem Boga.<br />O tym mamy wyraźne świadectwo:<br />- samego Ojca (Marka 9:7, Mateusza 3:17),<br />- samego Syna (Jana 3:18, 10:36) i to pod przysięgą (Mateusza 26:63, 64),<br />- apostoł&oacute;w i uczni&oacute;w (Jana 1:34, 49, 6:69, Mateusza 16:16, 1 Jana 4:9, 14-15),<br />- pogańskich żołnierzy (Mateusza 27:54),<br />- największego z prorok&oacute;w (Jana 1:34),<br />- Natanaela (Jana 1:49),<br />- nawr&oacute;conego eunucha etiopskiego (Dzieje 8:37).<br />- także demony dobrze wiedziały, z kim mają do czynienia, gdy ujrzały Jehoszua (Mateusza 8:29, Marka 1:23-25, 5:2, 6-7, Łukasza 4:41).</p>
<p></p>
<p>Mało tego, na bazie tej wiedzy - wiary, miała powstać społeczność, kt&oacute;rej nie przemogą &bdquo;<span style="color: #0000ff;">bramy śmierci</span>&rdquo; (Mateusza 16:16-18).</p>
<p></p>
<p><strong>Cała Biblia jest świadectwem Ojca o Synu i życie wieczne jest w tym właśnie, że uznajemy Jehoszua za Syna.</strong></p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;<strong>Badacie Pisma</strong>, bo sądzicie, że macie w nich żywot wieczny; a one składają <strong>świadectwo o mnie</strong>; (40) ale mimo to do mnie przyjść nie chcecie, aby mieć żywot.&rdquo;</span> (Jana 5:39-40).</p>
<p></p>
<p>Sp&oacute;jrzmy na jeden wymowny przykład &ndash; zaledwie kilka werset&oacute;w z jednego rozdziału:<br /><span style="color: #0000ff;">&bdquo;U mnie jest rada i zdrowy rozsądek; mam rozum, mam także (A) <strong>moc</strong>. (17) (B) <strong>Miłuję</strong> tych, kt&oacute;rzy mnie miłują, a kt&oacute;rzy mnie gorliwie szukają, znajdują mnie. (20) Pan stworzył mnie jako (C) <strong>pierwociny</strong> swojego stworzenia, na początku swych dzieł, z dawna. (32) Ot&oacute;ż teraz słuchajcie mnie, synowie: Błogosławieni ci, kt&oacute;rzy się trzymają (D) <strong>moich dr&oacute;g</strong>! (33) Słuchajcie przestrogi, abyście byli (E) <strong>mądrzy</strong>, a nie odrzucajcie jej! (34) (F) <strong>Błogosławiony człowiek</strong>, kt&oacute;ry mnie (G) <strong>słucha</strong>, czuwając dzień w dzień u moich drzwi, strzegąc prog&oacute;w moich (H) <strong>bram</strong>! (35) Bo kto mnie znalazł, znalazł (I) <strong>życie</strong> i zyskał (J) <strong>łaskę</strong> u Pana. Lecz kto mnie pomija, zadaje gwałt własnej duszy: Wszyscy, kt&oacute;rzy mnie nienawidzą, (K) <strong>miłują śmierć</strong>.&rdquo; </span>(Przysł&oacute;w 8:17, 17, 20, 32-35).</p>
<p>A) <span style="color: #0000ff;">&bdquo;Dla powołanych - i Żyd&oacute;w, i Grek&oacute;w, zwiastujemy <strong>Chrystusa, kt&oacute;ry jest mocą Bożą</strong> i mądrością Bożą.&rdquo;</span> (1 Koryntian 1:24).</p>
<p>B) <span style="color: #0000ff;">&bdquo;Odpowiedział Jezus i rzekł mu: Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j <strong>umiłuje</strong> go, i do niego przyjdziemy, i u niego zamieszkamy. (24) Kto mnie nie miłuje, ten sł&oacute;w moich nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem, lecz Ojca, kt&oacute;ry mnie posłał.&rdquo;</span> (Jana 14:23-24).</p>
<p>C) <span style="color: #0000ff;">&bdquo;On jest obrazem Boga niewidzialnego, <strong>pierworodnym</strong> wszelkiego stworzenia&rdquo;</span> (Kolosan 1:15).</p>
<p>D) <span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus:<strong> Ja jestem droga</strong> i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.&rdquo;</span> (Jana 14:6).</p>
<p>E) <span style="color: #0000ff;">&bdquo;Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas <strong>mądrością</strong> od Boga&rdquo;</span> (1 Koryntian 1:30).</p>
<p>F) <span style="color: #0000ff;">&bdquo;Tyś jest Chrystus, <strong>Syn Boga</strong> żywego. (17) A Jezus odpowiadając, rzekł mu: <strong>Błogosławiony jesteś</strong>, Szymonie, synu Jonasza, bo nie ciało i krew objawiły ci to, lecz Ojciec m&oacute;j, kt&oacute;ry jest w niebie.&rdquo;</span> (Mateusza 16:16-17).</p>
<p>G) <span style="color: #0000ff;">&bdquo;Każdy więc, kto <strong>słucha</strong> tych <strong>sł&oacute;w moich</strong> i wykonuje je, będzie przyr&oacute;wnany do męża mądrego, kt&oacute;ry zbudował dom sw&oacute;j na opoce.&rdquo;</span> (Mateusza 7:24).</p>
<p>H) <span style="color: #0000ff;">&bdquo;Wtedy Jezus znowu powiedział: Zaprawdę, zaprawdę, powiadam wam, <strong>Ja jestem drzwiami</strong> dla owiec. (8) Wszyscy, ilu przede mną przyszło, to złodzieje i zb&oacute;jcy, lecz owce nie słuchały ich. (9) Ja jestem drzwiami; jeśli kto przeze mnie wejdzie, zbawiony będzie i wejdzie, i wyjdzie, i pastwisko znajdzie.&rdquo;</span> (Jana 10:7-9).</p>
<p>I) <span style="color: #0000ff;">&bdquo;A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) <strong>Kto ma Syna, ma żywot</strong>; kto nie ma Syna Bożego, nie ma żywota.&rdquo;</span> (1 Jana 5:11-12).</p>
<p><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span> (Jana 17:3).</p>
<p>J) <span style="color: #0000ff;">&bdquo;Nas, kt&oacute;rzy umarliśmy przez upadki, <strong>ożywił wraz z Chrystusem - łaską</strong> zbawieni jesteście (8) Albowiem <strong>łaską</strong> zbawieni jesteście <strong>przez wiarę</strong>, i to nie z was: <strong>Boży to dar</strong>&rdquo;</span> (Efezjan 2:5, 8).</p>
<p>K) <span style="color: #0000ff;">&bdquo;Kto mną gardzi i <strong>nie przyjmuje sł&oacute;w moich</strong>, ma swego <strong>sędziego: Słowo, kt&oacute;re głosiłem</strong>, sądzić go będzie w dniu ostatecznym; (49) bo ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić.&rdquo;</span> (Jana 12:48-49).</p>
<p></p>
<p>Świadectwo, jakie wydał Ojciec o Synu, jest świadectwem wydanym przez prawdziwego Ojca o prawdziwym Synu.<br />Mało, kiedy mamy tak pewne i wielostronne świadectwo.</p>
<p></p>
<p>Kiedy akceptujemy prawdę o Ojcu i Synu, wtedy jesteśmy w stanie iść dalej - poznać prawdę o Jego miłości i pragnieniu pojednania z nami poprzez Swojego Syna.<br />Rozważamy Jego dobroć i wyzbywamy się strachu. Akceptujemy Jego miłość i odpowiadamy na nią. Kroczymy krok po kroku do g&oacute;ry, a każdy z krok&oacute;w owocuje błogą pewnością łaski Najwyższego.<br />Strach przed śmiercią zostaje zastąpiony radością Bożej akceptacji. Jest to cudowne, realne uczucie potęgujące zaufanie do Tego, kt&oacute;ry dał Słowo - prawdziwego Syna, aby nas zapewnić o Swej łasce.<br />Ta wiara, wiara Syna Boga, udzielona nam podczas procesu wzrostu w poznaniu, przezwycięża świat, grzech, śmierć i szatana.<br /><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Bo wszystko, co się narodziło z Boga, zwycięża świat, a <strong>zwycięstwo, kt&oacute;re zwyciężyło świat, to wiara nasza</strong>. (5) A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry<strong> wierzy, że Jezus jest Synem Bożym</strong>? (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny.&rdquo;</span> (1 Jana 5:4-5,13).</p>
<p></p>
<p>Niestety poprzez wieki kości&oacute;ł rzymskokatolicki, a dzisiaj rozmaici ludzie i organizacje nie tylko rozmazują tą wspaniałą Prawdę o Synu Bożym, czyniąc z Niego pogańską triadę lub poniżając Go, poprzez czynienie Go jednym z wielu, ale także zaszczepiają ludziom fałszywe przeświadczenie, jakoby nie należy rozmawiać, modlić się do Pana Jehoszua.</p>
<p></p>
<p>Czy pierwsi naśladowcy Mistrza, dzieci Boże r&oacute;wnież unikały rozm&oacute;w/modlitw z Panem?<br />Myślę, że nie, gdyż modlitwy skierowane do Niego znajdziemy na przykład w Dziejach 1:24-25 oraz 7:59-60. Szczepan widział RAZEM: Chwałę Bożą i Jehoszua. Jednak zadecydował zwr&oacute;cić się do Jehoszua w modlitwie. Gdyby zatem modlitwa do Syna Bożego była grzechem, to nie zwr&oacute;ciłby się do Niego Szczepan&hellip;</p>
<p></p>
<p>Oto inne fragmenty świadczące o modlitwach do Pana (2 Koryntian 12:8, 1 Tymoteusza 1:12, 1 Koryntian 1:2, 16:32, Efezjan 5:19, Objawienie 22:20-21, 5:13).</p>
<p></p>
<p>Poza tym nasz Pan, podobnie jak B&oacute;g Ojciec, r&oacute;wnież zna nasze serca (Jana 2:24-25, 6:64). Przecież B&oacute;g przekazał wszystko w Jego ręce i pragnie, aby każdy pojednał się z Nim poprzez Jego Syna i aby przed Synem zgięło się każde kolano i <span style="color: #0000ff;">&bdquo;<strong>aby imię Pana naszego Jezusa Chrystusa było uwielbione w was</strong>, a wy w nim, według łaski Boga naszego i Pana Jezusa Chrystusa.&rdquo;</span> (2 Tesaloniczan 1:12).</p>
<p></p>
<p>Ponadto cześć i uwielbienie Syna Bożego jest wolą Bożą, a tym samym jest oddawaniem czci i uwielbieniem samego Boga Ojca. Tak więc B&oacute;g nakazał, <span style="color: #0000ff;">&bdquo;aby na imię Jezusa zginało się wszelkie kolano na niebie i na ziemi, i pod ziemią (11) i aby wszelki język wyznawał, że Jezus Chrystus jest Panem, <strong>ku chwale Boga Ojca</strong>.&rdquo;</span> (Filipian 2:10-11).</p>
<p></p>
<p>Taka jest wola Ojca <span style="color: #0000ff;">&bdquo;bo i Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi, (23) aby wszyscy czcili Syna, jak czczą Ojca. <strong>Kto nie czci Syna, ten nie czci Ojca</strong>, kt&oacute;ry go posłał&rdquo;</span> (Jana 5:22-23).<br />Uczcić Syna możemy przede wszystkim przez pełne posłuszeństwo i wiarę w Jego słowa.<br /><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam wam, kto słucha słowa mego i wierzy temu, kt&oacute;ry mnie posłał, ma żywot wieczny i nie stanie przed sądem, lecz przeszedł ze śmierci do żywota.&rdquo;</span> (w.24).</p>
<p></p>
<p>Tymczasem tutaj na ziemi, niekt&oacute;rzy nie tylko nie oddają Jemu należnej chwały, czy to w wierze, modlitwie czy w posłuszeństwie, ale zabraniają tego innym. Chyba nie trzeba nikogo zbytnio przekonywać, że pozycja taka jest bez wątpienia pozycją Bożego przeciwnika, kt&oacute;ry chce za wszelką cenę odciągnąć szczerych ludzi od nawiązania więzi z Panem i od wiary w Jednorodzonego Syna Bożego, kt&oacute;ry <span style="color: #0000ff;">&bdquo;jest głową wszelkiej nadziemskiej władzy i zwierzchności&rdquo;</span> (Kolosan 2:10).</p>
<p></p>
<p>Czy ciebie nauczono inaczej, czy ktoś lub coś (organizacja) wm&oacute;wił tobie, że tak nie jest, że tak nie wolno, że to tylko człowiek lub anioł, że uwielbiane może być tylko imię Boże? <br />Choć nasze modlitwy, zgodnie z nakazem naszego Pana, powinny być kierowane do Boga Ojca, to w Słowie Bożym mamy przykłady modlitwy do Syna Bożego - Jehoszua. Nie ma nic złego w nawiązaniu więzi z Panem poprzez rozmowę - modlitwę, bo przecież czytamy, że <span style="color: #0000ff;">&bdquo;...kto będzie wzywał imienia Pańskiego, zbawiony będzie...&rdquo;</span></p>
<p></p>
<p>Jeśli modlitwa jest rozmową a nie ceremoniałem to, dlaczego nie mielibyśmy się zwracać się do naszego Pana i Kr&oacute;la, kt&oacute;ry swoje życie za nas oddał? Komu może na tym zależeć? Dlaczego nie mielibyśmy wzywać imienia, kt&oacute;re B&oacute;g nam dał, jako środek, drogę zbawienia? Komu na tym zależy?</p>
<p></p>
<p>Dlatego szukajmy mądrości u Boga, budujmy na fundamencie wiary Jego Syna. Jak potulne owieczki idźmy z pełnią ufności za naszym pasterzem, <span style="color: #0000ff;">&bdquo;kt&oacute;ry jest <strong>mocą Bożą i mądrością Bożą</strong>&rdquo;</span> (1 Koryntian 1:24).</p>
<p></p>
<p>I kt&oacute;ry doprowadzi nas w końcu do naszego umiłowanego, łaskawego i sprawiedliwego Boga Ojca, dzięki kt&oacute;remu <span style="color: #0000ff;">&bdquo;jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas mądrością od Boga i sprawiedliwością, i poświęceniem, i odkupieniem,&rdquo;</span> (1 Koryntian 1:30, por. Przysł&oacute;w 3:13-14).</p>
<p></p>
<p>Bez uwierzenia w Syna Bożego i udzielonej mocy Bożej, można siedzieć nad Biblią nawet całe życie, badając ją bardzo skrupulatnie, interpretować proroctwa, jednak bez żadnej gwarancji, że to zrozumienie oparte na mądrości ludzkiej, jest właściwe.<br /><span style="color: #0000ff;">&bdquo;Albowiem Kr&oacute;lestwo Boże zasadza się nie na słowie, lecz na mocy&rdquo;</span> (1 Koryntian 4:20).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Aby wiara wasza nie opierała się na mądrości ludzkiej, lecz na mocy Bożej&rdquo;</span> (1 Koryntian 2:5).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Odpowiedział im Jezus: Czy nie dlatego błądzicie, że nie znacie Pism ani mocy Bożej?&rdquo;</span> (Marka 12:24).</p>
<p></p>
<p>Saduceusze znali Pisma, ale nie poznali Syna. Dzisiaj r&oacute;wnież, w obliczu całej masy (miliardy) ludzi, mylących (tr&oacute;jjedyny, anioł Michał, itd.), nieuznających, poniżających, uciekających, niewzywających i walczących z Synem Bożym, nie dziwią słowa Pana:<br /><span style="color: #0000ff;">&bdquo;Tylko czy Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?&rdquo;</span> (Łukasza 18:8).</p>
<p></p>
<p>Pamiętajmy, żeby nie polegać na własnym rozumie i mądrości, a uwierzyć Panu - jak dziecię i mieć z Nim społeczność, tak jak z Bogiem:<br /><span style="color: #0000ff;">&bdquo;Zaprawdę, powiadam wam, kto nie przyjmuje Kr&oacute;lestwa Bożego jak dziecię, nie wejdzie do niego.&rdquo;</span> (Łukasza 18:17).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Świadczymy, i zwiastujemy wam &oacute;w żywot wieczny, kt&oacute;ry <strong>był u Ojca, a nam objawiony został</strong> - (3) co widzieliśmy i słyszeliśmy, to i wam zwiastujemy, abyście i wy społeczność z nami mieli. A społeczność nasza jest <strong>społecznością z Ojcem i z Synem</strong> jego, Jezusem Chrystusem.4 A to piszemy, aby radość nasza była pełna.&rdquo;</span> (1 Jana 1:2-4).</p>
<p></p>
<p>Dlatego tyle zamieszania i fałszywych pogląd&oacute;w w tej sprawie, dlatego tyle wysiłku czynionego w kierunku zamazania i usunięcia biblijnego faktu zrodzenia Syna z Ojca, ponieważ przeciwnik Boga wie, że <span style="color: #0000ff;">&bdquo;kto tedy wyzna, iż <strong>Jezus jest Synem Bożym</strong>, w tym mieszka B&oacute;g, a on w Bogu&rdquo;</span> (1 Jana 4:15).</p>
<p></p>
<p>Ten, kto nie wierzy w synostwo Boże Jehoszua, czyli Jego zrodzenie z Boga, jest pozbawiony kontaktu z Bogiem i beznadziejnie zgubiony.<br /><span style="color: #0000ff;">&bdquo;Bo kt&oacute;ż może zwyciężyć świat, jeżeli nie Ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym?&rdquo;</span> (1 Jana 5:5).</p>
<p></p>
<p>Natomiast <span style="color: #0000ff;">&bdquo;Każdy, <strong>kto podaje w wątpliwość Syna, nie ma i Ojca</strong>. Kto wyznaje Syna, ma i Ojca&rdquo;</span> (1 Jana 2:23).</p>
<p></p>
<p>Dlatego fundamentem wiary i podstawowym warunkiem przynależności do &bdquo;Kościoła&rdquo; Bożego jest wiara w to, że Chrystus jest Synem Boga, a nie bożkiem tr&oacute;jjedynym, aniołem, czy prorokiem.<br /><span style="color: #0000ff;">&bdquo;Tyś jest Chrystus, <strong>Syn Boga żywego</strong>...&rdquo;</span></p>
<p></p>
<p>Nie pozw&oacute;lcie się oszukać.<br /><span style="color: #0000ff;">&bdquo;A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w, (10) i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, <strong>kt&oacute;rzy mają zginąć</strong>, ponieważ <strong>nie przyjęli miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić.&rdquo;</span> (2 Tesaloniczan 2:9-10).</p>
<p></p>
<p>Życzę każdemu, aby m&oacute;gł powt&oacute;rzyć za Pawłem:<br /><span style="color: #0000ff;">&bdquo;Lecz więcej jeszcze, wszystko uznaję za szkodę wobec doniosłości, jaką ma poznanie Jezusa Chrystusa, Pana mego, dla kt&oacute;rego poniosłem wszelkie szkody i wszystko uznaję za śmiecie, żeby zyskać Chrystusa&rdquo;</span> (Filipian 3:8).</p>
<p></p>
<p>W&oacute;wczas <span style="color: #0000ff;">&bdquo;ani wysokość, ani głębokość, ani żadne inne stworzenie nie zdoła nas odłączyć od miłości Bożej, kt&oacute;ra jest w Chrystusie Jezusie, Panu naszym.&rdquo;</span> (Rzymian 8:39).</p>
<p></p>
<p>Życzę każdemu, aby m&oacute;gł wzywać, ze szczerego serca, bez strachu i niezdrowej bojaźni imienia Pana - Jehoszua, ku chwale i czci oraz wypełnieniu woli Boga Ojca (Filipian 2:9-11).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;</span> (1 Jana 5:13).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię Syna jego, Jezusa Chrystusa&rdquo;</span> (1 Jana 3:23).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</span> (Dzieje 4:12).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Panie! Do kogo p&oacute;jdziemy? Ty masz słowa żywota wiecznego. (69) A myśmy uwierzyli i poznali, że Ty jesteś Chrystusem, Synem Boga żywego&rdquo;</span> (Jana 6:69).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze; wierzcie w Boga i we mnie wierzcie! (6) Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie&rdquo;</span> (Jana 14:1,6).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto wierzy w Syna, ma żywot wieczny, kto zaś nie słucha Syna, nie ujrzy żywota, lecz gniew Boży ciąży na nim&rdquo;</span> (Jana 3:35-36).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Rzekli więc do niego: C&oacute;ż mamy czynić, aby wykonywać dzieła Boże? Odpowiedział Jezus i rzekł im: To jest dzieło Boże: wierzyć w tego, kt&oacute;rego On posłał&rdquo;</span> (Jana 6:28-29).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym?&rdquo;</span> (1 Jana 5:5).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;A to jest świadectwo Boga, że złożył świadectwo o swoim Synu. (10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim&rdquo;</span> (1 Jana 5:9-10).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego&rdquo;</span> (Jana 1:12).</p>
<p><span style="color: #0000ff;"></span></p>
<p><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</span> (Jana 17:3).</p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=1" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=1</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883761&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">424410906c</p>
</div>
</body>
