<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Futuryzm (cz.2 wielki ucisk)</title>

<meta name="description" content="Futuryzm (cz.2 wielki ucisk) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/101.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Futuryzm (cz.2 wielki ucisk)" />
<meta property="og:description" content="Futuryzm (cz.2 wielki ucisk) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Futuryzm (cz.2 wielki ucisk)</h1>
</div>
  
<p><em><span style="color: #993300;">Ciąg dalszy CZĘŚĆ 2</span><br /><br /></em>Tak zwani &bdquo;chrześcijańscy&rdquo; autorzy tworzą całą masę baśni na temat<span>&nbsp;</span>&bdquo;wielkiego ucisku&rdquo;, &bdquo;przyszłego antychrysta&rdquo; i &bdquo;sekretnego pochwycenia kościoła&rdquo;, powstają niezliczone ilości książek, publikacji i materiał&oacute;w filmowych na ten temat, snują przer&oacute;żne ludzkie TEORIE, pomimo iż Słowo jasno się na ten temat wyraża &ndash; mało tego Pismo nawet nie zawiera tak popularnego w kręgu &bdquo;sensacji&rdquo; zwrotu, jak:<span>&nbsp;</span><span style="color: #990000;">&bdquo;sekretne porwanie&rdquo;...</span></p>
<p>Czy już sam ten fakt nie powinien nas nakłonić do zastanowienia się nad tą &bdquo;teorią&rdquo;, zanim ją przyjmiemy?<br /><br />Na temat tego co m&oacute;wi Pismo&nbsp;o&nbsp;przyjściu Pana pisałem w pierwszej części, w tej natomiast&nbsp;om&oacute;wię&nbsp;&bdquo;wielki ucisk&rdquo;, lecz najpierw przypomnijmy sobie, jak&nbsp;w<span>&nbsp;</span>skr&oacute;cie to futurystyczne kłamstwo - bajka wygląda.<br /><br /></p>
<p>Wbrew jasnemu przesłaniu Słowa, twierdzi się, iż Chrystus nie powr&oacute;ci po raz drugi, lecz po raz drugi oraz<span>&nbsp;</span><strong>trzeci</strong>.</p>
<p>Rozdziela się drugi powr&oacute;t Pana na dwie części &ndash; pierwszy raz powr&oacute;ci<span>&nbsp;</span><strong>NIEWIDZIALNIE i SKRYCIE</strong>, porwie dzieci Boże do Nieba (tylko &bdquo;te lepsze&rdquo; &ndash; co za pycha ludzka i co to za sprawiedliwy Pan?), gdzie spędzą trzy i p&oacute;ł lub siedem (zdania są podzielone) lat.<br />Natomiast reszta ludzi, kt&oacute;ra pozostanie w&oacute;wczas na ziemi będzie przechodziła przez &bdquo;<strong>wielki ucisk</strong>&rdquo;, cierpiąc straszliwe męki i doświadczając okrutnych pr&oacute;b z ręki &bdquo;<strong>antychrysta</strong>&rdquo;, kt&oacute;ry będzie w&oacute;wczas panował nad światem, jako osobowa jednostka przeciwna Bogu, a poddana diabłu.&nbsp;<br />Niestety to jeszcze nie koniec tej baśni &ndash; dalej uczy się, że w trakcie tych wydarzeń, owy światowy dyktator zawrze pokojowy pakt z cielesnym narodem Żyd&oacute;w, kt&oacute;rzy odbudują literalną świątynię w Jeruzalem na jej dawnym miejscu, aby<span>&nbsp;</span><strong>składać Bogu</strong><span>&nbsp;</span>literalne ofiary ze zwierząt, kt&oacute;re to B&oacute;g rzekomo będzie akceptował! Pomimo tego, że już w I wieku, kiedy jeszcze stała literalna świątynia - lecz w Chrystusie wypełniło się jej symboliczne znaczenie, ukryte w starotestamentowym cieniu - ci z Żyd&oacute;w, kt&oacute;rzy nie uwierzyli w Chrystusa, a służyli nadal w tej świątyni &ndash; składali ofiary demonom, a nie Bogu.<br /><span style="color: #0000ff;">&bdquo;Patrzcie na Izraela według ciała; czyż ci, kt&oacute;rzy spożywają ofiary, nie są uczestnikami ołtarza? (20) Nie, chcę powiedzieć, że to,<span>&nbsp;</span><strong>co składają w ofierze</strong>,<span>&nbsp;</span><strong>ofiarują demonom</strong>, a nie Bogu; ja zaś nie chcę,<span>&nbsp;</span><strong>abyście mieli społeczność z demonami</strong>&rdquo;</span><span>&nbsp;</span>(1 Koryntian 10:18-20).&nbsp;<br /><br />Następnie nauczają, iż po okresie trzech i p&oacute;ł roku &bdquo;antychryst&rdquo; złamie przymierze z Żydami i&nbsp;rzekomo jego zbrodnią będzie zakazanie składania ofiar w odbudowanej świątyni, w kt&oacute;rej to sam zasiądzie, przymusem żądając od całego świata czci i pokłon&oacute;w. Doprowadzi do tego, że każdy zostanie literalnie naznaczony, na przykład elektronicznym chipem (wiem, że ciężko się nie uśmiechać, kiedy się to czyta, ale niestety na takim niesłychanym poziomie rozumują ci ludzie), a kto się temu nie podda nie będzie m&oacute;gł literalnie niczego zakupić i sprzedać!&nbsp;<br /><br />W&oacute;wczas B&oacute;g powoła 144 tysiące wiernych Żyd&oacute;w (lub dw&oacute;ch Żyd&oacute;w, jako &bdquo;dwoje świadk&oacute;w&rdquo; &ndash; istnieją r&oacute;żne wersje), kt&oacute;rzy<span>&nbsp;</span><strong>dopiero zaczną</strong><span>&nbsp;</span>ewangelizować świat (ciekawe czemu służyło Słowo Boże i co robili słudzy Chrystusa przez ostatnie 2000 lat?).&nbsp;<br /><br />Tak w dużym skr&oacute;cie wygląda ta powieść science&ndash;fiction, kt&oacute;ra wyszła wprost od szatana diabła i zaraziła umysły miliony ludzi! Nie mam co do tego żadnych wątpliwości, gdyż<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>żadne kłamstwo</span><span>&nbsp;</span>nie wywodzi się z prawdy&rdquo;</span><span>&nbsp;</span>(1 Jana 2:21).&nbsp;<br /><br />A przecież wystarczy sobie uświadomić, że gdy w momencie śmierci Chrystusa na Golgocie, zasłona świątynna rozdarła się<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">od wierzchu aż do dołu&rdquo;</span><span>&nbsp;</span>(Mateusza 27:50-51), nastał czas nowotestamentowej Rzeczywistości, a w niej Duchowej Świątyni - &bdquo;Świątyni Ciała Jehoszua Chrystusa&rdquo;<span>&nbsp;</span>(Jana 2:19-22, 1 Koryntian 3:17, Efezjan 5:30), kt&oacute;ra zbudowana na Nim oraz prorokach i apostołach (1 Koryntian 3:11, Efezjan 2:19-22) jest jedyną Świątynią uznawaną przez Boga.<br /><br />Jaki zatem sens miałoby przywr&oacute;cenie starotestamentowej świątyni i odnowienie jej służby?!<br /><br />Przecież jest to cofanie się do epoki Starego Przymierza, do starotestamentowych cieni, ostatecznie wypełnionych w Chrystusie (por. Kolosan 2:16-17, Hebrajczyk&oacute;w 10:4-10)!<br /><strong>Sam fakt wybudowania takiej świątyni i odnowienia symbolicznej służby, byłby ciężkim nadużyciem, powrotem do<span>&nbsp;</span></strong><strong><span style="color: #0000ff;">&bdquo;słabych i nędznych żywioł&oacute;w&rdquo;</span></strong><strong><span>&nbsp;</span></strong><strong>(Galacjan 4:9-10), a tym samym zakwestionowaniem jedynej i w pełni wystarczającej Ofiary Jehoszua Chrystusa (Hebrajczyk&oacute;w 10:11-18)!<br /></strong><strong>I to nie rzekomy &bdquo;antychryst&rdquo;, znosząc tę służbę, byłby winien grzechu wobec<span>&nbsp;</span></strong><strong>Boga i Chrystusa, ale ci, co tę świątynię i jej służbę by by przywr&oacute;cili!&nbsp;</strong>&nbsp;<br /><br />Czy z tego oczywistego faktu<span>&nbsp;</span>ludzie, kt&oacute;rzy twierdzą, iż badają Pismo,<span>&nbsp;</span>nie zdają sobie sprawy?&nbsp;<br />Widocznie nie, skoro w celu desperackiej obrony kłamstwa manipulują choćby rozdziałem dziewiątym proroctwa Daniela, kt&oacute;ry zawiera opis okresu ostatnich &bdquo;70 tygodni&rdquo; (Daniela 9:24-27) - proroczych lat - danych narodowi Izraelskiemu.&nbsp;<br />W jaki spos&oacute;b manipulują tym rozdziałem?<br />Ot&oacute;ż oddzielają &bdquo;ostatni<span>&nbsp;</span>70-ty<span>&nbsp;</span>tydzień<span>&nbsp;</span>od poprzedzających go<span>&nbsp;</span>&bdquo;69 tygodni&rdquo;<span>&nbsp;</span>i to, bagatela,<span>&nbsp;</span><strong>o ponad dwa tysiące lat</strong>.<br /><br />Ostatni tydzień nie może być rozdzielony od pozostałych z tej prostej przyczyny, że konsekwentnie<span>&nbsp;</span><strong>opowiada o<span>&nbsp;</span></strong><strong>ciągu wydarzeń<span>&nbsp;</span></strong><strong>z życia Mesjasza</strong>.<span>&nbsp;</span>Najpierw zapowiada czas Jego przyjścia w ciele (9:24-25), potem Jego śmierć (9:26), a następnie skupia się na Jego działalności: m&oacute;wi, że poprzez przymierze Mesjasz ratuje Żyd&oacute;w (9:27a), że znosi starotestamentowe ofiary i liturgię świątynną (9:27b), a w końcu zapowiada zniszczenie świątyni i Jerozolimy przez wojska rzymskie (9:27c).&nbsp;<br /><br />Pan Jehoszua wystąpił jako Nauczyciel w oznaczonym czasie, to jest po<span>&nbsp;</span>&bdquo;69 tygodniach&rdquo;<span>&nbsp;</span>(483 latach) od oznaczonego w proroctwie<span>&nbsp;</span>(9:25) dekretu kr&oacute;la Artakserksesa (rok 458 przed Chrystusem), zezwalającego Żydom na odbudowę Jerozolimy (por. Ezdrasza 6:14, 7:7-8, 25-26). Okres ten skończył się w roku 26 po Chrystusie.&nbsp;<br /><br />Wiadomo także, że w okresie Swej, trwającej<span>&nbsp;</span>3,5 roku<span>&nbsp;</span>służby, skoncentrował się przede wszystkim na<span>&nbsp;</span><strong>&bdquo;wzmocnieniu przymierza&rdquo;</strong><span>&nbsp;</span>(por. Daniela 9:27 w przekładzie BG) Izraelit&oacute;w z Bogiem. Wtedy wysyłał uczni&oacute;w wyłącznie do Żyd&oacute;w (Mateusza 10:5-6), by uratować kogo tylko było można z tego ludu.<span>&nbsp;</span>Potem po Swoim zmartwychwstaniu, wciąż jeszcze dbając o ten nar&oacute;d, nakazał uczniom zwiastować Ewangelię w kolejności: Jerozolima, Judea, a potem: Samaria i cały świat (Dzieje 1:8).<br /><br /><strong>W ten spos&oacute;b przez drugą połowę<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span></strong><strong><span style="color: #0000ff;">ostatniego tygodnia&rdquo;</span></strong><strong>, czyli przez kolejne<span>&nbsp;</span></strong><strong>3,5 roku,<span>&nbsp;</span></strong><strong>nadal trwało ratowanie przede wszystkim Żyd&oacute;w</strong>.&nbsp;<br /><br />Jako Nauczyciel Jehoszua Chrystus działał przez 3,5 roku, a więc przez<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;p&oacute;ł tygodnia&rdquo;</span>, a potem umarł, wypełniając (zamieniając na nowe) starotestamentowe prawo i czyniąc kres systemowi ofiarniczemu w świątyni (Mateusza 27:50-51, Hebrajczyk&oacute;w 10:1-18).&nbsp;<br /><br />Natomiast ostatnia część proroctwa m&oacute;wiła:<br /><span style="color: #0000ff;">....lud księcia, kt&oacute;ry wkroczy, zniszczy miasto i świątynię...</span><span style="color: #0000ff;">, a<span>&nbsp;</span></span><span style="color: #0000ff;">...w świątyni stanie obraz</span><span style="color: #0000ff;">obrzydliwości, kt&oacute;ry sprawi spustoszenie...&rdquo;</span>&nbsp;<br /><br />Proroctwo wypełniło się po kilkudziesięciu latach, gdy Rzymianie zdobyli Jerozolimę i spalili świątynię, a na miejscu świątyni zatknęli w&oacute;wczas swoje znaki zwycięstwa - rzymskie orły, kt&oacute;re dla Żyd&oacute;w były obrzydliwym znakiem bałwochwalstwa.<br /><br />Sp&oacute;jrzmy teraz ponownie na biblijne fakty i por&oacute;wnajmy z nimi te bajki, w kontekście &bdquo;wielkiego ucisku&rdquo;, kt&oacute;ry jest fundamentalnym elementem tej baśni.&nbsp;<br /><br /><strong>&bdquo;WIELKI UCISK&rdquo;.</strong>&nbsp;<br /><br /><span>Wyjaśnijmy pojęcie &bdquo;wielkiego ucisku&rdquo; i zobaczmy kogo on dotyczy, gdyż&nbsp;w</span><span>&nbsp;Piśmie możemy rozr&oacute;żnić trzy rodzaje &bdquo;ucisku&rdquo;.&nbsp;</span><span>&nbsp;<br /><br /></span><span><strong>1.<br /><br /></strong></span><span>Najpierw kilka sł&oacute;w o narodzie Izraela z I wieku.<br /></span><span>Żydzi, jako og&oacute;ł narodu dopełnili miary swych grzech&oacute;w i podobnie, jak poprzednio&nbsp;</span>ich ojcowie<span>, zostali ukarani i rozproszeni po całym świecie:<br /></span><span><span style="color: #0000ff;">&bdquo;A cały lud, odpowiadając, rzekł:&nbsp;<strong>Krew jego</strong>&nbsp;<strong>na nas i na dzieci nasze</strong>&rdquo;</span></span><span>&nbsp;(Mateusza 27:25).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Albowiem wy, bracia, staliście się naśladowcami zbor&oacute;w Bożych, kt&oacute;re są w Judei w Chrystusie Jezusie, bo i wy doznaliście tych samych&nbsp;<strong>cierpień</strong>&nbsp;od swoich rodak&oacute;w, jak i oni od Żyd&oacute;w,&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;kt&oacute;rzy i&nbsp;<strong>Pana Jezusa zabili, i prorok&oacute;w, i nas prześladowali, i&nbsp;Bogu się nie podobają</strong>&nbsp;i wszystkim ludziom są przeciwni;&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>a żeby dopełnić miary grzech&oacute;w swoich</strong>, przeszkadzają nam w zwiastowaniu poganom zbawiennej wieści. Ale&nbsp;<strong>gniew Boży spadł na nich na dobre</strong>&rdquo;&nbsp;</span></span><span>(1 Tesaloniczan 2:14-16).</span><span>&nbsp;<br /><br /></span><span>Dlatego też Pan powiedział do nich:<br /></span><span><span style="color: #0000ff;">&bdquo;Wy też dopełnijcie miary ojc&oacute;w waszych.&nbsp;</span></span><span><span style="color: #0000ff;">(33)</span></span><span><span style="color: #0000ff;">&nbsp;Węże! Plemię żmijowe! Jakże będziecie mogli ujść przed sądem ognia piekielnego?&nbsp;</span></span><span><span style="color: #0000ff;">(34)</span></span><span><span style="color: #0000ff;">&nbsp;Oto dlatego Ja posyłam do was prorok&oacute;w i mędrc&oacute;w, i uczonych w Piśmie, a z nich niekt&oacute;rych będziecie zabijać i krzyżować, innych znowu będziecie biczować w waszych synagogach i przepędzać z miasta do miasta.&nbsp;</span></span><span><span style="color: #0000ff;">(35)</span></span><span><span style="color: #0000ff;">&nbsp;Aby&nbsp;obciążyła&nbsp;was cała sprawiedliwa krew, przelana na ziemi - od krwi sprawiedliwego Abla aż do krwi Zachariasza, syna Barachiaszowego, kt&oacute;rego zabiliście między świątynią a ołtarzem.&nbsp;</span></span><span><span style="color: #0000ff;">(36)</span></span><span><span style="color: #0000ff;">&nbsp;Zaprawdę powiadam wam,&nbsp;<strong>spadnie to wszystko na ten r&oacute;d</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(37)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Jeruzalem, Jeruzalem</strong>,&nbsp;<strong>kt&oacute;re zabijasz prorok&oacute;w i kamienujesz tych, kt&oacute;rzy do ciebie byli posłani</strong>, ileż to razy chciałem zgromadzić dzieci twoje, jak kokosz zgromadza pisklęta swoje pod skrzydła, a nie chcieliście!&nbsp;</span></span><span><span style="color: #0000ff;">(38)</span></span><span><span style="color: #0000ff;">&nbsp;Oto wam&nbsp;<strong>dom wasz pusty zostanie</strong>&rdquo;</span></span><span>&nbsp;(Mateusza 23:32-38).</span><span>&nbsp;<br /><br /></span><span>W 66 roku naszej ery wojska rzymskie pod wodzą Cestiusza Gallusa oblegają Jerozolimę, a następnie rezygnują ze szturmu miasta i wycofują się.&nbsp;</span><span>Był to zapowiadany&nbsp;<strong>sygnał</strong>&nbsp;do opuszczenia przez chrześcijan Jerozolimy i Judei, zgodnie z ostrzeżeniem Pana, zawartym w 13 rozdziale Ewangelii Marka, 24 rozdziale Mateusza&nbsp;</span>i 21 rozdziale Łukasza,<span>&nbsp;o tym, aby uciekali w g&oacute;ry, kiedy ujrzą zbliżające się do Jerozolimy wojska rzymskie.<br /><br /></span><span>Legiony rzymskie wracają cztery lata p&oacute;źniej pod wodzą Tytusa i tym razem Jerozolima zostaje zr&oacute;wnana z ziemią 70 roku naszej ery.</span><span>&nbsp;<br /></span><span>Nie było w historii&nbsp;<strong>r&oacute;wnie strasznej zagłady</strong>&nbsp;<strong>i masakry tylu ludzi</strong>&nbsp;podczas jednego wydarzenia, czy oblężenia jednego miasta.<br /></span><span>Nigdy nigdzie nie zginęło&nbsp;<strong>milion ludzi naraz</strong>!<br /></span><span>To było doskonałe wypełnienie się sł&oacute;w zapisanych w Ewangelii Mateusza 24 rozdziale, ostrzegających o&nbsp;<strong>wielkim ucisku</strong>, kt&oacute;ry miał&nbsp;<strong>spaść na Jerozolimę&nbsp;</strong>(niewierzących Żyd&oacute;w)!<br /></span><span><br /></span><span>O oblężeniu Jerozolimy J&oacute;zef Flawiusz tak pisał:<br /></span><span><span style="color: #800000;">&bdquo;Oblężenie wypadło na Święto Przaśnik&oacute;w.&nbsp;</span></span><span><span style="color: #800000;">W tym czasie bywało w Jerozolimie, razem z pielgrzymami,&nbsp;<strong>nieraz do 3 milion&oacute;w ludzi</strong>. Teraz powstał straszny gł&oacute;d i zaraźliwe, śmiertelne powietrze. Nawet obrzydliwe rzeczy chciwie połykano, jako pożywienie, starą sk&oacute;rę, stęchłe siano, gn&oacute;j bydła itp. Mężczyźni wydzierali ostatni kąsek kobietom, kobiety mężczyznom, dzieci rodzicom, matki dzieciom, a jedna matka zabiła nawet swoje dziecko na pokarm. Nie podobna, aby wszystkie okropności szczeg&oacute;łowo opowiadać;&nbsp;<strong>żadne miasto nigdy tyle nie wycierpiało, i nie było, od początku świata, narodu tak pełnego zbrodni</strong>.<br /></span></span><span><span style="color: #800000;">Gł&oacute;d porywał całe domy i rody. Płaskie dachy dom&oacute;w były napełnione łaknącymi niewiastami i dziećmi, ulice wychudłymi starcami. Młodzieńcy i mężowie chwiali się jak cienie, i wycieńczeni padali tu i &oacute;wdzie nieżywi. Niekt&oacute;rzy, nie chcąc pozostać niepogrzebani, wchodzili w groby i tam czekali ostatniej Godziny&rdquo;.</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span>Według Euzebiusza i J&oacute;zefa Flawiusza, zginęło w czasie oblężenia&nbsp;<strong>przeszło 1,1 mln ludzi</strong>.<br /><br />Liczba jeńc&oacute;w wyniosła zaledwie 97.000,&nbsp;</span>z kt&oacute;rych następnie 40 tysięcy Tytus wypuścił na wolność - najwidoczniej byli tam tacy, kt&oacute;rych B&oacute;g zechciał ocalić i właśnie z uwagi na nich tamte &bdquo;dni ucisku&rdquo; zostały skr&oacute;cone, tak żeby nie wszyscy zginęli.<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">A gdyby nie były skr&oacute;cone owe dni, nie ocalałaby<span>&nbsp;</span><strong>żadna istota</strong>, lecz ze względu na wybranych będą skr&oacute;cone owe dni&rdquo;</span><span>&nbsp;</span>(Mateusza 24:22).<span>&nbsp;<br /><br /></span><span>Resztę wysłano do egipskich kamieniołom&oacute;w oraz do innych prowincji, aby w amfiteatrach, jako gladiatorzy walczyli na zab&oacute;j ze sobą lub z dzikimi zwierzętami.&nbsp;</span><span>Bardzo wielu sprzedano jako niewolnik&oacute;w w r&oacute;żne strony świata.</span><span>&nbsp;<br /><br /></span><span>Zgodnie z proroczą zapowiedzią Chrystusa, r&oacute;wnież nie przeminęło &bdquo;<span style="color: #0000ff;">to pokolenie</span>&rdquo;, a Jego słowa o Jeruzalem się wypełniły, dokładnie po upływie 40 lat od Jego sł&oacute;w - miasto legło w gruzach jesienią 70 roku.<span style="color: #0000ff;"><br /></span></span><span><br />Już&nbsp;w czasach Starego&nbsp;Przymierza pokolenie rozumiano, jako 40 lat</span><span>&nbsp;(5 Mojżesza 2:14).</span><span><br /></span><span>Poza tym okres 40 dni/lat w Biblii występuje często, jako okres pr&oacute;by/testu, okres przejściowy i taki właśnie ostatni okres czasu mieli Żydzi, aby uwierzyć i się opamiętać&hellip;<br /><br /></span><span>W tym miejscu ponownie wracamy do dzisiejszych bajek rozgłaszanych przez dzisiejszych fałszywych prorok&oacute;w, chrystus&oacute;w, apostoł&oacute;w i fanatycznych poszukiwaczach sensacji.&nbsp;</span><span>Oni bardzo często powołują się właśnie na słowa zapisane w 24 rozdziale Ewangelii Mateusza, dotyczące &bdquo;<span style="color: #0000ff;">wielkiego ucisku</span>&rdquo;&nbsp;<strong>w celu zastraszania ludzi</strong>&nbsp;i&nbsp;<strong>ukrywania PRAWDZIWEGO ducha antychrysta</strong>&nbsp;poprzez bajki o tym, że to wszystko dopiero przed nami!</span><span>&nbsp;</span><span>Natomiast wystarczy odczytać ten sam paralelny tekst w Ewangelii Łukasza, aby się przekonać, że ten konkretnie &bdquo;<span style="color: #0000ff;">wielki ucisk</span>&rdquo; miał spaść wyłącznie&nbsp;<strong>na nar&oacute;d Izraelski</strong>, co się zresztą stało:<br /></span><span><span style="color: #0000ff;">&bdquo;Gdy niekt&oacute;rzy m&oacute;wili o świątyni, że jest przyozdobiona pięknymi kamieniami i darami, powiedział: (6) Przyjdzie czas, kiedy z tego, na co patrzycie, nie zostanie kamień na kamieniu, kt&oacute;ry by nie był zwalony. (7) Zapytali Go: Nauczycielu,&nbsp;<strong>kiedy to nastąpi</strong>? I jaki będzie znak, gdy się to dziać zacznie?</span></span><span><span style="color: #0000ff;">(20) Skoro ujrzycie&nbsp;<strong>Jerozolimę otoczoną przez wojska</strong>,&nbsp;<strong>wtedy wiedzcie, że jej spustoszenie jest bliskie.&nbsp;</strong>(21) Wtedy ci, kt&oacute;rzy będą w Judei, niech uciekają w g&oacute;ry; ci, kt&oacute;rzy są w mieście, niech z niego uchodzą, a ci po wsiach, niech do niego nie wchodzą! (22) Będzie to bowiem&nbsp;<strong>czas pomsty</strong>, aby się spełniło wszystko, co jest napisane. (23) Biada brzemiennym i karmiącym w owe dni! Będzie bowiem&nbsp;<strong>wielki ucisk</strong>&nbsp;na ziemi i gniew&nbsp;<strong>na ten nar&oacute;d:</strong>&nbsp;(24) jedni polegną od miecza, a drugich zapędzą w niewolę między wszystkie narody&rdquo;&nbsp;</span></span><span>(Łukasza 21:5-7, 20-24).&nbsp;</span><span>&nbsp;<br /><br /></span><span>WIELKI UCISK i GNIEW NA&nbsp;<strong>TEN NAR&Oacute;D</strong>!<br /></span><span><br />Proste?<br />Kto ma oczy niech czyta, gdyż d</span><span>odatkowe potwierdzenie tego faktu znajdujemy chociażby w księdze Nehemiasza, z kt&oacute;rej dowiadujemy się, że Żydzi&nbsp;<strong>przeżywali już wcześniej&nbsp;niemalże identyczny&nbsp;&bdquo;<span style="color: #0000ff;">wielki ucisk</span>&rdquo;</strong>&nbsp;z powodu swojego odstępstwa i nieposłuszeństwa Bogu - ze strony innego okupanta &ndash; Babilonu:<br /></span><span><span style="color: #0000ff;">&bdquo;Ty dochowałeś wierności, ale&nbsp;<strong>my postąpiliśmy bezbożnie</strong>:&nbsp;</span></span><span><span style="color: #0000ff;">(34)</span></span><span><span style="color: #0000ff;">&nbsp;nasi kr&oacute;lowie, nasi książęta, nasi kapłani i ojcowie nie wypełniali twojego Zakonu i nie zważali&nbsp;<strong>na twoje przykazania i na twoje napomnienia, kt&oacute;rych im udzielałeś.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(35)</span></span><span><span style="color: #0000ff;">&nbsp;Gdy jeszcze byli w swoim kr&oacute;lestwie, mimo obfitych d&oacute;br, kt&oacute;re im dałeś, w ziemi rozległej i urodzajnej, kt&oacute;rą im dałeś, nie służyli ci i nie odwr&oacute;cili się od swoich złych uczynk&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(36)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Tak tedy jesteśmy dziś niewolnikami w ziemi, kt&oacute;rą dałeś naszym ojcom</strong>, aby z jej plon&oacute;w i d&oacute;br spożywali, otośmy w niej niewolnikami.&nbsp;</span></span><span><span style="color: #0000ff;">(37)</span></span><span><span style="color: #0000ff;">&nbsp;Obfite swoje płody przynosi ona&nbsp;<strong>kr&oacute;lom, kt&oacute;rych ustanowiłeś nad nami za nasze grzechy</strong>, oni władają nad naszymi ciałami i nad naszym bydłem według swojego upodobania. Przeto&nbsp;<strong>jesteśmy w WIELKIM UCISKU</strong>&rdquo;</span></span><span>&nbsp;(Nehemiasza 9:33-37).</span><span>&nbsp;<br /><br /></span><span><strong>&bdquo;Jesteśmy w wielkim ucisku</strong></span><span>&rdquo;!</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Przeto spełnił swoje słowo, kt&oacute;re wypowiedział przeciwko nam i przeciwko naszym sędziom, kt&oacute;rzy nas sądzili, że ześle na nas&nbsp;<strong>wielkie nieszczęście, gdyż pod całym niebem nie wydarzyło się to, co się stało w Jeruzalemie</strong>&rdquo;</span></span><span>&nbsp;(Daniela 9:12).</span><span>&nbsp;<br /><br /></span><span>Teraz&nbsp;<strong>sytuacja się powt&oacute;rzyła</strong>&nbsp;&ndash; lecz tym razem Rzym był wykonawcą woli Boga.</span><span>&nbsp;<br /><br /></span><span><strong>2.<br /><br /></strong></span><span>Sp&oacute;jrzmy teraz na &bdquo;wielki ucisk&rdquo; chrześcijan, gdyż tamten &bdquo;wielki ucisk&rdquo; zapowiadany cielesnym Żydom w ewangeliach - nie ma nic wsp&oacute;lnego z tym z Księgi Objawienia 7 rozdziału,&nbsp;<strong>przez kt&oacute;ry przechodzili</strong>&nbsp;<strong>prawdziwi naśladowcy Syna Bożego.</strong><br /><br />W połowie I wieku apostoł Paweł pisał o tych uciskach, doświadczeniach,&nbsp;<strong>kt&oacute;rych JUŻ w&oacute;wczas doświadczali</strong>:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">A wy,<strong><span>&nbsp;</span>przyjmując słowo</strong><span>&nbsp;</span>pośr&oacute;d<span>&nbsp;</span><strong>WIELKIEGO UCISKU</strong>, z radością Ducha Świętego, staliście się naśladowcami naszymi i Pana, (7) by okazać się w ten spos&oacute;b wzorem dla wszystkich wierzących w Macedonii i Achai<span>&rdquo;&nbsp;</span></span><span>(1 Tesaloniczan 1:6-7 BT).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;W gorliwości nie ustawając, płomienni duchem, Panu służcie,&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;w nadziei radośni,&nbsp;<strong>w</strong>&nbsp;<strong>ucisku</strong>&nbsp;cierpliwi, w modlitwie wytrwali&rdquo;</span></span><span>&nbsp;(Rzymian 12:11).</span><span>&nbsp;<br /><br />Identycznie uważał więziony apostoł Jan pod koniec tegoż I wieku:<br /><span style="color: #0000ff;">&bdquo;Ja, Jan, brat wasz i&nbsp;<strong>uczestnik w</strong>&nbsp;<strong>ucisku</strong>&nbsp;i w Kr&oacute;lestwie, i w cierpliwym wytrwaniu przy Jezusie, byłem na wyspie, zwanej Patmos, z powodu zwiastowania Słowa Bożego i świadczenia o Jezusie&rdquo;&nbsp;</span>(Objawienie 1:9).&nbsp;<br /><br />Chrześcijanie tamtych wiek&oacute;w przechodzili przez dosłownie &bdquo;wielki ucisk&rdquo;, kiedy musieli&nbsp;stawić czoła prawdziwie męczeńskiej śmierci&nbsp;i kiedy musieli patrzeć na cierpienia swoich najbliższych&hellip;<br /><span style="color: #800000;">&bdquo;Dioklecjan kontynuował wytrwale prześladowania. Chrześcijanie cierpieli zwłaszcza w Azji Mniejszej, Palestynie i Egipcie, gdzie karano nawet dzieci&rdquo;&nbsp;</span>(Anna Czarnota, Katarzyna Jędra &bdquo;Prześladowania chrześcijan w pierwszych wiekach&rdquo;).&nbsp;<br /><br />Podobne katusze powt&oacute;rzyły się w średniowieczu, kiedy diabeł posługiwał się swoim szczeg&oacute;lnym narzędziem, jakim był i jest kości&oacute;ł rzymsko-katolicki.<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Pełen jestem pociechy i nader obfita jest radość moja we wszelkim&nbsp;<strong>ucisku</strong>&nbsp;<strong>naszym</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Bo nawet wtedy, gdy przybyliśmy do Macedonii, ciało nasze nie zaznało żadnego odpoczynku, lecz zewsząd byliśmy&nbsp;<strong>uciśnieni walkami zewnątrz</strong>,&nbsp;<strong>obawami od wewnątrz</strong>&rdquo;</span></span><span>&nbsp;(2 Koryntian 7:4-5).</span><span>&nbsp;<br /><br /></span><span>W powyższym tekście łatwo można zauważyć, że rozr&oacute;żniamy dwie formy tzw. &bdquo;ucisku&rdquo;, kt&oacute;ry może być spowodowany zar&oacute;wno fizycznymi (zewnętrznymi) prześladowaniami, jak i psychicznymi (wewnętrznymi), kt&oacute;re to przede wszystkim dotyczą naszych, dzisiejszych czas&oacute;w, w kt&oacute;rych zgodnie z proroczymi zapowiedziami Pisma,&nbsp;<strong>diabeł działa PODSTĘPEM, kłamstwem,&nbsp;</strong></span><span style="color: #000000;">SIANIEM WĄTPLIWOŚCI i ZNAJDYWANIEM RZEKOMYCH SPRZECZNOŚCI W PIŚMIE,</span><span><strong>&nbsp;formami psychicznego nacisku, presji, a NIE SIŁĄ.<br /><br /></strong></span><span>Czasy prześladowań &bdquo;ogniem i mieczem&rdquo;,<strong>&nbsp;</strong>zgodnie z Bożą zapowiedzią przeminęły.</span><span>&nbsp;<br /><br /></span><span>Kości&oacute;ł rzymsko-katolicki, zgodnie z proroctwami, nie odzyska już władzy politycznej (m.in. Inkwizycja, tropienie i palenie tzw.&nbsp;&bdquo;heretyk&oacute;w&rdquo;) i mocy prześladowania dzieci Bożych &ndash; te czasy dawno minęły, a obecnie żyjemy w czasach duchowego zwiedzenia, tak ogromnego, jak nigdy wcześniej, czego najlepszym przykładem jest &bdquo;Ekumenizm&rdquo; &ndash; warunek przystąpienia: &bdquo;wiara w tr&oacute;jjedynego boga&rdquo;, toteż m</span>amy bardzo jasne wskaz&oacute;wki dotyczące obecnych czas&oacute;w, kiedy to ludy całego świata<span>&nbsp;</span>(<span style="color: #0000ff;">&bdquo;<strong>oikoumene</strong>&rdquo; -<span>&nbsp;</span></span>ekumenizm Objawienie 16:14),<span>&nbsp;</span>tłumnie gromadzą się na miejscu<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">kt&oacute;re po hebrajsku nazywa się<span>&nbsp;</span><strong>Armagedon</strong><span>&rdquo;&nbsp;</span></span>(16:16) i jak czytamy w kolejnym wersecie, zaraz po tym wydarzeniu<span style="color: #0000ff;"><span>&nbsp;</span></span>następuje ostatnie proroctwo zawarte w księdze Objawienia, dotyczące chronologicznych dziej&oacute;w tego świata<span style="color: #0000ff;"><span>&nbsp;</span>- &bdquo;si&oacute;dmy wylał czaszę swoją w powietrze&hellip;&rdquo;<span>&nbsp;</span></span>&ndash; być może niedługo zobaczymy efekty si&oacute;dmej czaszy, czego efektem będzie:<br /><span><span style="color: #0000ff;">&bdquo;I rozpadło się wielkie miasto na trzy części&rdquo;.</span></span><span>&nbsp;<br /><br /></span><span>Owe wielkie miasto, to oczywiście ostatnia pozostałość po Państwie Kościelnym, czyli WATYKAN:<br /></span><span><span style="color: #0000ff;">&bdquo;A kobieta, kt&oacute;rą widziałeś, to wielkie miasto, kt&oacute;re panuje nad kr&oacute;lami ziemi&rdquo;&nbsp;</span></span><span>(Objawienie 17:18).</span><span>&nbsp;<br /><br /></span><span>Jeszcze jeden cios spadnie na sam Watykan (si&oacute;dma czasza), a absolutny finał, kompletne unicestwienie papiestwa, ostateczny cios nastąpi nieco p&oacute;źniej - w momencie powt&oacute;rnego przyjścia naszego Pana:<br /></span><span><span style="color: #0000ff;">&bdquo;A wtedy objawi się &oacute;w niegodziwiec, kt&oacute;rego&nbsp;<strong>Pan Jezus zabije</strong>&nbsp;tchnieniem ust swoich i zniweczy&nbsp;<strong>blaskiem przyjścia swego</strong>&rdquo;</span></span><span>&nbsp;(2 Tesaloniczan 2:8).</span><span>&nbsp;<br /><br /></span><span><strong>3.<br /><br /></strong></span><span>Trzeci rodzaj &bdquo;ucisku&rdquo;, kt&oacute;ry opisuje Pismo,&nbsp;&nbsp;dotyczy każdej osoby, kt&oacute;ra staje się sługą i naśladowcą Pana &ndash; Syna Boga Jedynego.<br /><br /></span><span>W&oacute;wczas jego wiara, wytrwałość w Prawdzie i posłuszeństwie Panu&nbsp;<strong>musi</strong>&nbsp;zostać&nbsp;<strong>oczyszczona przez ogień pr&oacute;b i doświadczeń</strong>&nbsp;(dziś już praktycznie nie są to &bdquo;fizyczne&rdquo; pr&oacute;by, lecz psychiczne), aby okazało się, czy faktycznie jest on dzieckiem Bożym, kt&oacute;re buduje na trwałym fundamencie, czy też nie. O tym Chrystus często m&oacute;wił w przypowieściach (por. Mateusza 13) i r&oacute;żnych podobieństwach.</span><span>&nbsp;<br /><br /></span><span>Jest to naturalny proces, kt&oacute;ry jest udziałem wszystkich prawdziwych naśladowc&oacute;w Chrystusa,&nbsp;<strong>w każdym wieku</strong>&nbsp;i czasie, tak jak nasz Pan to zapowiedział:<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Na świecie ucisk mieć będziecie</strong>, ale ufajcie, Ja zwyciężyłem świat&rdquo;&nbsp;</span></span><span>(Jana 16:33).</span><span>&nbsp;<br /><br /></span><span>A co&nbsp;insynuują zwodziciele?<br /></span><span><em>&bdquo;O nie, nie Chrystus KŁAMAŁ &ndash; nie będziecie przechodzić przez żaden ucisk, lecz zostaniecie porwani&rdquo;!</em></span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>Komu wierzymy?<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><strong><span style="color: #0000ff;">Nie proszę, abyś ich wziął ze świata</span></strong><span style="color: #0000ff;">, lecz abyś ich zachował od złego. (16) Nie są ze świata, jak i Ja nie jestem ze świata. (17)<span>&nbsp;</span><strong>Poświęć ich w prawdzie</strong><span>&nbsp;</span>twojej; słowo twoje jest prawdą&rdquo;</span><span>&nbsp;</span>(Jana 17:15-17).<span>&nbsp;<br /><br /></span><span>Nasz Mistrz pozostawił nam przykład - On pierwszy cierpiał:<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Na to bowiem powołani jesteście</strong>, gdyż i Chrystus&nbsp;<strong>cierpiał</strong>&nbsp;za was,&nbsp;<strong>zostawiając wam przykład</strong>, abyście wstępowali w jego ślady</span></span><span><span style="color: #0000ff;">&rdquo;</span></span><span>&nbsp;(1 Piotra 2:22-23, 3:18, 4:1, Hebrajczyk&oacute;w 5:8).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Jeśli świat was nienawidzi, wiedzcie, że mnie wpierw niż was znienawidził.&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;Wspomnijcie na słowo, kt&oacute;re do was powiedziałem. Nie jest sługa większy nad pana swego&hellip;</span></span><span><span style="color: #0000ff;">&nbsp;(21)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>A to wszystko uczynią wam dla imienia mego</strong>, bo nie znają tego, kt&oacute;ry mnie posłał&nbsp;</span></span><span>(zamiast tego znali i znają tr&oacute;jcę, tr&oacute;jjedynego boga w imię kt&oacute;rego na przestrzeni wiek&oacute;w wymordowano miliardy istnień ludzkich)<span style="color: #0000ff;">&rdquo;</span>&nbsp;(Jana 15:18-21).</span><span>&nbsp;<br /><br /></span><span>Każdy, kto przyjmie świadectwo Ojca o Synu, kt&oacute;ry w wyznaczonym czasie stał się człowiekiem, umarł za nasze grzechy&nbsp;i zmartwychwstał, aby teraz panować&nbsp;i zechce p&oacute;jść za Nim, słuchać i naśladować Go, wierząc, że to Syn Boga Jedynego -&nbsp;a nie jest to bożek w tr&oacute;jcy, archanioł Michał, czy tylko oświecony prorok, kt&oacute;ry został powołany do istnienia dopiero w Betlejem&nbsp;- doświadczy pr&oacute;b wiary, czyli&nbsp;ucisk&oacute;w w mniejszym lub większym stopniu.<br /></span><span><span style="color: #0000ff;">&bdquo;Tak jest, wszyscy, kt&oacute;rzy chcą żyć pobożnie&nbsp;<strong>w Chrystusie Jezusie</strong>, prześladowanie znosić będą&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:12).</span><span>&nbsp;<br /><br /></span><span>Diabeł wie, jaki czeka go koniec, dlatego pr&oacute;bował i pr&oacute;buje odebrać radość i pok&oacute;j, aby złamać, zasiać zwątpienie, okłamać, podważyć wiarygodność Słowa, nakłonić do ufania swoim&nbsp;ludzkim, cielesnym ekstazom, tak&nbsp;aby jemu oddawać cześć pod postacią fałszywych bożk&oacute;w lub rozkoszy kt&oacute;re świat oferuje, tak aby nikt nie został powołany tam, skąd on został wyrzucony!</span><span>&nbsp;<br /><br /></span><span>Wiara<strong>&nbsp;</strong>każdego&nbsp;<strong>musi</strong>&nbsp;przejść pr&oacute;bę ognia:<br /></span><span style="color: #0000ff;">&bdquo;<strong>Ogień przyszedłem rzucić na ziemię</strong><span>&nbsp;</span>i jakżebym pragnął, aby już płonął. (50) Chrztem mam być ochrzczony i jakże jestem udręczony, aż się to dopełni. (51) Czy myślicie, że przyszedłem, by dać ziemi pok&oacute;j? Bynajmniej, powiadam wam, raczej<span>&nbsp;</span><strong>rozdwojenie.</strong><span>&nbsp;</span>(52)<span>&nbsp;</span><strong>Odtąd bowiem pięciu w jednym domu będzie por&oacute;żnionych</strong>; trzej z dwoma, a dwaj z trzema; (53) będą por&oacute;żnieni ojciec z synem, a syn z ojcem, matka z c&oacute;rką, a c&oacute;rka z matką, teściowa ze swą synową, a synowa z teściową&rdquo;</span><span>&nbsp;</span>(Łukasza 12:49-53).<span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Najmilsi! Nie dziwcie się, jakby was coś niezwykłego spotkało,&nbsp;<strong>gdy was pali ogień, kt&oacute;ry służy doświadczeniu waszemu</strong>, (13) ale w tej mierze, jak jesteście uczestnikami cierpień Chrystusowych,&nbsp;<strong>radujcie się</strong>, abyście i podczas objawienia chwały jego radowali się i weselili&rdquo;</span></span><span>&nbsp;(1 Piotra 4:12-13).</span><span>&nbsp;<br /><br /></span><span>Pismo m&oacute;wi:&nbsp;</span><span><span style="color: #0000ff;">&bdquo;<strong>Musimy przejść przez wiele ucisk&oacute;w</strong>, aby wejść do Kr&oacute;lestwa Bożego&rdquo;</span></span><span>&nbsp;(Dzieje 14:22),&nbsp;</span>a kłamcy m&oacute;wią:<span>&nbsp;</span><em><span style="color: #990000;">&bdquo;Nie musimy, zostaniemy porwani&rdquo;.</span></em><span style="color: #c00000;">&nbsp;<br /><br /></span>Pismo nawołuje i zachęca:<br /><span style="color: #0000ff;">&bdquo;Przywdziejcie<span>&nbsp;</span><span>całą zbroję</span><span>&nbsp;</span>Bożą, abyście mogli ostać się przed zasadzkami diabelskimi. Dlatego weźcie<span>&nbsp;</span><span>całą zbroję</span><span>&nbsp;</span>Bożą, abyście mogli stawić op&oacute;r w dniu złym i, dokonawszy wszystkiego, ostać się&hellip; (16) a przede wszystkim, weźcie tarczę wiary, kt&oacute;rą będziecie mogli zgasić wszystkie ogniste pociski złego&rdquo;</span><span>&nbsp;</span>(Efezjan 6:11-14).&nbsp;<br /><br />Zwiedzeni m&oacute;wią i myślą:<br /><em><span style="color: #990000;">&bdquo;Po co mam badać i tak się starać, to zbyt skomplikowane. Czy to ważne w jakiego Jezusa wierzę, ważne że uwierzyłem i zostanę zabrany przed pr&oacute;bami!!!&rdquo;</span></em><span>&nbsp;<br /><br /></span><span>W bajkach tych uczy się, że chrześcijanie nie doświadczą &bdquo;wielkiego ucisku&rdquo;, gdyż zostaną &bdquo;porwani&rdquo;, natomiast w Piśmie czytamy:<br /><span style="color: #0000ff;">&bdquo;I odezwał się jeden ze starc&oacute;w, i rzekł do mnie: Kt&oacute;ż to są ci&nbsp;<strong>przyodziani w szaty białe</strong>&nbsp;i skąd przyszli? (14) I rzekłem mu: Panie m&oacute;j, ty wiesz. A on rzekł do mnie: To są ci, kt&oacute;rzy&nbsp;<strong>przychodzą z wielkiego ucisku</strong>&nbsp;i wyprali szaty swoje, i wybielili je we krwi Baranka&rdquo;</span>&nbsp;(Objawienie 7:13-14).&nbsp;<br /><br />Biały kolor szat symbolizuje czystość, świętość, dostojeństwo (Daniela 7:9, Izajasza 1:18, 3 Mojżesza 19:32, Przysł&oacute;w 16:31).<br />Kto zatem przychodzi z &bdquo;wielkiego ucisku&rdquo;?<br />Oczywiści dzieci Boże, kt&oacute;re zbawienie otrzymały ze swojej wytrwałej wiary i posłuszeństwa, zachowanych&nbsp;<strong>pomimo doświadczonego ucisku</strong>&nbsp;i prześladowań - wiary skutecznej dzięki Osobie i dziele Syna Bożego, kt&oacute;ry stawszy się &bdquo;synem człowieczym&rdquo; przelał swoją niewinną krew na odkupienie naszych grzech&oacute;w, aby nasze umorusane grzechami &bdquo;szaty&rdquo; zostały wybielone krwią niewinnego &bdquo;Baranka&rdquo; &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;Jezusa Chrystusa, kt&oacute;ry jest świadkiem wiernym, pierworodnym z umarłych i władcą nad kr&oacute;lami ziemskimi. Jemu, kt&oacute;ry miłuje nas i kt&oacute;ry&nbsp;<strong>wyzwolił nas z grzech&oacute;w</strong>&nbsp;<strong>naszych przez krew swoją</strong>&rdquo;&nbsp;</span>(Objawienie 1:5, por. 1 Piotra 2:9-10).&nbsp;<br /><br />Wyraźnie więc widać, że&nbsp;te osoby nie zostały zachowane (zabrane) przed uciskiem, ale przychodzą z niego.<br />Czyli&nbsp;<strong>przez co przeszli?</strong>&nbsp;<strong>Przez &bdquo;wielki ucisk</strong>&rdquo;!&nbsp;<br /><br />Nikt z prawdziwych dzieci Boga nie powinien obawiać się pr&oacute;b i doświadczeń, ani przed nimi uciekać &ndash; może się radować i ufać, gdyż Ojciec i Syn są zawsze blisko, aby wspierać.<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Poczytujcie to sobie za najwyższą radość, bracia moi, gdy<span>&nbsp;</span><strong>rozmaite pr&oacute;by przechodzicie</strong>, (3) wiedząc, że<span>&nbsp;</span><strong>doświadczenie wiary waszej sprawia wytrwałość</strong>, (4) wytrwałość zaś niech prowadzi do dzieła doskonałego, abyście byli doskonali i nienaganni, nie mający żadnych brak&oacute;w&rdquo;</span><span>&nbsp;</span>(Jakuba 1:2-5).<span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">A nie tylko to,<span>&nbsp;</span><strong>chlubimy się też z ucisk&oacute;w</strong>, wiedząc, że ucisk wywołuje<span>&nbsp;</span><span>cierpliwość</span>, (4) a<span>&nbsp;</span><span>cierpliwość</span><span>&nbsp;</span>doświadczenie, doświadczenie zaś nadzieję; (5) a nadzieja nie zawodzi, bo miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, kt&oacute;ry nam jest dany&rdquo;<span>&nbsp;</span></span>(Rzymian 5:3-5).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<strong>Weselcie się</strong><span>&nbsp;</span>z tego, mimo że teraz na kr&oacute;tko, gdy trzeba, zasmuceni bywacie<span>&nbsp;</span><strong>r&oacute;żnorodnymi doświadczeniami</strong>, (7) ażeby<span>&nbsp;</span><strong>wypr&oacute;bowana wiara</strong><span>&nbsp;</span>wasza okazała się cenniejsza niż znikome złoto, w ogniu wypr&oacute;bowane, ku chwale i czci, i sławie, gdy się objawi Jezus Chrystus&rdquo;</span><span>&nbsp;</span>(1 Piotra 1:6).&nbsp;<br /><br />Jak ludzie mają się &bdquo;radować&rdquo;, &bdquo;chlubić&rdquo;, dążyć &bdquo;wytrwale&rdquo; do &bdquo;wypr&oacute;bowanego&rdquo;, &bdquo;doskonałego&rdquo; dzieła, pełni ufności i nadziei, skoro słuchają bajkopisarzy zwodzących ich &bdquo;sekretnym porwaniem&rdquo; i ujściem przed ogniem pr&oacute;b i doświadczeń?<br /><br />Jak bardzo bezmyślni i naiwni są ci ludzie&hellip;&nbsp;<br /><br />Czyż już w I wieku apostoł Paweł nie przechodził<span>&nbsp;</span><strong>&bdquo;wielkiego ucisku&rdquo;</strong>,<span>&nbsp;</span><strong>a może według nich, to co go spotykało, to nie był &bdquo;ucisk&rdquo;, tylko &bdquo;wakacje w niebie&rdquo;?</strong><br /><br />Może według nich nie był wystarczająco &bdquo;dobry&rdquo;, aby zostać &bdquo;porwanym&rdquo; i musiał cierpieć?<br />Widocznie nie był, aż tak &bdquo;dobry&rdquo; - jak ci, kt&oacute;rzy sądzą, że sami zostaną &bdquo;porwani&rdquo; i unikną cierpień.<br /><span style="color: #0000ff;">&bdquo;Sługami Chrystusa są? Jako niespełna rozumu to m&oacute;wię; daleko więcej ja, więcej pracowałem, częściej byłem w więzieniach, nad miarę byłem chłostany, często znajdowałem się w niebezpieczeństwie śmierci. (24) Od Żyd&oacute;w otrzymałem pięć razy po czterdzieści uderzeń bez jednego, (25) trzy razy byłem chłostany, raz ukamienowany, trzy razy rozbił się ze mną okręt, dzień i noc spędziłem w głębinie morskiej. (26) Byłem często w podr&oacute;żach, w niebezpieczeństwach na rzekach, w niebezpieczeństwach od zb&oacute;jc&oacute;w, w niebezpieczeństwach od rodak&oacute;w, w niebezpieczeństwach od pogan, w niebezpieczeństwach w mieście, w niebezpieczeństwach na pustyni, w niebezpieczeństwach na morzu, w niebezpieczeństwach między fałszywymi braćmi. (27) W trudzie i znoju, często w niedosypianiu, w głodzie i pragnieniu, często w postach, w zimie i nagości. (28) Pomijając te sprawy zewnętrzne, pozostaje codzienne nachodzenie mnie, troska o wszystkie zbory&rdquo;</span><span>&nbsp;</span>(2 Koryntian 11:23-28).&nbsp;<br /><br />A co z tymi dziećmi Bożymi na przestrzeni całych wiek&oacute;w, kt&oacute;rzy za swą wiarę CIERPIELI OKRUTNE PRZEŚLADOWANIA (czy to z rąk pogańskiego Rzymu, czy papieskiego Rzymu - przede wszystkim za odmowę przyjęcia &bdquo;znamienia bestii&rdquo;, jakim była i jest &bdquo;tr&oacute;jca&rdquo;), kt&oacute;rych podłości i skali nie jesteśmy dziś sobie nawet wyobrazić (żywe pochodnie, rozszarpani przez zwierzęta, ukrzyżowani, wymyślnie torturowani)?<br /><br /><strong>Czy naprawdę nikt z nich nie był GODZIEN, aby zostać &bdquo;porwanym&rdquo; od ucisku?</strong><br /><br />C&oacute;ż to muszą być za &bdquo;wspaniali&rdquo; i &bdquo;wielcy&rdquo; ludzie &ndash; ci, kt&oacute;rzy dostąpią rzekomego &bdquo;porwania&rdquo; przed rzekomo mającym nadejść&nbsp;<span>&nbsp;</span>&bdquo;uciskiem&rdquo;!<br /><br />Co za arogancja, pycha i tupet. Żałosne&hellip;&nbsp;<br /><br />A co choćby z tymi ludźmi, kt&oacute;rzy umierają dzisiaj, kiedy piszę te słowa, co z tymi kt&oacute;rzy umrą jutro i za rok, przecież Pismo wyraźnie m&oacute;wi, że teraz osądzamy się na podstawie naszego stosunku do Ewangelii &ndash; albo do życia wiecznego albo na wieczną śmierć i że nie będzie dla nikogo drugiej szansy!<br /><br /><strong>Dlaczego TERAZ giną miliardy ludzi z powodu działania ducha antychrysta, kt&oacute;ry objawia się między innymi w przyjęciu dogmatu o tr&oacute;jjedynym bogu, a ludzie, jakby porażenie kompletną ślepotą i głuchotą -&nbsp;dopiero wypatrują RZEKOMO mającego nadejść antychrysta?<br /></strong><span style="color: #0000ff;">&bdquo;<strong>Lud m&oacute;j ginie</strong>, gdyż<span>&nbsp;</span><strong>brak mu poznania</strong>; ponieważ ty odrzuciłeś poznanie, i Ja ciebie odrzucę&rdquo;</span><span>&nbsp;</span>(Ozeasza 4:6, por. Jana 14:1, 17:3, 1 Koryntian 8:6, 1 Jana 5:5-13).<span>&nbsp;<br /><br /></span><span><strong>Podsumowując wielki ucisk.</strong></span><span><strong>&nbsp;<br /></strong></span><span><strong>1.</strong></span><span>&nbsp;Słowa o&nbsp;<strong>wielkim ucisku</strong>&nbsp;z Ewangelii Mateusza 24 rozdziału dotyczą okresu oblężenia Jerozolimy i odpłaty dla narodu Izraela (lata 68-70).</span><span>&nbsp;<br /><br /></span><span><strong>2.</strong></span><span>&nbsp;Słowa o&nbsp;<strong>wielkim ucisku</strong>&nbsp;z Objawienia 7:14 dotyczą okresu prześladowań chrześcijan, kt&oacute;rych doświadczali gł&oacute;wnie pomiędzy I a IV wiekiem.</span><span>&nbsp;<br /><br /></span><span><strong>3.</strong></span><span>&nbsp;Słowa o (wielkim)&nbsp;<strong>ucisku&nbsp;</strong>zapisane w<strong>&nbsp;</strong>Nowym Testamencie<strong>&nbsp;</strong>dotyczą każdego wieku i każdej osoby, kt&oacute;ra zdecyduje się wierzyć, słuchać i naśladować Syna Bożego &ndash; Jehoszua.&nbsp;</span><span>Jest to naturalny efekt końca bycia &bdquo;<span style="color: #0000ff;">częścią tego świata</span>&rdquo; (Jana 15:18-21) i dostąpienia łaski Bożej. Na tym świecie doświadczenia i rozmaite pr&oacute;by wiary (w dzisiejszych czasach już tylko gł&oacute;wnie psychiczne),&nbsp;<strong>są udziałem prawdziwych naśladowc&oacute;w Chrystusa</strong>.<br /><br /><em><br /></em>Zobacz ciąg dalszy w CZĘŚCI 3:<br /><strong><a href="https://mojabiblia.github.io/j/102.html" style="color: #000020;">https://mojabiblia.github.io/j/102.html</a></strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=101" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=101</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883871&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zb8d8e5c109z</p>
</div>
</body>
