<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Futuryzm (cz.3 antychryst)</title>

<meta name="description" content="Futuryzm (cz.3 antychryst) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/102.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Futuryzm (cz.3 antychryst)" />
<meta property="og:description" content="Futuryzm (cz.3 antychryst) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Futuryzm (cz.3 antychryst)</h1>
</div>
  
<p><span style="font-size: 12pt;"><span style="color: #990000;">Ciąg dalszy CZĘŚĆ 3.<br /><br /></span><span><span style="color: #000000;">Nauka o&nbsp;<strong>wielkim ucisku i antychryście</strong>&nbsp;kt&oacute;ry ma dopiero rzekomo nadejść została wymyślona przez katolickich jezuit&oacute;w tylko i wyłącznie po to, aby&nbsp;<strong>odwr&oacute;cić uwagę od samych siebie,</strong>&nbsp;od proroctw obnażających zbrodniczą instytucję katolicką &ndash; od papiestwa &ndash; UCISKAJĄCEGO, prześladującego, kłamiącego i mordującego na przestrzeni&nbsp;<strong>wielu wiek&oacute;w&hellip;</strong>&nbsp;ich<strong>&nbsp;</strong>ofiary (po części udowodnione historycznie) idą w setki milion&oacute;w, a może miliard&oacute;w ludzi, jak napisano:<br /></span></span><span style="color: #0000ff;">&bdquo;Czarami twymi dały się zwieść wszystkie narody. (24) W nim też znaleziono krew prorok&oacute;w i świętych, i&nbsp;<strong>wszystkich, kt&oacute;rzy zostali&nbsp;pomordowani&nbsp;na ziemi</strong>&rdquo;</span><span><span style="color: #000000;">&nbsp;(Objawienie 18:23-24).</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span style="color: #000000;">Katolickimi &bdquo;czarami&rdquo; (msze, ceremonie) &ndash; fałszywymi naukami (najdobitniejszy dow&oacute;d to tr&oacute;jjedyny bożek), proroctwami, rzekomymi cudami (transsubstancjacja, objawienia maryjne, itp.) upiła się cała ziemia i ludzkie organizacje, kt&oacute;re r&oacute;wnież napełniły się fałszywymi prorokami i fanatycznymi poszukiwaczami sensacji w czasach im odpowiadających.<span></span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span><span style="color: #000000;">Om&oacute;wiłem pokr&oacute;tce dwa z trzech podstawowych filar&oacute;w futuryzmu, jakimi są &bdquo;sekretny powr&oacute;t Pana wraz z sekretnym pochwyceniem&rdquo; oraz &bdquo;wieli ucisk&rdquo;, a teraz sp&oacute;jrzmy na trzeci filar tej &bdquo;teorii&rdquo;, jakim jest rzekomo mający dopiero w przyszłości się objawić &bdquo;antychryst&rdquo;.</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><strong><span><span style="color: #000000;">&bdquo;ANTYCHRYST&rdquo;.</span></span></strong><strong><span><span style="color: #000000;">&nbsp;<br /><br /></span></span></strong><span><span style="color: #000000;">Jak czytamy w&nbsp;2 liście do&nbsp;Tesaloniczan 2:1-8?<span><br /><br /></span>Czy Pismo uczy, że najpierw nastąpi:</span></span><span><br /><span style="color: #000000;">1. Pochwycenie na obłokach Kościoła.<br />2. Przerwa 7 letnia, gdzie pojawia się antychryst i odstępstwo.<br />3. Przyjście Pana w chwale.<br /><br />Czy może Pismo uczy następująco:<br />1. Pojawienie się antychrysta, odstępstwa.<br />2. Pan przychodzi.<br />3. Następuje pochwycenie oraz zmartwychwzbudzenie na obłoki dzieci Bożych.<br /><br />Paweł m&oacute;wi o PRZYJŚCIU PANA I SPOTKANIA NASZEGO Z NIM.<br />Paweł jak widzimy traktuje te sprawy nierozerwalnie, jest PRZYJŚCIE jest SPOTKANIE, a nie jakieś sekretne spotkanie, a potem dopiero przyjście.<br /></span><span style="color: #000000;">Paweł wręcz nawołuje, aby &bdquo;</span><span style="color: #0000ff;">was nikt w żaden spos&oacute;b nie zwodzi</span><span style="color: #0000ff;">ł</span><span style="color: #000000;">&rdquo; i podkreśla</span><span style="color: #000000;">&nbsp;</span><span style="color: #0000ff;">&bdquo;bo&nbsp;<strong>nie nastanie pierwej</strong>, zanim nie przyjdzie odstępstwo i nie objawi się człowiek niegodziwości&rdquo;.</span><br /><br /></span><span><span style="color: #000000;">Co ma&nbsp;<strong>&bdquo;nie nastać pierwej&rdquo;</strong>?<br /></span></span><span><span style="color: #000000;">Przyjście Pana i nasze spotkanie z Nim,&nbsp;<strong>ono nie nastanie zanim nie pojawi się odstępstwo i antychryst</strong>, a inne nauczanie to zwodzenie!</span></span><span><br /><br /></span><span><span style="color: #000000;">Ponadto Paweł w tym fragmencie stwierdza, że:&nbsp;</span><span style="color: #0000ff;">&bdquo;<strong>tajemna moc nieprawości już działa</strong>&rdquo;.</span></span><span><br /><br /><span style="color: #000000;">Czyli ona działa już od czas&oacute;w Pawła, dlatego Paweł ostrzega przez zwodzeniem i zapewnia, że przyjście Pana i nasze spotkanie z nim, będzie miało miejsce dopiero&nbsp;<strong>po przyjściu&nbsp;</strong>ogromnego<strong>&nbsp;odstępstwa i objawieniu się człowieka niegodziwości.</strong><br /><br />Jan także pisał o tym, że duch antychrystusowy już działał, rozwijał się w jego czasach.<br /></span><span style="color: #0000ff;">&bdquo;Jest to duch antychrysta, o kt&oacute;rym słyszeliście, że ma przyjść,&nbsp;<strong>i teraz już jest na świecie</strong>&rdquo;<strong>&nbsp;</strong></span><span style="color: #000000;">(1 Jana 4:3).<br /><br /></span><span style="color: #000000;">Czy zatem ta&nbsp;</span><span style="color: #0000ff;">&bdquo;tajemna moc&rdquo;</span><span style="color: #000000;">, kt&oacute;ra działała już w I wieku, po upływie niemalże 2000 lat nadal nie rozwinęła skrzydeł?<br /><br />Czy &bdquo;ten, kt&oacute;ry w&oacute;wczas powstrzymywał&rdquo; nadal jeszcze powstrzymuje?<br /><br /></span></span><span><span style="color: #000000;">Sp&oacute;jrzmy do historii i sprawdźmy, czy&nbsp;</span><span style="color: #0000ff;">&bdquo;człowiek niegodziwości&rdquo;</span><span style="color: #000000;">&nbsp;objawił się już, czy też jeszcze nie.</span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Historyk Aleksander Flick napisał:<br /></span><span style="color: #800000;">&bdquo;Z ruin politycznego państwa rzymskiego wyrosło wielkie&nbsp;<strong>duchowe Imperium w gigantycznej postaci kościoła rzymskiego</strong>.&rdquo;</span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #000000;">To samo, tylko innymi słowy napisał apostoł Jan w Apokalipsie:<br /></span><span style="color: #0000ff;">&bdquo;I przekazał mu smok siłę swoją i tron sw&oacute;j, i wielką moc&rdquo;&nbsp;</span><span style="color: #000000;">(13:2).</span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #000000;">Religijno-polityczna władza biskup&oacute;w Rzymu zwiększała się proporcjonalnie do słabnącej pozycji cesarzy rzymskich. Pełną moc papiestwo uzyskało dopiero niebawem po upadku Imperium Rzymskiego. Historyk Carl Eckhardt napisał:<br /></span><span style="color: #800000;">&bdquo;Pod panowaniem Imperium Rzymskiego papieże nie dysponowali świecką mocą, ale kiedy Imperium rozpadło się, a jego miejsce zajęły barbarzyńskie kr&oacute;lestwa, w&oacute;wczas kości&oacute;ł rzymski uniezależnił się w sprawach religii oraz&nbsp;<strong>zdominował przebieg spraw świeckich</strong>.&rdquo;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Kr&oacute;tko m&oacute;wiąc, dawny pogański Rzym został przekształcony w cesarstwo rzymskokatolickie. W rezultacie była to kontynuacja &bdquo;Imperium Romanum&rdquo; z biskupem Rzymu na czele.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Rzymska instytucja religijno-polityczna przejęła nie tylko cały szereg kult&oacute;w i wierzeń dawnego pogańskiego Imperium, elementy stroju liturgicznego pogańskich kapłan&oacute;w, tytuły rzymskich monarch&oacute;w, ale r&oacute;wnież zasady prawne dawnego Imperium oraz nieograniczoną (nieomylną) władzę, kt&oacute;ra była i jest gł&oacute;wnym celem papiestwa.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Papiestwo odziedziczyło po dawnym Rzymie między innymi miasto na siedmiu wzg&oacute;rzach, Kurię Rzymską (rzymski Senat), nazwę &bdquo;kości&oacute;ł rzymski&rdquo;, łacinę, jako język liturgiczny, prawo rzymskie wraz z torturami.&nbsp;</span><span style="color: #000000;">Papieże przybrali purpurę i szkarłat cesarzy,&nbsp;<span>przyjęli tytuł, kt&oacute;ry wcześniej należał do władcy rzymskiego &ndash; &bdquo;</span>Pontifex<span>&nbsp;Maximus&rdquo;.</span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Smok (szatan&nbsp;inspirujący pogański Rzym) oddał &bdquo;Bestii&rdquo; sw&oacute;j tron - wypełniło się to r&oacute;wnież dosłownie, gdyż siedziba papiestwa znajduje się do dziś w centrum Rzymu - byłej stolicy cesarzy, skąd też papiestwo władało Europą przez 13 wiek&oacute;w po upadku Rzymu - dłużej oraz bardziej despotycznie niż jakiekolwiek z poprzednich mocarstw.&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Apostoł Paweł personifikuje tę diabelską moc w &bdquo;</span><strong><span style="color: #0000ff;">Synu Zatracenia</span></strong><span style="color: #000000;">&rdquo; (2 Tesaloniczan 2:1-11), o kt&oacute;rym czytaliśmy na wstępie.</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">&bdquo;Syn zatracenia&rdquo; -&nbsp;</span></strong><span style="color: #0000ff;">&bdquo;zasiądzie w świątyni Bożej, podając się za Boga&rdquo;</span><span style="color: #000000;">&nbsp;(2:4).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Świątynia Boża, to nowotestamentowy lud Boży - żywe kamienie, budujące się na&nbsp;</span><span style="color: #0000ff;">&bdquo;przybytek miły Panu&rdquo;</span><span style="color: #000000;">&nbsp;(1 Piotra 2:5, Efezjan 2:21), cieszące się duchową społecznością z Ojcem i Synem.<br /></span><span style="color: #0000ff;">&bdquo;Czy nie wiecie, że świątynią Bożą jesteście i że Duch Boży mieszka w was?&rdquo;</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">(1 Koryntian 3:16, 2 Koryntian 6:16,&nbsp;</span><span style="color: #000000;"><span>Jana 14:1, 23).</span></span><span><span style="color: #000000;">&nbsp;<br /></span></span><span style="color: #000000;"><br /></span><span style="color: #000000;">Apostoł Paweł dowodzi, że odstępstwo ujawni się w &bdquo;kościele&rdquo; Bożym w pełni, ale dopiero po upadku tego, kto w czasach apostolskich antychrysta powstrzymywał.&nbsp;</span><span style="color: #000000;">&bdquo;Chrześcijanie&rdquo; w pierwszych wiekach r&oacute;wnież jednomyślnie spostrzegali Imperium Rzymskie, jako to,&nbsp;</span><span style="color: #0000ff;">&bdquo;co go teraz powstrzymuje, tak, iż się objawi dopiero we właściwym czasie&rdquo;</span><span style="color: #000000;">&nbsp;(2 Tesaloniczan 2:6).</span><strong><span style="color: #0000ff;">&nbsp;</span></strong><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Tertulian napisał około 200 roku:<br /><span style="color: #0000ff;"></span></span><span style="color: #800000;">&bdquo;Czyż to nie upadek Imperium Rzymskiego, kt&oacute;re podzielone zostanie na dziesięć kr&oacute;lestw, przyniesie Antychrysta?&rdquo;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Albowiem tajemna moc nieprawości&nbsp;<strong>już działa</strong>, tajemna dop&oacute;ty, dop&oacute;ki ten, kt&oacute;ry teraz powstrzymuje, nie zejdzie z pola&rdquo;</span><span style="color: #000000;">&nbsp;(2 Tesaloniczan 2:7-8).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Jak widzimy duch antychrysta formował się&nbsp;<strong>już w I wieku</strong>, tak aby pojawić się w pełni mocy po upadku Imperium Rzymskiego, działając aż do powt&oacute;rnego przyjścia Chrystusa.<br /></span><span style="color: #000000;"><strong>Z tego jasno wynika, że apostoł Paweł nie m&oacute;gł mieć na myśli wyłącznie jednostki, kt&oacute;rą w czasach końca posłuży się szatan.</strong>&nbsp;</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">M&oacute;wił o wpływowej instytucji &bdquo;chrześcijańskiej&rdquo;, kt&oacute;rej korzenie sięgają pierwszych wiek&oacute;w, w kt&oacute;rych istniało jeszcze Imperium Rzymskie.&nbsp;</span><span style="color: #000000;">Paweł przewidywał, że odstępstwo, widoczne w zarodku już&nbsp;<strong>w jego czasach</strong>, ujawni się&nbsp;<strong>w pełni</strong>&nbsp;dopiero, gdy Rzym pogański&nbsp;<strong>ustąpi</strong>&nbsp;&bdquo;chrześcijańskiemu&rdquo;, a na miejscu cezara zasiądzie zwierzchnik kościoła (papież), tworząc odpowiedni system, oddziałujący&nbsp;<strong>na losy ludzi i świata</strong>.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">System ten znalazł wypełnienie w papiestwie w absolutnym tego słowa znaczeniu już nawet pomijając odstępstwo od nauk Pisma &ndash;&nbsp;poraża&nbsp;demoralizujący tryb życia papieży, korupcja, symonia, nepotyzm, rozwiązłość wielu papieży średniowiecza, powołanie inkwizycji w celu tropienia czarownic i innowierc&oacute;w, organizowanie krucjat przeciwko niewiernym oraz &bdquo;heretykom&rdquo; i pozbawienie życia wielu milion&oacute;w ludzi &ndash; oto kropla z morza historii odstępczego i bluźnierczego papiestwa, kierowanego duchem&nbsp;antychrysta z synem zatracenia (papieżem) na czele.&nbsp;<br /></span><span style="color: #000000;">Wielu z nich - papieży wstąpiło na tron, mordując (zwykle za pomocą trucizny) swych poprzednik&oacute;w. Wielu walczyło na polach bitew w imię tr&oacute;jcy (szatana) i wydawało wyroki męczeńskiej śmierci.&nbsp;</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">Krwawe dzieje papiestwa bezbłędnie i jednoznacznie dowodzą, z jaką instytucją mamy do czynienia i kto za tym wszystkim stoi.<br /><br /></span><span style="color: #000000;">A zatem wszelka moc (polityczne możliwości), znaki (sakramentalne), rzekome cuda (przeistoczenie, objawienia, rzekome uzdrowienia w miejscach kultu maryjnego lub za sprawą Jana Pawła II) i wszelkie podstępne oszustwa (nie tylko doktrynalne, ale i takie jak na przykład &bdquo;</span><span style="color: #800000;">donacja Konstantyna</span><span style="color: #000000;">&rdquo;) &ndash; wszystko to demaskuje system, na czele, kt&oacute;rego stoi &bdquo;</span><span style="color: #0000ff;">syn zatracenia</span><span style="color: #000000;">&rdquo;, kt&oacute;ry jak Judasz pocałunkiem zdradza swego Pana, nadal twierdząc, że służy swemu Mistrzowi - podszywa się pod Chrystusa, a jednocześnie obnaża swoje prawdziwe oblicze i swoje rzeczywiste zamiary.</span><strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><span style="color: #000000;">Prorok Daniel r&oacute;wnież ukazuje &bdquo;syna zatracenia&rdquo;, czy też &bdquo;bestię&rdquo; z 13 rozdziału Księgi Objawienia, tyle że pod symbolem &bdquo;</span><span style="color: #0000ff;">Małego Rogu</span><span style="color: #000000;">&rdquo;, kt&oacute;ry podaje się za moc Bożą, odwracając uwagę ludzi od prawdy, kieruje ją na własną, ziemską liturgię.<br /><br /></span><span style="color: #000000;">Przyjrzyjmy się charakterystyce tej mocy, o kt&oacute;rej piszą Daniel, Paweł i Jan.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #0000ff;">&bdquo;I będzie m&oacute;wił zuchwałe słowa przeciwko Najwyższemu&rdquo;&nbsp;</span><span style="color: #000000;">(Daniela 7:25).<br /></span><span style="color: #000000;"><br />Paweł pisał, iż&nbsp;<span style="color: #0000ff;">&bdquo;</span>będzie podawał się za Boga</span><span style="color: #0000ff;">&rdquo;&nbsp;</span><span style="color: #000000;">(2 Tesaloniczan 2:3-4).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Na głowach jego bluźniercze imiona.&nbsp;</span><span style="color: #0000ff;">(5)</span><span style="color: #0000ff;">&nbsp;I dano mu paszczę m&oacute;wiącą rzeczy wyniosłe i bluźniercze (6) I otworzyło paszczę swoją, by bluźnić przeciwko Bogu&rdquo;&nbsp;</span><span style="color: #000000;">(Objawienie 13:1, 5, 6).<span style="color: #0000ff;"></span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Nie spos&oacute;b się nie zorientować i to bez żadnych wątpliwości, o kogo chodzi&hellip;<br /></span><span style="color: #000000;">&bdquo;</span><span style="color: #0000ff;">A na głowach jego bluźniercze imiona</span><span style="color: #000000;">&rdquo;, to</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #000000;">oczywiście aluzja do papieskich tytuł&oacute;w, na przykład:<br /></span><span style="color: #000000;">- &bdquo;</span><span style="color: #800000;">Ojciec Święty</span><span style="color: #000000;">&rdquo;,<br /></span><span style="color: #000000;">- &bdquo;</span><span style="color: #800000;">Namiestnik Chrystusa</span><span style="color: #000000;">&rdquo;,<br /></span><span style="color: #000000;">- &bdquo;</span><span style="color: #800000;">Najwyższy Kapłan</span><span style="color: #000000;">&nbsp;(Pontifex Maximus)&rdquo;,<br /></span><span style="color: #000000;">- &bdquo;</span><span style="color: #800000;">Zastępca Boga</span><span style="color: #000000;">&nbsp;(Vicarius Dei)&rdquo;,<br /></span><span style="color: #000000;">- &bdquo;</span><span style="color: #800000;">Zastępca Syna Bożego</span><span style="color: #000000;">&nbsp;(Vicarius Filii Dei)&rdquo;,<br /></span><span style="color: #000000;">- &bdquo;</span><span style="color: #800000;">Pan B&oacute;g na ziemi</span><span style="color: #000000;">&nbsp;(Dominus Deus noster papa)&rdquo;,<br /></span><span style="color: #000000;">- ukoronowanie papieża potr&oacute;jną koroną (tiarą) jako kr&oacute;la nieba, ziemi i podziemia.&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span><span style="color: #000000;">Słowo<em><span style="verdana, sans-serif;font-style: normal;">&nbsp;</span></em></span><strong><span style="color: #800000;">ANTYCHRYST</span></strong><span style="color: #800000;">&nbsp;</span><span style="color: #000000;">(grecki:</span><span style="color: #800000;">&nbsp;&bdquo;Antichristo&rdquo;</span><span style="color: #000000;">),</span><em><span style="verdana, sans-serif;font-style: normal;"><span style="color: #000000;">&nbsp;poza swoim najważniejszym i podstawowym znaczeniem:<br /></span><span style="color: #0000ff;">&bdquo;</span></span></em></span><span style="color: #0000ff;">Ten jest antychrystem, kto podaje w wątpliwość Ojca i Syna&rdquo;</span><em><span style="verdana, sans-serif;font-style: normal;"><span style="color: #000000;">&nbsp;(1 Jana 2:22, 4:3, 2 Jana 1:7),&nbsp;</span></span></em><span><span style="color: #000000;">znaczy także &bdquo;</span><em><span style="color: #800000; verdana, sans-serif;font-style: normal;">TEN, KT&Oacute;RY STAWIA SIĘ W MIEJSCE CHRYSTUSA</span></em></span><span><span style="color: #000000;">&rdquo;!<br /><span style="verdana, sans-serif;font-style: normal;"></span></span></span><span><span style="color: #000000;">Takie właśnie znaczenie ma r&oacute;wnież oficjalny papieski tytuł &bdquo;</span><span style="color: #800000;">Vicarius Filii Dei</span><span style="color: #000000;">&rdquo;.<br /></span></span><span><span style="color: #000000;">Ujawnia to strategię szatana, kt&oacute;ra polega na stawianiu siebie nie tylko w miejscu Boga (tr&oacute;jca, tr&oacute;jjedyny), ale i w miejscu Jego Syna, aby skuteczniej walczyć przeciwko Niemu.</span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Posłuchajmy zaledwie kilku bluźnierstw wydobywających się z &bdquo;paszczy&rdquo; zwierzęcia/małego rogu/syna zatracenia:<br /></span><strong><span style="color: #000000;">1.&nbsp;</span></strong><span style="color: #800000;">&bdquo;<strong>Na tej ziemi zajmujemy miejsce Boga Wszechmocnego</strong>&rdquo;&nbsp;</span><span style="color: #000000;">(Encyklika z 20 czerwca 1894, wypowiedź Leona XIII).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Nie spos&oacute;b nie rozumieć o kim pisał Paweł, nawiązując do &bdquo;syna zatracenia&rdquo;, kt&oacute;ry będzie: &bdquo;&hellip;</span><span style="color: #0000ff;">podawał się za Boga&rdquo;<strong>&nbsp;</strong></span><span style="color: #000000;">(2 Tesaloniczan 2:3-4).</span><span style="color: #800000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">2.&nbsp;</span></strong><span style="color: #800000;">&bdquo;Ty jesteś pasterzem, ty jesteś lekarzem, ty jesteś spowiednikiem, ty jesteś zarządcą i wreszcie&nbsp;<strong>ty jesteś innym Bogiem na ziemi</strong>&rdquo;</span><span><span style="color: #000000;">&nbsp;(Ch. Marcellus, mowa na Soborze Laterańskim sesja IV (1512) w Mansi SC, tom 32, kolekcja 761).</span></span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">3.&nbsp;</span></strong><span style="color: #800000;">&bdquo;<strong>Papież jest nie tylko reprezentantem Jezusa Chrystusa, ale samym Jezusem Chrystusem, ukrytym za zasłoną ciała</strong>&rdquo;</span><span style="color: #000000;"><strong>&nbsp;</strong>(The Catholic National, lipiec 1895).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">4.&nbsp;</span></strong><span style="color: #800000;">&bdquo;Ponadto ogłaszamy, stwierdzamy, definiujemy i m&oacute;wimy każdej ludzkiej istocie, że&nbsp;<strong>dla ich zbawienia konieczne jest całkowite poddanie kapłanowi rzymskiemu</strong>&nbsp;(Pontifex Romanum)&rdquo;&nbsp;</span><span style="color: #000000;">(Bulla Unam Sanctam, papież Bonifacy VIII).<span style="color: #800000;"></span></span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br /></span><strong><span style="color: #000000;">5.&nbsp;</span></strong><span style="color: #000000;">Przypisywanie sobie pozycji najwyższego i nieomylnego nauczyciela z oświadczeniem:<br /></span><span style="color: #800000;">&bdquo;Kości&oacute;ł rzymski nigdy nie pobłądził i po wszystkie czasy (&hellip;) w żaden błąd nie popadnie&rdquo;</span><span style="color: #000000;">&nbsp;(Papież Grzegorz VII, bulla Dictatus Papae).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">6.&nbsp;</span></strong><span style="color: #000000;">W roku 1870 ogłoszono dogmat o &bdquo;</span><span style="color: #800000;">nieomylności papieża</span><span style="color: #000000;">&rdquo;, choć B&oacute;g m&oacute;wi, że&nbsp;</span><span style="color: #0000ff;">&bdquo;nie ma człowieka, kt&oacute;ry by nie zgrzeszył&rdquo;</span><span style="color: #000000;">&nbsp;(1 Kr&oacute;lewska 8:46) oraz, że&nbsp;</span><span style="color: #0000ff;">&bdquo;przeklęty mąż, kt&oacute;ry na człowieku polega i z ciała czyni swoje oparcie, a od Pana odwraca się jego serce!&rdquo;</span><span style="color: #000000;">&nbsp;(Jeremiasza 17:5).</span><strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #000000;">7.&nbsp;</span></strong><span style="color: #000000;">Papież Klemens XI w 1717 roku, nazwał Nowy Testament Pisma Świętego&nbsp;</span><span style="color: #800000;">&bdquo;<strong>szerzącą się zarazą</strong>&rdquo;</span><span style="color: #000000;">&nbsp;!!!</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Co do zmiany przykazań Bożych przez papiestwo, to chyba nie trzeba tego wymieniać, gdyż zajęłoby to kilka stron, natomiast wierzę, że nikt, kto choć trochę poznał Słowo Boże i jest zdrowy na umyśle (w aspekcie duchowym nie ma całkowicie narzuconej zasłony diabła) nie będzie miał, co do tego wątpliwości?</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Najjaskrawszym dowodem i największą zbrodnią jest zmiana najważniejszego przykazania na kt&oacute;re składają się:<br /></span><span style="color: #0000ff;">&bdquo;Kt&oacute;re przykazanie jest pierwsze ze wszystkich?&nbsp;</span><span style="color: #0000ff;">(29)</span><span style="color: #0000ff;">&nbsp;<strong>Jezus odpowiedział</strong>:&nbsp;Pierwsze przykazanie&nbsp;jest to: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>&rdquo;&nbsp;</span><span style="color: #000000;">(Marka 12:28-29).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">JEDEN, A NIE TRZECH!!!</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Oraz:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">A to jest przykazanie jego, abyśmy wierzyli&nbsp;<strong>w imię Syna jego</strong>, Jezusa Chrystusa, i miłowali się wzajemnie, jak nam przykazał&rdquo;</span><span><span style="color: #000000;">&nbsp;(1 Jana 3:23, por. 1 Koryntian 8:6, 1 Jana 5:5).</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span style="color: #000000;"><span>W SYNA BOŻEGO, A NIE W TR&Oacute;JJEDYNEGO BOŻKA!!!</span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Innym bezprecedensowym dowodem odstępstwa jest wręcz oszałamiające bałwochwalstwo, nigdy wcześniej niespotykane na taką skalę&hellip;<br /></span><span style="color: #0000ff;">&bdquo;Nie postawisz też sobie pomnika, kt&oacute;rego Pan, B&oacute;g tw&oacute;j nienawidzi&rdquo;</span><span style="color: #000000;">&nbsp;(5 Mojżesza 16:21).<span style="color: #0000ff;"></span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Wysypują złoto z worka, a srebro ważą na szalach, wynajmują złotnika, aby z tego zrobił bożka, przed kt&oacute;rym się pochylają i kt&oacute;remu pokłon oddają. (8) Pamiętajcie o tym i przyznajcie się do winy, weźcie to do serca,&nbsp;<strong>wy odstępcy</strong>!&rdquo;&nbsp;</span><span style="color: #000000;">(Izajasza 46:6-8).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span><span style="color: #000000;">Wszystko to jest dowodem odstępstwa kościoła rzymskiego od wiary,&nbsp;</span><span style="color: #0000ff;">&bdquo;kt&oacute;ra raz na zawsze została przekazana świętym&rdquo;</span><span style="color: #000000;">&nbsp;(Judy 1:3).&nbsp;</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span><span style="color: #000000;">Gdy papieże twierdzą, że do zbawienia niezbędne są sakramenty, kt&oacute;rych podstawą jest gł&oacute;wnie &bdquo;</span><span style="color: #800000;">Tradycja Kościoła</span><span style="color: #000000;">&rdquo;, Jehoszua głosił coś zupełnie odwrotnego. Stwierdził:<br /></span></span><span style="color: #0000ff;">&bdquo;<strong>Daremnie</strong>&nbsp;mi jednak cześć oddają, głosząc nauki, kt&oacute;re są nakazami&nbsp;<strong>ludzkimi</strong>&rdquo;</span><span><span style="color: #000000;">&nbsp;</span></span><span><span style="color: #000000;">(Mateusza 15:9, por. Marka 7:7&ndash;9).</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span><span style="color: #000000;">Podobne stanowisko zajął p&oacute;źniej apostoł Paweł, kt&oacute;ry jednoznacznie potępił ludzkie tradycje (por. Galacjan 1:6&ndash;9, Kolosan 2:8), oraz apostoł Piotr, kt&oacute;ry przestrzegał przed fałszywymi nauczycielami, bo ci jak pisał &ndash; &bdquo;</span><span style="color: #0000ff;">wprowadzać będą zgubne nauki i zapierać się Pana, kt&oacute;ry ich odkupił, sprowadzając na się rychłą zgubę</span><span style="color: #000000;">&rdquo; (2 Piotra 2:1), co w najbardziej rażący spos&oacute;b urzeczywistniło się w doktrynie kościoła rzymskiego.</span></span><span><span style="color: #000000;">&nbsp;</span></span><span><span style="color: #000000;">Dogmaty i Tradycja tego kościoła są, bowiem zaprzeczeniem nauki apostolskiej, kt&oacute;ra głosi, że &bdquo;</span><span style="color: #0000ff;">wiara tedy jest ze słuchania, a słuchanie przez Słowo Chrystusowe</span><span style="color: #000000;">&rdquo; (Rzymian 10:17).</span></span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>Będzie inny niż poprzedni</strong>&rdquo;&nbsp;</span><span style="color: #000000;">(Daniela 7:25).<span style="color: #0000ff;"></span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Papiestwo zdecydowanie r&oacute;żniło się od poprzednich potęg, mocarstw.&nbsp;</span><span style="color: #000000;">Papiestwo było potęgą o charakterze polityczno &ndash; religijnym.&nbsp;</span><span style="color: #000000;">Sprawowało władzę nie tylko nad kościołem, ale także rozkazywało świeckim władzom państwowym i kr&oacute;lom.&nbsp;</span><span style="color: #000000;">Papieże rościli sobie prawo do ustanawiania i zrzucania z tronu władc&oacute;w oraz do nieomylności.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>Będzie męczył Świętych Najwyższego</strong>&rdquo;&nbsp;</span><span style="color: #000000;">(Daniela 7:25).<span style="color: #0000ff;"></span></span><span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;">&bdquo;I dozwolono mu wszcząć walkę ze świętymi i zwyciężać ich; dano mu też władzę nad wszystkimi plemionami i ludami, i językami, i narodami&rdquo;&nbsp;</span><span style="color: #000000;">(13:7).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Prześladował lud Boży oraz ludzkość gł&oacute;wnie podczas &bdquo;ciemnych wiek&oacute;w średniowiecza&rdquo;.&nbsp;</span><span style="color: #000000;">Chociaż historycy nie uzyskali całkowitej zgodności, co do liczby ofiar, to i tak zdecydowanie znacznie zaniżone szacunki wskazują na 50/60 milion&oacute;w ludzi, kt&oacute;rzy stracili życie z polecenia papiestwa i to tylko w samej tylko Europie.</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">Papiestwo prześladowało i niszczyło. Jest to zbyt obszerny temat, aby opisać, to, co wyczyniali.<span style="color: #800000;"></span></span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>Będą wydani w jego moc aż do czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu</strong>&rdquo;&nbsp;</span><span style="color: #000000;">(Daniela 7:25).<br /></span><span style="color: #0000ff;">&bdquo;Dano mu też moc działania przez czterdzieści i dwa miesiące&rdquo;&nbsp;</span><span style="color: #000000;">(13:5).<span style="color: #0000ff;"></span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">&bdquo;Jego&rdquo; dominacja i szczeg&oacute;lna władza polityczno &ndash; religijna miała trwać przez 1260 lat (533 &ndash; 1793 / 538 - 1798).<br /></span><span style="color: #000000;">Okres ten zwany jest: &bdquo;</span><span style="color: #0000ff;">czas, czasy, i p&oacute;ł czasu</span><span style="color: #000000;">&rdquo; (Objawienie 12:14, Daniela 7:25, 12:7), &bdquo;</span><span style="color: #0000ff;">42 miesiące</span><span style="color: #000000;">&rdquo; (Objawienie 11:2, 13:5), &bdquo;</span><span style="color: #0000ff;">1260 dni</span><span style="color: #000000;">&rdquo; (Objawienie 11:3, 12:6).&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span><span style="color: #000000;">Dla każdego badacza Słowa, oczywiste jest, że w proroctwach podaje się dzień za rok, zgodnie z zasadą -&nbsp;</span></span><span style="color: #0000ff;">&bdquo;wyznaczam ci po&nbsp;<strong>jednym dniu za każdy rok</strong>&rdquo;&nbsp;</span><span><span style="color: #000000;">(Ezechiela 4:6),&nbsp;</span></span><span style="color: #0000ff;">&bdquo;<strong>&nbsp;dzień licząc za rok</strong>, będziecie ponosić karę za wasze winy przez czterdzieści lat&rdquo;&nbsp;</span><span><span style="color: #000000;">(4 Mojżesza 14:34).</span></span><span style="color: #000000;">&nbsp;<br /><br /></span><span><span style="color: #000000;">Według roku księżycowo-słonecznego, kt&oacute;rym w&oacute;wczas się kierowano, było:<br /></span></span><span><span style="color: #000000;">- 30 dni w miesiącu,<br /></span></span><span><span style="color: #000000;">- 360 dni w roku.<br /><br /></span></span><strong><span style="color: #000000;">Tysiąc dwieście sześćdziesiąt dni&nbsp;</span></strong><span style="color: #000000;">=<strong>&nbsp;</strong></span><span style="color: #0000ff;">1260 lat.<br /></span><strong><span style="color: #000000;">42 miesiące</span></strong><span style="color: #000000;">&nbsp;= 42*30 = 1260 dni =&nbsp;</span><span style="color: #0000ff;">1260 lat.<br /></span><strong><span style="color: #000000;">Czas, czasy i p&oacute;ł czasu&nbsp;</span></strong><span style="color: #000000;">= Rok + dwa lata + p&oacute;ł roku = 360 + 720 + 180 =&nbsp;</span><span style="color: #0000ff;">1260 lat.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Myślę, że B&oacute;g objawił nam w swoim Słowie, czym jest moc nieprawości i jaki jest okres jej szczeg&oacute;lnej działalności wielokrotnie na r&oacute;żne sposoby, aby nie było wątpliwości.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Papiestwo otrzymało władzę z rozkazu cesarza Justyniana w&nbsp;</span><strong><span style="color: #800000;">533 roku</span></strong><span style="color: #000000;">&nbsp;(tzw. Kodeks Justyniana wszedł w życie w&nbsp;<strong>538</strong>), na mocy, kt&oacute;rego uznał biskupa Rzymu za zwierzchnika wszystkich kościoł&oacute;w.<br /></span><span style="color: #000000;">Usunięcie Ostrogot&oacute;w z Rzymu w 538 roku przez wojska bizantyjskie (Justynian I) pod wodzą Belizariusza umożliwiło w pełni korzystanie z tych uprawnień i od tamtego roku rozpoczęła się supremacja papieska.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Z kolei w&nbsp;</span><strong><span style="color: #800000;">1793 roku</span></strong><span style="color: #000000;">, a więc w&nbsp;</span><strong><span style="color: #0000ff;">1260 lat&nbsp;</span></strong><span style="color: #000000;">po edykcie Justyniana, we Francji, kt&oacute;ra była potężnym sojusznikiem papiestwa - pierwszą c&oacute;rą kościoła -&nbsp;</span><strong><span style="color: #800000;">ukazał się dekret</span></strong><span style="color: #000000;">&nbsp;wymierzony w obalenie unii kościoła i państwa, kładący kres politycznemu autorytetowi papiestwa.<br /></span><span style="color: #000000;">W&nbsp;<strong>1798 roku</strong>&nbsp;poszedł za nim&nbsp;<strong>decydujący cios</strong>&nbsp;świeckiego miecza wymierzony w papiestwo, kt&oacute;ry oznaczał koniec teokratycznej epoki rozpoczętej dokładnie 1260 lat wcześniej:<br /></span><span style="color: #800000;">&bdquo;15 lutego 1798 roku, Francja podjęła interwencję zbrojną. Generał Berthier zajął Rzym, pozbawiając papieża władzy świeckiej&rdquo;</span><span style="color: #000000;">&nbsp;- sprawozdaje historyk Jean Mathieu-Rosay.&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Mamy więc historycznie potwierdzone bardzo dokładnie&nbsp;<strong>dwa</strong>&nbsp;okresy&nbsp;<strong>1260 lat</strong>, tak abyśmy mieli jasne świadectwo i nie mieli wątpliwości, o jaki okres chodzi w Słowie Bożym:<br /></span><span style="color: #000000;"><strong>533&nbsp;</strong>(dekret)<strong>&nbsp;&ndash; 1793&nbsp;</strong>(dekret).<br /></span><span style="color: #000000;"><strong>538&nbsp;</strong>(władza)<strong>&nbsp;&ndash; 1798&nbsp;</strong>(koniec władzy).<span></span></span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">W historii świata znajdziemy tylko jedną instytucję odpowiadającą wszystkim wymienionym w Biblii cechom antychrysta (syna bezprawia), dlatego nie może być żadnych wątpliwości, o jaką instytucje chodzi.</span></strong><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Tylko jedna potęga w historii doskonale wypełnia tę charakterystykę.&nbsp;</span><span style="color: #000000;">Jest to system, władza o dużym znaczeniu i oddziaływaniu na losy świata.&nbsp;</span><span style="color: #000000;">Mocą tą BEZ NAJMNIEJSZEGO CIENIA WĄTPLIWOŚCI JEST IMPERIUM RZYMSKO-KATOLICKIE Z PAPIESTWEM NA CZELE - tutaj nie można się pomylić, a ci kt&oacute;rzy się mylą poprostu także upili się katolickimi czarami, jak większość dzisiejszych organizacji religijnych, pełnych r&oacute;żnych</span><span><span style="color: #000000;">&nbsp;bajkopisarzy, kt&oacute;rzy mając wsp&oacute;lnego tr&oacute;jjedynego ojca, powielają te same kłamstwa, na przykład futuryści piszą, m. in.&nbsp;tak:</span></span><em><span style="color: #990000;">&nbsp;<br />&bdquo;P</span></em><em><span style="color: #800000;">ostacie prorockie jak Antychryst czy dw&oacute;ch świadk&oacute;w z apokalipsy - to musi być literalne. Aby KAŻDY człowiek m&oacute;gł to natychmiast rozpoznać, zrozumieć i wybrać odpowiednia drogę. Nie będzie do tego potrzebna praktyczne żadna wiedza biblijna, ponieważ będzie to oczywiste.&rdquo;</span></em><span style="color: #990000;">&nbsp;<br /><br /></span><span><span style="color: #000000;">B&oacute;g pozostawił&nbsp;<strong>Swoje Słowo &ndash; Dwoje świadk&oacute;w</strong>&nbsp;&ndash; Stary i Nowy Testament &ndash; na przestrzeni wiek&oacute;w, aby&nbsp;<strong>każdy człowiek</strong>&nbsp;m&oacute;gł usłyszeć ŚWIADECTWO O SYNU BOGA JEDYNEGO i Jego dziele pojednania, odkupienia ludzi z grzechu. On o Swoje Pismo dbał i dba, tak aby każdy szczery człowiek miał okazję usłyszeć Dobrą Nowinę i uwierzyć!</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span><span style="color: #000000;">Tak na zdrowy rozum, jeśli miałoby być tak jak piszą, iż jakiś osobnik miałby się objawić i terroryzować ludzi przez 3,5 roku i DOPIERO W&Oacute;WCZAS WSZYSTKO MIAŁOBY BYĆ JASNE i to bez potrzeby znajomości Pisma, to:<br /></span></span><span><span style="color: #000000;">Po co nam Pismo?<br /></span></span><span><span style="color: #000000;">Czy wiara ma się opierać na widzeniu spektakularnych cud&oacute;w (na przykład czynionych przez tych fikcyjnych &bdquo;dw&oacute;ch świadk&oacute;w&rdquo;), czy na spisanym Słowie Bożym?<br /></span></span><span style="color: #0000ff;">&bdquo;Gdyż w&nbsp;<strong>wierze</strong>, a&nbsp;<strong>nie w oglądaniu</strong>&nbsp;pielgrzymujemy&rdquo;</span><span style="color: #000000;">&nbsp;(2 Koryntian 5:7, por.&nbsp;</span><span style="color: #000000;">Jana 20:29).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>Wiara tedy jest&nbsp;ze słuchania</strong>, a słuchanie przez&nbsp;<strong>Słowo Chrystusowe</strong>&rdquo;&nbsp;</span><span style="color: #000000;">(Rzymian 10:17, por.&nbsp;</span><span style="color: #000000;">Jana 5:47).<span></span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span><span style="color: #000000;">Co z tymi biednymi ludźmi na przestrzeni całych wiek&oacute;w, kt&oacute;rzy za swą wiarę CIERPIELI OKRUTNE PRZEŚLADOWANIA, kt&oacute;rych podłości i skali nie jesteśmy dziś sobie nawet wyobrazić?, czy oni nie mieli świadomości Prawdy?<br /><br /></span></span><span><span style="color: #000000;">Co z tymi ludźmi &ndash; miliardami ludzi, kt&oacute;rzy umierali przez ostatnie 2000 lat?&nbsp;</span></span><span><span style="color: #000000;">Co z tymi, kt&oacute;rzy umrą jutro i pojutrze, za rok?<br /></span></span><span style="color: #0000ff;">&bdquo;Lud m&oacute;j&nbsp;<strong>ginie</strong>, gdyż&nbsp;<strong>brak mu poznania</strong>; ponieważ ty odrzuciłeś poznanie, i Ja ciebie odrzucę&rdquo;</span><span><span style="color: #000000;">&nbsp;(Ozeasza 4:6, por.&nbsp;</span></span><span><span style="color: #000000;">Izajasza 1:3-4).</span></span><span><span style="color: #000000;"><br /></span></span><span><span style="color: #000000;"><br />Problem na skalę globalną &ndash; duch antychrysta &ndash;&nbsp;<strong>jest tu i teraz</strong>&nbsp;i opanował już miliardy istnień ludzkich!</span></span><span><span style="color: #000000;">&nbsp;</span></span><span><span style="color: #000000;">A najgorsze, co można zrobić, to p&oacute;jść z duchem &bdquo;antychrysta&rdquo; na kompromis (por. Ezechiela 13:9-10), m</span></span><span><span style="color: #000000;">&oacute;wiąc na przykład, że to nieważne jakiego &bdquo;Jezusa&rdquo; wzywasz, czy to eucharystycznego, tr&oacute;jjedynego, anielskiego, czy wyłącznie prorockiego - zamiast powtarzać za Pismem:<br /></span></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ten jest&nbsp;<strong>antychrystem</strong>, kto podaje w&nbsp;<strong>wątpliwość Ojca i Syna</strong>. (23) Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca&rdquo;</span><span><span style="color: #000000;">&nbsp;</span></span><span style="color: #000000;">&nbsp;(1 Jana 2:22-23).</span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span><span style="color: #000000;">Nasze zbawienie i dobro wieczne, są uzależnione od poznania DW&Oacute;CH najważniejszych os&oacute;b w tym wszechświecie (Jana 14:1, 17:3, 1 Koryntian 8:6, 2 Piotra 1:2) &ndash; nie tylko JEDNEJ i to fałszywej, demonicznej, jaką jest bożek w tr&oacute;jcy, czy bożek tr&oacute;jjedyny.</span></span><span><span style="color: #000000;">&nbsp;</span></span><span><span style="color: #000000;">To właśnie w tym TERAZ zwyciężamy świat i szatana, dzięki poznaniu OJCA i SYNA, co otwiera drogę łasce Boga naszego i jak m&oacute;wi Pismo -&nbsp;</span><span style="color: #0000ff;">&bdquo;większy jest ten kt&oacute;ry jest w was, niż ten kt&oacute;ry jest na świecie&rdquo;&nbsp;</span><span style="color: #000000;">&ndash; zwyciężamy TU i TERAZ w UCISKU opierając się duchowi ANTYCHRYSTA - TERAZ!<br /><br /></span></span><span><span style="color: #000000;">Duch niegodziwości działa i zgromadza swoich syn&oacute;w na zatracenie.&nbsp;</span></span><span><span style="color: #000000;"><strong>DUCH ANTYCHRYSTA JUŻ opanował cały świat</strong>&nbsp;&ndash; miliardy ludzi ginie, gdyż nie przywiązują wagi do POZNANIA &ndash; do Jedynej słusznej WIARY:<br /></span></span><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>to jest żywot wieczny</strong>, aby&nbsp;<strong>poznali</strong>&nbsp;ciebie, jedynego prawdziwego Boga&nbsp;<strong>i</strong>&nbsp;Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</span><span><span style="color: #000000;">&nbsp;(Jana 17:3, por.</span></span><span><span style="color: #000000;">&nbsp;Ozeasza 6:6,&nbsp;Galat&oacute;w 4:8,&nbsp;Przysł&oacute;w 1: 28-30, 2:3-5).&nbsp;<br /></span></span><span><span style="color: #000000;"><br /></span></span><span style="color: #0000ff;">&bdquo;Łaska i pok&oacute;j niech się wam rozmnożą przez&nbsp;<strong>poznanie Boga</strong>&nbsp;i&nbsp;<strong>Pana naszego, Jezusa Chrystusa</strong>&rdquo;</span><span><span style="color: #000000;">&nbsp;(2 Piotra 1:2).</span></span><span><span style="color: #000000;">&nbsp;<br /><br /></span></span><span style="color: #0000ff;">&bdquo;A myśmy uwierzyli i&nbsp;<strong>poznali</strong>, że Ty jesteś Chrystusem,&nbsp;<strong>Synem</strong>&nbsp;Boga żywego&rdquo;&nbsp;</span><span><span style="color: #000000;">(Jana 6:69).</span></span><span><span style="color: #000000;">&nbsp;<br /></span></span><span><span style="color: #000000;"><br /></span></span><span style="color: #0000ff;">&bdquo;Ja się narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie; każdy, kto z prawdy jest, słucha głosu mego&rdquo;</span><span><span style="color: #000000;">&nbsp;(Jana 18:37).</span></span><strong><span><span style="color: #000000;">&nbsp;<br /><br /></span></span></strong><span><span style="color: #000000;">Zatem, czy poszczeg&oacute;lne elementy, jak i cała ta futurystyczna &bdquo;teoria&rdquo; iście science-fiction ma podstawy biblijne?<br />Nie - jak większość fałszywych nauk i ta jest bałaganem, poplątaniem i Pismem postawionym na głowie.<br /></span></span><strong><span><span style="color: #000000;"><br /></span></span></strong><span><span style="color: #000000;">Głupota i ślepota ludzka nie ma granic,&nbsp;dlatego nie dziwi mnie to, że ludzie wierzą w r&oacute;żne &bdquo;sensacyjne&rdquo; historyjki, skoro nawet nie wierzą w Syna Boga Jedynego, tylko w diabła tr&oacute;jjedynego.&nbsp;</span></span><span><span style="color: #000000;">A zamiast być posłusznym Synowi i dążyć do uświęcenia - patrzą na przykład w kamienne tablice i kamienne przykazania&hellip;</span></span><span><span style="color: #000000;">&nbsp;<br /><br />A s</span></span><span><span style="color: #000000;">koro nie ma u nich wiary nawet w Fundament, o kt&oacute;rym wyraźnie i jasno&nbsp;<strong>świadczy całe Pismo</strong>, to jak można oczekiwać od nich rozumu w innych sprawach?</span></span><span><span style="color: #000000;">&nbsp;<br /></span></span><span><span style="color: #000000;">Skoro przytłaczającej większości tych, kt&oacute;rzy opowiadają futurystyczne kłamstwa - ojcem jest tr&oacute;jjedyne b&oacute;stwo (szatan diabeł), to nic dziwnego, że opowiadają rozmaite kłamstwa i baśnie, zwodząc innych, tak jak ich ojciec, bo&nbsp;</span><span style="color: #0000ff;">&bdquo;gdyby B&oacute;g był&nbsp;waszym Ojcem, miłowalibyście mnie<strong>&nbsp;</strong></span><span style="color: #000000;">(udowadniając to WIERZĄC Jemu we wszystko - Jana 3:36, przede wszystkim w to, że jest SYNEM BOŻYM &ndash; Jana 10:36, a nie tr&oacute;jjedynym bożkiem &ndash; 1 Jana 2:22-23)</span><span style="color: #0000ff;">, Ja bowiem wyszedłem od Boga i oto jestem. Albowiem nie sam od siebie przyszedłem, lecz On mnie posłał. (43) Dlaczego mowy mojej nie pojmujecie? Dlatego, że nie potraficie słuchać słowa mojego. (44) Ojcem waszym jest diabeł i chcecie postępować według pożądliwości ojca waszego. On był mężob&oacute;jcą od początku i w prawdzie nie wytrwał, bo w nim nie ma prawdy. Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i ojcem kłamstwa. (45) Ponieważ ja m&oacute;wię prawdę, nie wierzycie mi&rdquo;</span><span style="color: #000000;">&nbsp;(Jana 8:42-45).</span></span><span><span style="color: #000000;">&nbsp;<br /></span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=102" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=102</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883872&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zd953adf4caz</p>
</div>
</body>

