<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Apostolstwo Pawła (cz.1)</title>

<meta name="description" content="Apostolstwo Pawła (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/103.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Apostolstwo Pawła (cz.1)" />
<meta property="og:description" content="Apostolstwo Pawła (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Apostolstwo Pawła (cz.1)</h1>
</div>
  
<p align="center"><span style="color: #800000; font-size: 12pt;">"Czy zarzuty wobec apostolstwa Pawła są zasadne?"</span></p>
<p align="center"><span style="color: #800000; font-size: 12pt;">&nbsp;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czy nie jestem wolny?&nbsp;<strong>Czy nie jestem apostołem?</strong>&nbsp;Czy nie widziałem Jezusa, Pana naszego? Czy wy nie jesteście dziełem moim w Panu? (2) Jeśli dla innych nie jestem apostołem, to jednak dla was nim jestem; wszak pieczęcią apostolstwa mego wy jesteście w Panu. (3) Moja obrona przeciwko tym, kt&oacute;rzy mnie oskarżają, jest taka:&rdquo;</span>&nbsp;(1 Koryntian 9:1-3).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Słowo Boże przewidziało i zapowiedziało, że w &bdquo;p&oacute;źniejszych&rdquo; czasach, tj. czasach po śmierci naocznych świadk&oacute;w życia, śmierci i zmartwychwstania Chrystusa, diabeł zaatakuje Prawdę Słowa Bożego, dającą ludziom żywot wieczny i wyzwolenie z niewoli grzechu, kłamstw i &bdquo;drugiej śmierci&rdquo;.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W jaki spos&oacute;b?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Oczywiście poprzez swoich sług, kt&oacute;rzy przy jego inspiracji zrobią wszystko, aby Słowo Boże &ndash; Biblię ośmieszyć, podważyć jej wiarygodność i zdyskredytować w oczach ludzi, tak aby nadal diabeł m&oacute;gł być ich panem lub aby stali się jego dziećmi.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Czyni tak dziś (począwszy od XIX wieku), natomiast w poprzednich ciemnych wiekach średniowiecza poprzez swoje szczeg&oacute;lne narzędzie zbrodni, jakim był (jest) kości&oacute;ł rzymskokatolicki pr&oacute;bował Słowo Boże całkowicie zniszczyć, ukryć, wymazać, zakazać, co im (diabeł i jego słudzy) się oczywiście nie udało, gdyż na straży Słowa stoi sam B&oacute;g.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Słowa Pańskie są słowami czystymi, Srebrem przetopionym, odłączonym od ziemi, siedemkroć oczyszczonym. (8)&nbsp;<strong>Ty, Panie, będziesz ich strzegł</strong>!&rdquo;</span>&nbsp;(Psalm 12:7-8).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Oczy Pana czuwają nad tym, co znane (Słowo Boże), i On podważa słowa wiarołomcy&rdquo;</span>&nbsp;(Przysł&oacute;w 22:12).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Niebo i ziemia przeminą, ale&nbsp;<strong>słowa moje nie przeminą</strong>&rdquo;</span>&nbsp;(Mateusza 24:35).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Badajcie Pismo Pana i czytajcie</strong>:&nbsp;<strong>Żadnej z tych rzeczy nie brak, żadna z nich nie pozostaje bez drugiej</strong>, gdyż usta Pana to nakazały i jego Duch je zgromadził&rdquo;</span>&nbsp;(Izajasza 34:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Apostoł Paweł był szczeg&oacute;lnym narzędziem Pana, kt&oacute;ry zani&oacute;sł światło Słowa Bożego przed oblicze wielu pogan pogrążonych w ciemności &ndash; światło to, zostało spisane w postaci jego list&oacute;w i dzisiaj nadal oświeca każdego szczerego człowieka.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wybawię cię od ludu tego i od pogan, do kt&oacute;rych cię posyłam, (18) aby&nbsp;<strong>otworzyć ich oczy, odwr&oacute;cić od ciemności do światłości i od władzy szatana do Boga</strong>, aby dostąpili odpuszczenia grzech&oacute;w i przez wiarę we mnie wsp&oacute;łudziału z uświęconymi&rdquo;</span>&nbsp;(Dzieje 26:17-18).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>Niestety diabeł dwoił się i troił, aby to światło nie świeciło, tak iż przez wiele wiek&oacute;w BIBLIA była na liście ksiąg zakazanych</strong>, a jej posiadanie było surowo zakazane, natomiast ci kt&oacute;rzy ją mieli &ndash; narażali się na spalenie na stosie, gdyż&nbsp; samodzielnie czytający Pismo, byli surowo karani - zapełniali lochy i sale tortur Inkwizycji, płonęli na stosach. Urządzano przeciwko nim krucjaty, niszcząc opornych ogniem i mieczem. W 1229, papież Grzegorz IX, napisał:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #800000;">&bdquo;Zakazujemy laikom posiadać kopie Starego i Nowego Testamentu&hellip; Zabraniamy im r&oacute;wnież z całą surowością, aby powyższe książki czytano w popularnym języku miejscowym. Nadzorcy dzielnic będą odszukiwać heretyk&oacute;w w mieszkaniach, ruderach i lasach i nawet ich podziemne kryj&oacute;wki będą całkowicie zniszczone. Ludzie świeccy nie mogą posiadać Ksiąg Starego i Nowego Testamentu; wolno im mieć tylko psałterz i brewiarz albo godzinki maryjne, ale i te księgi nie w tłumaczeniach na języki narodowe&rdquo;</span>&nbsp;(Synod w Tuluzie przeciw herezji waldens&oacute;w zalecających czytanie Biblii. Kanon 14 synodu).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A oto fragment ekspertyzy wewnątrzkościelnej sporządzonej za pontyfikatu Juliusza III (1550-1555):</span></p>
<p><span style="color: #800000; verdana, geneva;font-size: 12pt;">&bdquo;I wreszcie: spośr&oacute;d wszystkich rad, jakich możemy obecnie udzielić, najważniejszą jest ta, by dołożono wszelkich starań, iżby nikt nie miał sposobności przeczytać choćby niewielkiego fragmentu ewangelii w swoim języku narodowym i żeby z takiej sposobności nie skorzystał.&rdquo;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">&nbsp;Natomiast papież Klemens XI w 1717 roku, nazwał Nowy Testament Pisma Świętego&nbsp;<span style="color: #800000;">&bdquo;<strong>szerzącą się zarazą</strong>&rdquo;</span>!!!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Katolicy mieli nie tylko zakaz czytania, ale też obowiązek donosu odpowiednim władzom o ich pojawieniu się. Za złamanie zakazu groziły poważne konsekwencje z karą śmierci włącznie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Lecz pomimo usilnych pr&oacute;b ludzi tego świata oraz sił ciemności, Biblia przetrwała i przeżyła każdego, nadal jest najbardziej rozpowszechnioną książką na świecie i można ją czytać niemal w każdym języku. Toteż dzisiaj diabeł i jego słudzy muszą działać zupełnie inaczej &ndash; nie siłą ognia i miecza &ndash; ale PODSTĘPEM, KŁAMSTWEM, SIANIEM WĄTPLIWOŚCI i ZNAJDYWANIEM RZEKOMYCH SPRZECZNOŚCI W PIŚMIE&hellip; Jedną z takich diabelskich &bdquo;sztuczek&rdquo; i kłamstw, jest pr&oacute;ba podważenia wiarygodności natchnionych list&oacute;w apostoła Pawła.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Sp&oacute;jrzmy zatem na kilka przykład&oacute;w tego w jaki spos&oacute;b pr&oacute;buje się podważać apostolski autorytet Pawła, a tym samym Słowa Bożego.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>1.</strong></span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Powołuje się na fragment z księgi Objawienia 2:1-2, w kt&oacute;rym Pan zwraca się do zboru w Efezie ze słowami przestrogi przed fałszywymi apostołami. Następnie pr&oacute;buje się udowodnić, że księga Objawienia nie została spisana pod koniec I wieku, lecz przed zburzeniem świątyni w Jeruzalem, 70 roku n.e. W tym celu przywołuje się kolejny fragment tejże księgi, a mianowicie 11 rozdział, wersety 1-2, gdzie jest mowa o &bdquo;tratowaniu przez pogan Świątyni&rdquo;, co rzekomo ma dowodzić, że apostoł Jan pisał o literalnej świątyni w Jerozolimie przed jej zburzeniem. A to z kolei ma być rzekomym dowodem na to, że Jan w Apokalipsie pisał o Pawle, jako fałszywym apostole&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Jest to oczywiście typowo &bdquo;cielesne&rdquo; i literalne (dowolne) interpretowanie Pisma, kt&oacute;re wog&oacute;le nie uwzględnia faktu, iż księga Objawienia jest spisana językiem SYMBOLI, kt&oacute;rych znaczenie jest wyjaśnione w pozostałej części Pisma, a dokładniejsze zrozumienie wypełnienia zawartych tam proroctw jest możliwe dzięki zbadaniu historii świata od dnia dzisiejszego - wstecz aż do pierwszych wiek&oacute;w n.e.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Jeśli z pomocą Boga odkryjemy w Jego Słowie znaczenie poszczeg&oacute;lnych symboli użytych w księdze Objawienia, w&oacute;wczas możemy spojrzeć w historię, aby dostrzec precyzję i niezwykłą dokładność &ndash; wypełnienie proroctw zawartych w ostatniej księdze Pisma.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Głosimy to nie w uczonych słowach ludzkiej mądrości, lecz w słowach, kt&oacute;rych naucza Duch, przykładając do&nbsp;<strong>duchowych rzeczy</strong>&nbsp;<strong>duchową miarę</strong>. (14) Ale&nbsp;<strong>człowiek zmysłowy</strong>&nbsp;nie przyjmuje tych rzeczy, kt&oacute;re są z Ducha Bożego,&nbsp;<strong>bo są dlań głupstwem</strong>,&nbsp;<strong>i nie może ich poznać</strong>,&nbsp;<strong>gdyż należy je duchowo rozsądzać</strong>&rdquo;</span>&nbsp;(1 Koryntian 2:13-14).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nie można sobie dowolnie tłumaczyć &bdquo;symboli&rdquo; Apokalipsy, pr&oacute;bują wcisnąć wydarzenia tam zawarte w nasze czasy lub z powodu nieznajomości historii przekładać wszystko na przyszłość:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przede wszystkim to wiedzcie, że wszelkie proroctwo Pisma nie podlega&nbsp;<strong>dowolnemu</strong>&nbsp;<strong>wykładowi.</strong>&nbsp;(21) Albowiem proroctwo nie przychodziło nigdy z woli ludzkiej, lecz wypowiadali je ludzie Boży, natchnieni Duchem Świętym&rdquo;</span>&nbsp;(2 Piotra 1:20-21).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Podstawową zasadą, kt&oacute;ra stoi na straży prawidłowego wyjaśniania tekstu biblijnego, jest&nbsp;<strong>zasada wykładni autentycznej</strong>, w kt&oacute;rej chodzi o to, żeby&nbsp;<strong>Bibli</strong><strong>ę&nbsp;</strong><strong>tłumaczy</strong><strong>ć&nbsp;</strong><strong>Bibli</strong><strong>ą</strong>. Chodzi o to, by wszelkie biblijne pojęcia, terminy i zwroty, podobnie jak biblijnąmowę obrazową (podobieństwa, przenośnie, symbole, alegorie, itd.) tłumaczyć tylko o tyle i w takimzakresie, o ile i w jakim zakresie tłumaczy je samo Pismo Święte.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Jest to w&oacute;wczas posługiwanie sięwykładnią autentyczną, tj. wykładnią dokonaną przez samo natchnione Słowo, a przez to całkowicieprawdziwą i pewną. W kontraście do&nbsp;<strong>metody historyczno-symbolicznej</strong>&nbsp;badania księgi Objawienia mamy bajki wyssane z palca i całkowicie dowolnie interpretowane, wyjaśniane na zasadzie &bdquo;zgaduj zgadula&rdquo; lub dosłownie &ndash; literalnie odczytywane, polegające na odczytywaniu księgi Objawienia w całkowitym oderwaniu od pozostałej treści Nowego Testamentu, jak i Starego Testamentu, co powinno być samo przez się uważane za rażący i niedopuszczalny błąd!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Wracając do zarzutu przeciw apostołowi Pawłowi i nie wdając się w głębsze szczeg&oacute;ły wyjaśniania omawianych tutaj symboli: &bdquo;<strong>Siedem Zbor&oacute;w</strong>&rdquo;, przedstawia nam&nbsp;<strong>siedem okres&oacute;w historycznych</strong>&nbsp;&ndash; od początku istnienia Kościoła Chrystusowego aż do końca czasu.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">O ile w &bdquo;Siedmiu Zborach&rdquo; znajduje się opis wewnętrznego stanu Kościoła, to w &bdquo;<strong>Siedmiu Trąbach i Czaszach</strong>&rdquo; opisane są&nbsp;<strong>sądy i kary Boże</strong>, kt&oacute;re spadają na tych, kt&oacute;rzy uciskają lud Boży, w kolejności historycznej.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dlaczego występuje akurat liczba siedmiu zbor&oacute;w?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Liczba 7 wielokrotnie występująca w og&oacute;le w Piśmie, jak i w księdze Objawienia &ndash; była stosowana dla określenia świętej pełni.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Tym samym zwracając się do &bdquo;siedmiu zbor&oacute;w&rdquo; azjatyckich (Efez, Smyrna, Pergamon, Tiatyra, Sardes, Filadelfia, Laodycea) Jan zwraca się nie tylko do chrześcijan tych zbor&oacute;w, lecz przemawia do całego ludu Chrystusowego. W owym wszak czasie istniało wiele innych zbor&oacute;w, zar&oacute;wno w Azji (zbory w Jerozolimie czy w Galacji), jak i w Europie (Rzym, Korynt, Filippia i dalsze).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W każdym z tych list&oacute;w pojawia się kluczowa fraza:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto ma uszy, niechaj posłyszy, co m&oacute;wi Duch do&nbsp;<strong>Kościoł&oacute;w</strong>&rdquo;</span>&nbsp;- zwr&oacute;ćmy uwagę na liczbę mnogą &ndash; &bdquo;kościoł&oacute;w&rdquo;, gdyż każdy z tych list&oacute;w odnosi się do wszystkich kościoł&oacute;w/zbor&oacute;w istniejących w danym okresie historii.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Te listy opisują, z dużą dokładnością, rozw&oacute;j historii zboru Chrystusa, przedstawiając nam siedem okres&oacute;w historycznych &ndash; od początku istnienia &bdquo;Kościoła&rdquo; Chrystusowego aż do powrotu naszego Pana.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dlaczego pojawiły się akurat takie nazwy miast, a nie inne?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>ZNACZENIE</strong>&nbsp;użytych greckich&nbsp;<strong>nazw&nbsp;</strong>poszczeg&oacute;lnych miast (zbor&oacute;w) idealnie komponuje się z wydarzeniami historycznymi danego okresu (zboru) &ndash; dlatego też wybrano właśnie te miasta/zbory. I tak tłumacząc z języka greckiego słowo &bdquo;EFEZ&rdquo; (pierwszy zb&oacute;r do kt&oacute;rego skierowano list) otrzymamy: &bdquo;<strong>PIERWSZY</strong>&rdquo; &nbsp;lub też &bdquo;WIELKA OCHOTA (pragnienie)&rdquo;, co wskazuje na pierwszych naśladowc&oacute;w Pana, pałających wielkim zapałem, na skutek ich byłych kontakt&oacute;w z tymi, kt&oacute;rzy znali osobiście Chrystusa (choćby apostoł Jan) i doświadczyli potężnych &bdquo;znak&oacute;w i cud&oacute;w&rdquo; Bożych.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nie dotyczy to os&oacute;b sprzed 70 roku n.e., co insynuują cieleśni ludzie, gdyż Świątynia Boża z 11 rozdziału księgi Objawienia, na kt&oacute;rą się powołują oczywiście także nie oznacza literalnej świątyni.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Od czasu zawarcia Nowego Przymierza w krwi Chrystusa prawdziwą DUCHOWĄ ŚWIĄTYNIĘ BOŻA tworzą:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">1. B&oacute;g:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Lecz świątyni w nim nie widziałem; albowiem Pan,&nbsp;<strong>B&oacute;g, Wszechmogący jest jego świątynią, oraz Baranek</strong>&rdquo;</span>&nbsp;(Objawienie 21:22).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dlatego m&oacute;w: Tak m&oacute;wi Wszechmocny Pan: Chociaż zapędziłem ich daleko między narody i rozproszyłem ich po krajach, jednak&nbsp;<strong>byłem dla nich na kr&oacute;tki czas świątynią</strong>&nbsp;w krajach, do kt&oacute;rych przybyli&rdquo;</span>&nbsp;(Ezechiela 11:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">2. Syn Boży:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jezus, odpowiadając, rzekł im: Zburzcie tę świątynię, a Ja w trzy dni ją odbuduję. (20) Na to rzekli Żydzi: Czterdzieści sześć lat budowano tę świątynię, a Ty w trzy dni chcesz ją odbudować? (21) Ale&nbsp;<strong>On m&oacute;wił o świątyni ciała swego</strong>&rdquo;</span>&nbsp;(Jana 2:19-21, por. Objawienie 21:22, Hebrajczyk&oacute;w 9:11).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">3. Lud Boży:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albo czy nie wiecie, że&nbsp;<strong>ciało wasze jest świątynią Ducha</strong>&nbsp;Świętego, kt&oacute;ry jest w was i kt&oacute;rego macie od Boga, i że nie należycie też do siebie samych?&rdquo;</span>&nbsp;(1 Koryntian 6:19, por. 3:16, 2 Koryntian 6:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ci zaś, kt&oacute;rzy są w ciele, Bogu podobać się nie mogą. (9) Ale wy nie jesteście w ciele, lecz w Duchu, jeśli tylko Duch Boży mieszka w was. Jeśli zaś&nbsp;<strong>kto nie ma</strong>&nbsp;<strong>Ducha Chrystusowego</strong>,&nbsp;<strong>ten nie jest jego</strong>&rdquo;</span>&nbsp;(Rzymian 8:8-9).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ten sam cel - by być mieszkaniem Boga - miała r&oacute;wnież ziemska świątynia (2 Mojżesza 25:8), kt&oacute;ra była tylko cieniem RZECZYWISTOŚCI, kt&oacute;ra nastała już niemalże 2000 lat temu, tak iż W Nowym Przymierzu nie istnieje już literalna &bdquo;świątynia&rdquo; - &bdquo;budynek&rdquo;, gdzie należałoby wysławiać Boga. Przypomnijmy sobie co powiedział Jehoszua będą jeszcze na ziemi?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Prawdziwi czciciele będą oddawali Ojcu cześć w duchu i w prawdzie; bo i Ojciec takich szuka, kt&oacute;rzy by mu tak cześć oddawali&rdquo;</span>&nbsp;(Jana 4:21).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Gdyż nadeszła godzina&nbsp;<span style="color: #0000ff;">&bdquo;<strong>i teraz jest</strong>, kiedy ani na tej g&oacute;rze, ani w Jerozolimie nie będziecie oddawali czci Ojcu. (24) B&oacute;g jest duchem, a ci, kt&oacute;rzy mu cześć oddają, winni mu ją oddawać w duchu i w prawdzie&rdquo;</span>&nbsp;(Jana 4:23-24).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A co wypisują typowo cieleśni, głusi i ślepi ludzie?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Na przykład to, że apostoł Jan dziesięciolecia p&oacute;źniej, wbrew słowom swego Pana i Nauczyciela &ndash; pisze o służbie w literalnej świątyni &ndash; to jest tragedia&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">I ci ludzie (podobnie jak niegdyś Faryzeusze) przeważnie szczycą się jeszcze tym, iż już dziesiątki lat czytają Pismo&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Myślałem: Niech dni przem&oacute;wią, a mnogość lat niech uczy mądrości! (8) Lecz duch, kt&oacute;ry jest w człowieku, i tchnienie Wszechmocnego czynią ich rozumnymi. (9) Nie zawsze sędziwi są mądrzy, a starcy rozumieją to, co prawe&rdquo;</span>&nbsp;(Hioba 32:6-9).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">O Świątyni Bożej pisałem także w artykule pt.&nbsp;<em>&bdquo;Cienie Starego Testamentu &ndash; Świątynia&rdquo;</em>:&nbsp;<span style="color: #800000;"><a href="https://mojabiblia.github.io/j/80.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/80.html</a></span></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Tak więc Jan nie pisze tylko do Efezjan, ale do wszystkich zbor&oacute;w egzystujących w danych wiekach &ndash; nie pisze do tych w I wieku i to przed zburzeniem świątyni, gdyż 11 rozdział Objawienia w og&oacute;le nie m&oacute;wi o LITERALNEJ świątyni, a ponadto doniesienia historyczne wskazują na spisanie/powstanie księgi Objawienia Jana pod sam koniec I wieku.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>2.</strong></span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ludzie podważający autorytet apostoła Pawła gimnastykują się także w następujący spos&oacute;b. Najpierw powołują się na 21 rozdział księgi Objawienia, gdzie napisano:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A mur miasta miał dwanaście kamieni węgielnych, na nich dwanaście imion&nbsp;<strong>dwunastu apostoł&oacute;w</strong>&nbsp;Baranka&rdquo;</span>&nbsp;(Objawienia 21:14).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Następnie przytaczają fragment&nbsp; w kt&oacute;rym jest mowa o wybraniu dwunastego apostoła na miejsce Judasza, kt&oacute;rym nie był Paweł.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Trzeba więc, aby jeden z tych męż&oacute;w, kt&oacute;rzy chodzili z nami przez cały czas, kiedy Pan Jezus przebywał między nami, (22) począwszy od chrztu Jana, aż do dnia, w kt&oacute;rym od nas został wzięty w g&oacute;rę, stał się wraz z nami świadkiem jego zmartwychwstania. (23) I wskazali dw&oacute;ch: J&oacute;zefa, zwanego Barsabą, kt&oacute;rego też nazywano Justem, i Macieja. (26) I dali im losy; a los padł na Macieja, i został dołączony do grona jedenastu apostoł&oacute;w&rdquo;</span>&nbsp;(Dzieje 1:21-26).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Z tych fragment&oacute;w formułują wniosek, iż liczba 12 została zamknięta przed wyborem apostoła Pawła i w ten spos&oacute;b Paweł musi być fałszywym apostołem. Ponadto insynuują, że Paweł nie spełniał warunk&oacute;w opisanych w powyższym fragmencie Dziej&oacute;w, aby wog&oacute;le m&oacute;c zostać apostołem Pana. M&oacute;wią, że nie był on bezpośrednim uczniem Jehoszua Chrystusa oraz naocznym świadkiem Jego cud&oacute;w, nauk, śmierci i zmartwychwstania.</span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Po pierwsze.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ponownie widzimy literalne odczytywanie księgi Objawienia &ndash; ale nie to jest najistotniejsze w tym przypadku.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Po drugie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Uczniowie nie tylko się nieco pospieszyli, ale i nie pozostawili żadnego wyboru Panu &ndash; wybrali konkretne dwie osoby i losowali, nie pozostawiając opcji nie wybrania kogokolwiek z nich. Dlatego też nie mamy żadnej wzmianki w pozostałej części Pisma o tej wybranej&nbsp;<strong>przez nich</strong>&nbsp;osobie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ponadto sp&oacute;jrzmy kiedy uczniowie wybierają dwunastego apostoła?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Przed wylaniem ducha Bożego &ndash; czyli w momencie, kiedy jeszcze wielu spraw nie rozumieją, a i po wylanie ducha Bożego, objawienie Boże - zrozumienie wielu spraw przychodzi stopniowo, progresywnie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Kiedy Syn Boży przebywał jeszcze na ziemi, powiedział do swoich uczni&oacute;w (apostoł&oacute;w):</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Mam wam jeszcze&nbsp;<strong>wiele</strong>&nbsp;do powiedzenia, ale&nbsp;<strong>teraz znieść nie możecie</strong>&rdquo;</span>&nbsp;(Jana 16:11-12).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W ten spos&oacute;b zapowiedział im, że pełnię prawdy objawi im p&oacute;źniej, po swoim zmartwychwstaniu i wylaniu ducha Bożego (społeczność, duchowy kontakt z Ojcem i Synem), kt&oacute;ry dopiero oznajmi im CAŁĄ prawdę,&nbsp;<span style="color: #0000ff;">&bdquo;lecz gdy przyjdzie On, Duch Prawdy, wprowadzi was we wszelką prawdę, bo nie sam od siebie m&oacute;wić będzie, lecz cokolwiek usłyszy, m&oacute;wić będzie, i to, co ma przyjść, wam oznajmi&rdquo;</span>&nbsp;(Jana 16:13).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Rzekł mu Judasz, nie Iskariota: Panie, c&oacute;ż się stało, że masz się nam objawić, a nie światu? (23) Odpowiedział Jezus i rzekł mu: Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i&nbsp;<strong>do niego przyjdziemy, i u niego zamieszkamy</strong>. (24) Kto mnie nie miłuje, ten sł&oacute;w moich nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem, lecz Ojca, kt&oacute;ry mnie posłał. (25) To wam powiedziałem z wami przebywając. (26) Lecz Pocieszyciel, Duch Święty, kt&oacute;rego Ojciec pośle w imieniu moim,&nbsp;<strong>nauczy was wszystkiego</strong>&hellip;&rdquo;</span>&nbsp;(Jana 14:22-26).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">I nauczył, na przykład apostoła Piotra, jako pierwszego nauczył, że między Żydami, a poganami nie ma r&oacute;żnicy, jeśli chodzi o służbę Bogu i nie powinno się rozr&oacute;żniać ludzi po cielesnym pochodzeniu.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Piotr zaś otworzył usta i rzekł:&nbsp;<strong>Teraz pojmuję</strong>&nbsp;<strong>naprawdę</strong>, że B&oacute;g nie ma względu na osobę, (35) lecz w każdym narodzie miły mu jest ten, kto się go boi i sprawiedliwie postępuje&rdquo;</span>&nbsp;(Dzieje 10:34-36).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Reszta tego, czego zostali nauczeni apostołowie, zostało spisana dla naszego pouczenia w natchnionym Słowie Bożym, kt&oacute;rego ogromną i niezmiernie ważna część stanowią listy apostoła Pawła, bez kt&oacute;rych w wielu kwestiach nadal pozostawalibyśmy &bdquo;ślepi i głusi&rdquo; i niemalże każda ludzka organizacja łatwo mogłaby nas czynić swymi niewolnikami&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Oczywiście B&oacute;g także dziś zdecydowanie nie jest bezczynny, lecz wraz ze Swym Synem działa w sercach i umysłach każdego Jego dziecka, kt&oacute;re Ich poznało -&nbsp;<span style="color: #0000ff;">&bdquo;Jezus odpowiedział im: M&oacute;j Ojciec aż dotąd działa i Ja działam&rdquo;</span>&nbsp;(Jana 5:17).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Lecz jak poznało? WŁAŚNIE PRZEZ SŁOWO BOŻE.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wiara tedy jest ze słuchania, a&nbsp;<strong>słuchanie przez Słowo Chrystusowe</strong>. (18) Ale m&oacute;wię: Czy nie słyszeli? Ależ tak: Po całej ziemi rozległ się ich głos, a słowa ich dotarły aż do krańc&oacute;w ziemi&rdquo;</span>&nbsp;(Rzymian 10:17-18).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Poświęć ich w prawdzie twojej;&nbsp;<strong>słowo twoje jest prawdą</strong>. (18) Jak mnie posłałeś na świat, tak i ja posłałem ich na świat; (19) i za nich poświęcam siebie samego, aby i oni byli poświęceni w prawdzie. (20)&nbsp;<strong>A nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we mnie</strong>&rdquo;</span>&nbsp;(Jana 17:17).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W I wieku Słowo od Boga zawierające CAŁĄ PEŁNIĘ PRAWDY niezbędną dla naszego zbawienia i mądrego postępowania, miłego Bogu oraz Panu &ndash; spisano i zapieczętowano ostatnimi słowy tej księgi, kt&oacute;re brzmią:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A ten, kto pragnie, niech przychodzi, a kto chce, niech darmo weźmie&nbsp;<strong>wodę żywota</strong>&nbsp;(Słowo Boże). (18) Co do mnie, to świadczę każdemu, kt&oacute;ry słucha sł&oacute;w proroctwa tej księgi:&nbsp;<strong>Jeżeli ktoś dołoży coś do nich, dołoży mu B&oacute;g plag opisanych w tej księdze</strong>&rdquo;</span>&nbsp;(Objawienie 22:17-18).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W Swej nieprzeniknionej mądrości B&oacute;g pozostawił nam tą jakże wymowną wskaz&oacute;wkę&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Natomiast Pan Jehoszua obiecał nam i wyraźnie wskazał, z kim będzie działał w Swoim Kr&oacute;lestwie: z tymi, kt&oacute;rzy będą&nbsp;<span style="color: #0000ff;">&bdquo;uczyć przestrzegać<strong>wszystkiego, co wam przykazałem</strong>. A oto Ja&nbsp;<strong>jestem z wami po wszystkie dni aż do skończenia świata</strong>&rdquo;</span>&nbsp;(Mateusza 28:20).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Po trzecie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nie należy zapominać, że każdy z apostoł&oacute;w był wybrany osobiście przez Pana w przeciwieństwie do Macieja wybranego de facto przez uczni&oacute;w.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Po czwarte.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Wbrew temu, co piszą oszczercy:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- apostoł Paweł został wybrany osobiście przez Pana:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;albowiem mąż ten jest moim narzędziem&nbsp;<strong>wybranym</strong>, aby zani&oacute;sł imię moje przed pogan i kr&oacute;l&oacute;w, i syn&oacute;w Izraela&rdquo;</span>&nbsp;(Dzieje 9:15).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- widział Pana:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bracie Saulu,&nbsp;<strong>Pan Jezus, kt&oacute;ry ci się ukazał&nbsp;</strong>w drodze, jaką szedłeś, posłał mnie, abyś przejrzał i został napełniony Duchem Świętym. (18) I natychmiast opadły z oczu jego jakby łuski i przejrzał, wstał i został ochrzczony&rdquo;</span>&nbsp;(Dzieje 9:17-18).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czy nie jestem apostołem? Czy nie widziałem Jezusa, Pana naszego?&rdquo;</span>&nbsp;(1 Koryntian 9:1).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- był świadkiem Jego zmartwychwstania:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Najpierw bowiem podałem wam to, co i ja przejąłem, że Chrystus umarł za grzechy nasze według Pism (4) i że został pogrzebany, i że dnia trzeciego został z martwych wzbudzony według Pism, (5) i że ukazał się Kefasowi, potem dwunastu; (6) potem ukazał się więcej niż pięciuset braciom naraz, z kt&oacute;rych większość dotychczas żyje, niekt&oacute;rzy zaś zasnęli; (7) potem ukazał się Jakubowi, następnie wszystkim apostołom; (8) a&nbsp;<strong>w końcu po wszystkich ukazał się i mnie</strong>&nbsp;jako poronionemu płodowi&rdquo;</span>&nbsp;(1 Koryntian 15:3-8).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- był świadkiem cud&oacute;w i znak&oacute;w, kt&oacute;rych przez niego B&oacute;g oraz Pan dokonywali, nawet demony wiedziały, że jest szczeg&oacute;lnym sługą Pana.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Niezwykłe też cuda czynił B&oacute;g przez ręce Pawła</strong>, (12) tak iż nawet chustki lub przepaski, kt&oacute;re dotknęły sk&oacute;ry jego, zanoszono do chorych i ustępowały od nich choroby, a złe duchy wychodziły. (13) A niekt&oacute;rzy z wędrownych zaklinaczy żydowskich pr&oacute;bowali wzywać imienia Pana Jezusa nad tymi, kt&oacute;rzy mieli złe duchy, m&oacute;wiąc: Zaklinam was przez Jezusa, kt&oacute;rego głosi Paweł. (14) A było siedmiu syn&oacute;w niejakiego Scewy, arcykapłana żydowskiego, kt&oacute;rzy to czynili. (15) A odpowiadając zły duch, rzekł im:&nbsp;<strong>Jezusa znam i wiem, kim jest Paweł, lecz wy coście za jedni</strong>?&rdquo;</span>&nbsp;(Dzieje 19:11-15, por. 14:9-10).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- był bezpośrednim uczniem i sługą Pana, kt&oacute;ry mu wszystko objawił:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem&nbsp;<strong>ja</strong>&nbsp;<strong>przejąłem od Pana</strong>&nbsp;<strong>to, co wam przekazałem</strong>, że Pan Jezus tej nocy, kt&oacute;rej był wydany, wziął chleb, (24) a podziękowawszy, złamał i rzekł: Bierzcie, jedzcie, to jest ciało moje za was wydane; to czyńcie na pamiątkę moją&rdquo;</span>&nbsp;(1 Koryntian 11:23-24).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- Ewangelia, kt&oacute;rą głosił i nauki kt&oacute;re zostały spisane dla naszego pouczenia na Drodze ku żywotowi wiecznemu pochodzi od Boga Ojca, kt&oacute;ry przekazał Swe Słowo (Syna) przez usta Pawła:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A oznajmiam wam, bracia, że ewangelia, kt&oacute;rą ja zwiastowałem, nie jest&nbsp;<strong>pochodzenia ludzkiego</strong>; (12) albowiem nie otrzymałem jej od człowieka, ani mnie jej nie nauczono, lecz&nbsp;<strong>otrzymałem ją przez objawienie Jezusa Chrystusa</strong>&rdquo;</span>&nbsp;(Galat&oacute;w 1:11-12).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Można listy Pawła przyjąć, jako Słowo Boże, uwierzyć i żyć lub pozwalać się okłamywać r&oacute;żnymi bajeczkami i ginąć z resztą świata wraz z tymi dla kt&oacute;rych Słowo Boże stało się kpiną w przeciwieństwie do choćby apostoła Pawła, kt&oacute;ry z natchnienie Bożego zapewniał:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;&hellip;nie postępujemy przebiegle ani nie fałszujemy Słowa Bożego, ale przez składanie dowodu prawdy polecamy siebie samych sumieniu wszystkich ludzi przed Bogiem. (3) A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych,&nbsp;<strong>kt&oacute;rzy giną</strong>, (4) w kt&oacute;rych b&oacute;g świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga. (5) Albowiem&nbsp;<strong>nie siebie samych głosimy, lecz Chrystusa Jezusa, że jest Panem, o sobie zaś, żeśmy sługami waszymi dla Jezusa</strong>&rdquo;</span>&nbsp;(2 Koryntian 4:1-4).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>3.</strong></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Kolejny przykład fałszywych zarzut&oacute;w, to twierdzenie, że relacja Łukasza w Dziejach zawiera celowe błędy odnośnie Pawła, gdyż&nbsp; Łukasz rzekomo w ten właśnie spos&oacute;b ostrzega nas przed Pawła fałszywym apostolstwem.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Paranoja i bezmyślność &ndash; gdyby Łukasz chciał nas ostrzec przed fałszywym apostolstwem kogokolwiek, to PO PROSTU BY O TYM NAPISAŁ WPROST,&nbsp;<span style="color: #0000ff;">&bdquo;albowiem nie ma nic ukrytego, co by nie miało być ujawnione, ani&nbsp;<strong>nic tajnego</strong>,&nbsp;<strong>o czym by się dowiedzieć nie miano</strong>. (27)&nbsp;<strong>Co m&oacute;wię wam w ciemności</strong>,&nbsp;<strong>opowiadajcie w świetle dnia; a co słyszycie na ucho, głoście na dachach&nbsp;</strong><span style="color: #000000;">(insynuują, że Łuksza się bał Pawła?)</span>&rdquo;</span>&nbsp;(Mateusza 10:24-28).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A kto was&nbsp;<span style="color: #000000;">(apostoł&oacute;w w tym Pawła, sługi Pana)</span>&nbsp;słucha, mnie słucha, a kto wami gardzi, mną gardzi. A kto mną gardzi, gardzi tym, kt&oacute;ry mnie posłał&rdquo;</span>&nbsp;(Łukasza 10:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A oto przykład tych rzekomo sprzecznych relacji Łukasza.</span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nawr&oacute;cenia Szawła &ndash; objawienie Pana (r&oacute;żne relacje).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Cytuje się:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A)&nbsp;<span style="color: #0000ff;">&bdquo;I stało się w czasie drogi, że gdy się zbliżał do Damaszku, olśniła go nagle światłość z nieba&hellip; (7) A mężowie, kt&oacute;rzy z nim byli w drodze,&nbsp;<strong>stanęli oniemiali</strong>,&nbsp;<strong>głos bowiem słyszeli, ale nikogo nie widzieli</strong>&rdquo;</span>&nbsp;(Dzieje 9:3-7).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">B)&nbsp;<span style="color: #0000ff;">&bdquo;A gdy byłem w drodze i zbliżałem się do Damaszku, stało się koło południa, że nagle olśniła mnie wielka światłość z nieba&hellip; (9) A ci, kt&oacute;rzy byli ze mną,&nbsp;<strong>światłość wprawdzie widzieli, ale głosu tego, kt&oacute;ry rozmawiał ze mną, nie słyszeli</strong>&rdquo;</span>&nbsp;(Dzieje 22:6-9).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">C)&nbsp;<span style="color: #0000ff;">&bdquo;W tych okolicznościach, jadąc do Damaszku z pełnomocnictwem i poleceniem arcykapłan&oacute;w, (13) ujrzałem, o kr&oacute;lu, w południe w czasie drogi światłość z nieba, jaśniejszą nad blask słoneczny, kt&oacute;ra olśniła mnie i tych, kt&oacute;rzy jechali ze mną; (14)&nbsp;<strong>a gdy wszyscy upadliśmy na ziemię</strong>, usłyszałem głos do mnie m&oacute;wiący w języku hebrajskim: Saulu, Saulu, czemu mnie prześladujesz?&rdquo;</span>&nbsp;(Dzieje 26:12-14).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Pomiędzy tymi trzema relacjami o wydarzeniu pod Damaszkiem istnieją pewne r&oacute;żnice. Według pierwszej relacji, osoby te &bdquo;słyszały głos, lecz nie widzieli nikogo&rdquo;, według drugiej &ndash; &bdquo;widziały światło, ale głosu nie słyszeli&rdquo;, a według trzeciej wydaje się, że &bdquo;tylko Paweł słyszał głos, a światło ogarnęło wszystkich&rdquo;.</span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W każdej z tych trzech relacji mamy podane&nbsp;<strong>inne szczeg&oacute;ły</strong>, kt&oacute;re komponują się w jedną harmonijną całość NIEOMYLNEGO SŁOWA BOŻEGO.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W&nbsp;<strong>pierwszej relacji</strong>&nbsp;Łukasz (Paweł) sprawozdaje, że osoby&nbsp;<strong>słyszały głos,&nbsp;</strong>lecz może chodzić o<strong>&nbsp;głos Pawła</strong>&nbsp;rozmawiającego z Panem,&nbsp;<strong>a nie głos Pana</strong>&nbsp;&ndash; innymi słowy &bdquo;nikogo nie widzieli&rdquo;, a Paweł z kimś rozmawiał&nbsp;<strong>LUB</strong>&nbsp;też, co także jest prawdopodobne słyszeli jakieś dźwięki, głos inny niż Pawła &ndash; ale&nbsp;<strong>nie byli w stanie rozpoznać treści, poszczeg&oacute;lnych sł&oacute;w</strong>&nbsp;zmartwychwstałego Chrystusa. Podobne wydarzenia miały miejsce już wcześniej.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ojcze, uwielbij imię swoje! Odezwał się więc głos z nieba: I uwielbiłem, i jeszcze uwielbię. (29) Lud więc, kt&oacute;ry stał&nbsp;<strong>i słyszał, m&oacute;wił, że zagrzmiało</strong>, inni m&oacute;wili: Anioł do niego przem&oacute;wił&rdquo;</span>&nbsp;(Jana 12:28-29).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Widzimy więc, że podobnie jak w omawianym przypadku, tak i w powyższym fragmencie ludzie słyszeli i rozumieli głos Chrystusa (Pawła w omawianym przypadku), natomiast nie byli w stanie rozpoznać, zidentyfikować znaczenia sł&oacute;w wypowiedzianych z Nieba (Chrystusa w omawianym przypadku).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Warto także por&oacute;wnać podobne wydarzenia zapisane w księdze Daniela 10:7, kiedy to Syn Boży objawił się także wyłącznie Danielowi.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W&nbsp;<strong>drugiej relacji</strong>&nbsp;Łukasz (Paweł) potwierdza to samo co w pierwszej relacji, tylko innymi słowy. Sprawozdaje, że towarzyszące mu osoby nie słyszały głosu Pana, czyli słyszały wyłącznie głos Pawła&nbsp;<strong>LUB</strong>&nbsp;nie byli w stanie zidentyfikować znaczenia sł&oacute;w &ndash; po prostu &bdquo;nie słyszeli&rdquo;. Tak więc jedna i druga relacja m&oacute;wi to samo.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W drugiej oraz w trzeciej relacji mamy, także wzmiankę o tym, że osoby te widziały światło, co nie stoi wcale w sprzeczności z pierwszą relacją, w kt&oacute;rej mowa jest o tym, że &bdquo;nikogo nie widzieli&rdquo;, gdyż &bdquo;nikogo&rdquo; jednoznacznie wskazuje na OSOBĘ, a nie na światło. Osoby te mogły więc zostać ogarnięte światłością, natomiast nie widziały samej postaci Chrystusa.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W&nbsp;<strong>trzeciej relacji</strong>&nbsp;wskazuje się na jeszcze jedną r&oacute;żnicę, a według niekt&oacute;rych sprzeczność, mianowicie napisano tam, że osoby towarzyszące Pawłowi wraz z nim upadły na ziemię, a w pierwszej relacji czytamy, że towarzysze Pawła &bdquo;stanęli oniemiali ze zdumienia&rdquo;.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Należy zdać sobie sprawę, że w drodze do Damaszku Pawłowi towarzyszyli przypuszczalnie strażnicy i funkcjonariusze &bdquo;Wysokiej Rady&rdquo; i że była to zapewne&nbsp;<strong>większa ilość os&oacute;b</strong>, skoro ich celem było uwięzienie chrześcijan. Dlatego też część z tych os&oacute;b, kt&oacute;ra zapewne podążała w bliższej odległości od Pawła &ndash; upadła razem z nim na ziemię, o czym dowiadujemy się z trzeciej relacji, natomiast pozostała część, kt&oacute;ra zapewne przebywała nieco dalej stanęła osłupiała, o czym dowiadujemy się z pierwszej relacji.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>LUB&nbsp;</strong>jeśli chcielibyśmy się uczepić słowa &bdquo;<strong>wszyscy</strong>&nbsp;upadliśmy na ziemię&rdquo;, w&oacute;wczas można to wytłumaczyć w następujący spos&oacute;b. Najpierw osoby towarzyszące Pawłowi &bdquo;stanęły oniemiałe&rdquo; (pierwsza relacja) &ndash; moment zaskoczenia, a następnie pod wpływem natężenia/trwania tego zjawiska &bdquo;zsuwają się na ziemię&rdquo;&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Tak więc sprzeczności te są tylko pozorne, w omawianych powyżej przypadkach chodzi bowiem o podkreślenie faktu, &nbsp;że zjawisko było&nbsp;<strong>tak silne, że nie może pozostać bez wpływu na pozostałe otoczenie</strong>, kt&oacute;re ma świadomość, iż Paweł ma wizję,&nbsp;<strong>ale oni nie mogą w niej uczestniczyć</strong>.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ot rzekome sprzeczności - po prostu mamy podane&nbsp;<strong>r&oacute;żne szczeg&oacute;ły</strong>&nbsp;w kolejnych relacjach, podobnie jest w Ewangeliach, kt&oacute;re te same wydarzenia ale przedstawione przez innych ewangelist&oacute;w, relacjonują z przytoczeniem zupełnie innych szczeg&oacute;ł&oacute;w. Natchnione Słowo Boże nie zawiera żadnych sprzeczności!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Oczy Pana czuwają nad tym, co znane (Jego Słowo), i On podważa słowa wiarołomcy&rdquo;</span>&nbsp;(Przysł&oacute;w 22:12).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>4.</strong></span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Największą rzekomą zbrodnią apostoła Pawła jest negowanie starotestamentowego zakonu, jako nieobowiązującego sług Nowego Przymierza. Insynuuje się przy tym, że skoro nie słuchamy Mojżesza, to nie mamy kogo słuchać, a tym samym możemy grzeszyć. Cytuję:</span></p>
<p><span style="color: #800000; verdana, geneva;font-size: 12pt;"><em>&bdquo;Paweł atakując Prawo, atakuje samego Boga, stając tym samym po stronie szatana. Nauki Pawła jaskrawo zaprzeczają Zakonowi, co poważnie podważa jego apostolstwo. Żaden człowiek nieposłuszny Prawu nie uzyska zbawienia! Te wersety (Rzymian 4:3-5) praktycznie zniesławiają Boga, robiąc z Niego dogmatyka&nbsp;<strong>wynagradzającego człowieka tylko za to, że Jemu uwierzył</strong>!&rdquo;.</em></span></p>
<p><span style="verdana, geneva;font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nie trzeba cytować Pawła, aby ujrzeć te same nauki, kt&oacute;re głosił Paweł:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo tak m&oacute;wi Pan:&nbsp;<strong>Za darmo</strong>&nbsp;zostaliście sprzedani, toteż bez pieniędzy<strong>&nbsp;będziecie wykupieni</strong>&rdquo;</span>&nbsp;(Izajasza 52:3).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Tym zaś, kt&oacute;rzy go przyjęli,&nbsp;<strong>dał prawo stać się dziećmi Bożymi, TYM KT&Oacute;RZY WIERZĄ w imię jego</strong>, (13) kt&oacute;rzy narodzili się nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz z Boga. (17)&nbsp;<strong>Zakon</strong>&nbsp;bowiem został nadany przez Mojżesza,&nbsp;<strong>łaska&nbsp;</strong>zaś i prawda stała się<strong>przez Jezusa Chrystusa&nbsp;</strong>(29) Oto Baranek Boży, kt&oacute;ry&nbsp;<strong>gładzi grzech świata</strong>&rdquo;</span>&nbsp;(Jana 1:12-17, 29, por. Objawienie 5:9).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dlatego to powiedziane jest w Piśmie: Oto kładę na Syjonie kamień węgielny, wybrany, kosztowny, A&nbsp;<strong>kto weń wierzy, nie zawiedzie się</strong>&rdquo;</span>&nbsp;(1 Piotra 2:6-10, por. 2:1-2).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Widzisz, że wiara wsp&oacute;łdziałała z uczynkami jego i że przez uczynki stała się doskonała. (23) I wypełniło się Pismo, kt&oacute;re m&oacute;wi: I&nbsp;<strong>uwierzył&nbsp;</strong>Abraham Bogu i&nbsp;<strong>poczytane mu to zostało ku usprawiedliwieniu</strong>, i nazwany został przyjacielem Boga&rdquo;</span>&nbsp;(Jakuba 2:22, por. 1 Mojżesza 15:6).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Oczywiście chodzi o uczynki wynikające z wiary (posłuszeństwo przykazaniom Syna), a nie uczynki wynikające ze starotestamentowego prawa &ndash; zakonu&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Szkoda sł&oacute;w&hellip; Choć na ten temat obszernie pisałem między innymi w artykułach:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">&bdquo;Dekalog&rdquo; -&nbsp;<span style="color: #800000;"><a href="https://mojabiblia.github.io/j/90.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/90.html</a></span></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">&bdquo;Jaki zakon nas obowiązuje&rdquo; -&nbsp;<span style="color: #800000;"><a href="https://mojabiblia.github.io/j/74.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/74.html</a></span></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">&bdquo;Żywot wieczny&rdquo; -&nbsp;<span style="color: #800000;"><a href="https://mojabiblia.github.io/j/98.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/98.html</a></span></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Streszczając.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Wszelkie ustawy i nakazy w Starym Testamencie, łącznie z &bdquo;dekalogiem&rdquo; odnosiły się do Izraela, kt&oacute;ry otrzymał (przez Mojżesza) Prawo: 613 przykazań (w tym dekalog). Tamto Prawo było przewodnikiem do Chrystusa, kt&oacute;re ukazywało dodatkowo ogrom grzeszności człowieka, a gdy przyszła wiara stało się zbędne (Galacjan 3:19-25).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nie zostało ono anulowane, lecz&nbsp;<strong>wypełnione</strong>&nbsp;przez Jehoszua (Mateusza 5:17), jako Baranka Bożego, poprzez złożenie doskonałej ofiary za grzechy.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Po wypełnieniu, jako nieprzydatne (Hebrajczyk&oacute;w 9:9), zostało ono&nbsp;<strong>ZAMIENIONE</strong>&nbsp;(Hebrajczyk&oacute;w 7:12) przez&nbsp;<strong>Nowe Prawo &ndash; Zakon Chrystusowy</strong>&nbsp;Nowego Przymierza (1 Koryntian 9:20-21).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">To przykazania tego Zakonu - Zakonu Chrystusowego, a nie Mojżeszowego, obowiązują każdego, kto pragnie służyć Chrystusowi i być miły Bogu.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ten Zakon został nam dany przez lepszego Pośrednika niż Mojżesz. Nasz Pan dał nam NOWY ZAKON NOWEGO PRZYMIERZA, kt&oacute;ry zawiera zupełnie inne przykazania niż tzw. &bdquo;dekalog&rdquo;, kt&oacute;ry jest tylko małą częścią całego zakonu Mojżesza.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ja się narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie;&nbsp;<strong>każdy</strong>,&nbsp;<strong>kto z prawdy jest, słucha głosu mego</strong>&rdquo;</span>&nbsp;(Jana 18:37).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">B&oacute;g nie pragnie wyłącznie tego, abyś nie sypiał z żoną sąsiada (nakaz tzw. dekalogu) i nie mordował (nakaz tzw. dekalogu) &ndash; On pragnie wiary i posłuszeństwa, kt&oacute;re prowadzi do oczyszczenia (uświęcenia) Twojego serca i umysłu - Twojego wnętrza, kt&oacute;re ma być Świątynią Bożą, wolną od wszelkich nieczystych myśli i spojrzeć, złych skojarzeń i sł&oacute;w, a pełną dobra i miłości według ducha, a nie litery i ciała &ndash; to możesz osiągnąć wyłącznie poprzez żywą relację z Ojcem i Synem, wpatrywanie się i wzrastanie w Syna Bożego (Efezjan 4:12-15), jako obraz Boga, a nigdy przez wpatrywanie się, przestrzeganie &bdquo;dekalogu&rdquo;, kt&oacute;ry wypełniony przez Chrystusa, utracił swoje znaczenie wraz z pozostałymi starotestamentowymi nakazami i zakazami (Hebrajczyk&oacute;w 8:13, Efezjan 2:15).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Znajomość woli Bożej wynika z ducha Chrystusowego, kt&oacute;ry odnawia umysł (2 Koryntian 5:17, Efezjan 4:22-24, Rzymian 12:2) i napełnia go mądrością, duchowym zrozumieniem (Kolosan 1:9, 4:12, Hebrajczyk&oacute;w 13:21). Kto posiada ducha Chrystusowego i go nie gasi, ten będzie działał zgodnie z wolą Bożą. Żadne drobiazgowe paragrafy, martwe z powodu litery, nie będą ograniczać działającej w człowieku woli Bożej, kt&oacute;ra przez ducha pozwala działać według miłości i mądrości, a nie według szablon&oacute;w, kt&oacute;re są&nbsp;<strong>pułapką</strong>. Chrześcijańska wolność, gdzie fundamentem jest Słowo Boże, oznajmione przez Jehoszua - jest &bdquo;wolnością w Chrystusie&rdquo;, jest prawdziwym &bdquo;zakonem wolności&rdquo;.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Lecz teraz zostaliśmy&nbsp;<strong>uwolnieni od zakonu</strong>, gdy umarliśmy temu, przez co byliśmy opanowani, tak iż&nbsp;<strong>służymy w nowości ducha, a nie według przestarzałej litery</strong>&rdquo;</span>&nbsp;(Rzymian 7:6).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Natomiast &bdquo;zakon - prawo&rdquo;, o kt&oacute;rym mowa w Hebrajczyk&oacute;w 7:12 to przeszło 600 starotestamentowych nakaz&oacute;w i zakaz&oacute;w przekazanych Mojżeszowi. Jeśli ten zakon nie uległ zmianie, to autor powyższego zarzutu powinien ściśle przestrzegać wszystkiego, co jest w nim zawarte, włącznie z literalnym obrzezaniem.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeżeli człowiek w sabat przyjmuje&nbsp;<strong>obrzezkę</strong>,&nbsp;<strong>aby nie był naruszony</strong>&nbsp;<strong>zakon Mojżesza</strong>&rdquo;</span>&nbsp;(Jana 7:23).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo wszyscy, kt&oacute;rzy polegają na uczynkach zakonu,&nbsp;<strong>są pod przekleństwem</strong>; napisano bowiem:&nbsp;<strong>Przeklęty każdy,</strong>&nbsp;<strong>kto nie wytrwa</strong>&nbsp;<strong>w pełnieniu wszystkiego, co jest napisane w księdze zakonu.</strong>&nbsp;(11) A że przez zakon nikt nie zostaje usprawiedliwiony przed Bogiem, to rzecz oczywista, bo: Sprawiedliwy z wiary żyć będzie&rdquo;</span>&nbsp;(Galat&oacute;w 3:10-13).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A jeżeli kto popełni grzech, przekraczając bezwiednie&nbsp;<strong>kt&oacute;rekolwiek z przykazań Pańskich</strong>, kt&oacute;rych przekroczyć nie wolno, i ściągnie na siebie winę, i&nbsp;<strong>podlega karze za grzech</strong>&rdquo;</span>&nbsp;(3 Mojżesza 5:17).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Bez komentarza &ndash; potwierdza się tylko &bdquo;przekleństwo&rdquo; do kt&oacute;rego nakłania autor zarzutu.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A co głosił i m&oacute;wił sam Pan? Kto ma uszy do słuchania, Niechaj słucha:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przez to&nbsp;<strong>UWIELBIONY BĘDZIE OJCIEC M&Oacute;J</strong>, jeśli obfity owoc wydacie i staniecie się moimi uczniami. (10) Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej&rdquo;</span>&nbsp;(Jana 15:8-10).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Jeśli</strong>&nbsp;mnie miłujecie, przykazań&nbsp;<strong>moich&nbsp;</strong></span>(nie Mojżesza, w tym tzw. dekalogu)&nbsp;<span style="color: #0000ff;">przestrzegać będziecie&rdquo;</span>&nbsp;(Jana 14:15).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego&nbsp;</strong>(nie Mojżesza)<strong>&nbsp;przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i&nbsp;<strong>u niego zamieszkamy</strong>&rdquo;</span>&nbsp;(Jana 14:23).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nikt nie może&nbsp;<strong>dwom panom&nbsp;</strong><span style="color: #000000;">(Mojżesz i m.in. dekalog lub Syn Boży i Jego Zakon)</span>&nbsp;służyć, gdyż albo jednego nienawidzić będzie, a drugiego miłować, albo jednego trzymać się będzie, a drugim pogardzi&rdquo;</span>&nbsp;(Mateusza 6:24).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Apostoł Piotr r&oacute;wnież zachęcał:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Abyście pamiętali na słowa, jakie poprzednio wypowiedzieli święci prorocy, i na&nbsp;<strong>przykazanie Pana i Zbawiciela, podane przez apostoł&oacute;w waszych</strong>&rdquo;</span>&nbsp;(2 Piotra 3:2).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W tym Pawła (1 Tesaloniczan 1:6, por. 2:13-14). Lecz apostołowi Pawłowi słudzy diabła zarzucają to samo co ślepi Faryzeusze zarzucali Chrystusowi:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na to niekt&oacute;rzy faryzeusze rzekli: Człowiek ten&nbsp;<strong>nie jest z Boga</strong>, bo&nbsp;<strong>nie przestrzega sabatu</strong>&hellip; (28) Złorzeczyli mu więc, m&oacute;wiąc:&nbsp;<strong>Ty jesteś uczniem jego, ale my jesteśmy uczniami Mojżesza.&nbsp;</strong>(29) My wiemy, że B&oacute;g m&oacute;wił do Mojżesza, lecz skąd Ten pochodzi, nie wiemy&rdquo;</span>&nbsp;(Jana 9:16-35).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Żydzi woleli słuchać Mojżesza &ndash; &bdquo;zakonu&rdquo;, jak to jest i dzisiaj pośr&oacute;d zbuntowanych ludzi, kt&oacute;rzy wolą uwielbiać tzw. dekalog lub oskarżać/oczerniać Syna Bożego, tym razem twierdząc, że to nie Syn, tylko TR&Oacute;JCA!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Odpowiedzieli mu Żydzi:&nbsp;<strong>My mamy</strong>&nbsp;<strong>zakon</strong>, a według zakonu winien umrzeć, bo się&nbsp;<strong>czynił Synem Bożym</strong>&rdquo;</span>&nbsp;(Jana 19:7).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Lecz my wiemy, że<span style="color: #0000ff;">&bdquo;kto się za daleko zapędza i nie trzyma się&nbsp;<strong>nauki Chrystusowej</strong>,&nbsp;<strong>nie ma Boga</strong>. Kto trwa w niej, ten ma i Ojca, i Syna&rdquo;</span>&nbsp;(2 Jana 1:9).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dlatego też oni między innymi oskarżają także sługi Pana, jak to się działo wcześniej.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ten człowiek nie przestaje m&oacute;wić bluźnierstw przeciwko temu miejscu świętemu i&nbsp;<strong>zakon</strong><strong>owi;</strong>&nbsp;(14) słyszeliśmy go bowiem, jak m&oacute;wił, że &oacute;w Jezus Nazareński zburzy to miejsce i&nbsp;<strong>zmieni zwyczaje, jakie nam Mojżesz przekazał</strong>&rdquo;</span>&nbsp;(Dzieje 6:13-14).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A czy rzeczywiście fragmenty Pisma nie związane z działalnością apostoła Pawła nie m&oacute;wią nic o ZMIANIE ZAKONU? To także kłamstwo, kiedy starotestamentowy &bdquo;zakon&rdquo; był już dawno temu nadany narodowi Izraela, B&oacute;g zapowiadał:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>I p&oacute;jdzie wiele narod&oacute;w&nbsp;</strong></span>(już nie tylko nar&oacute;d Izraela),&nbsp;<span style="color: #0000ff;">m&oacute;wiąc: P&oacute;jdźmy w pielgrzymce na g&oacute;rę Pana i do świątyni Boga Jakuba, i będzie nas uczył swoich dr&oacute;g, abyśmy mogli chodzić jego ścieżkami, gdyż z Syjonu&nbsp;</span><strong><span style="color: #0000ff;">wyjdzie zakon</span>&nbsp;</strong>(Chrystusowy)&nbsp;<span style="color: #0000ff;">i słowo</span>&nbsp;(Syn i Jego nauka)&nbsp;<span style="color: #0000ff;">Pana z Jeruzalemu!&rdquo;</span>&nbsp;(Micheasza 4:2).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Oto sługa m&oacute;j</span>&nbsp;(Chrystus),&nbsp;<span style="color: #0000ff;">kt&oacute;rego popieram, m&oacute;j wybrany, kt&oacute;rego ukochała moja dusza. Natchnąłem go moim duchem,&nbsp;<strong>aby nadał narodom prawo</strong>. (2) Nie będzie krzyczał ani wołał, ani nie wyda na zewnątrz swojego głosu. (3) Trzciny nadłamanej nie dołamie ani knota gasnącego nie dogasi, ludom ogłosi prawo. (4) Nie upadnie na duchu ani się nie złamie,&nbsp;<strong>dop&oacute;ki nie utrwali prawa na ziemi; a jego nauki wyczekują wyspy.</strong>&nbsp;(6) Ja, Pan, powołałem cię w sprawiedliwości i ująłem cię za rękę, strzegę cię i uczynię cię&nbsp;<strong>pośrednikiem przymierza</strong>&nbsp;z ludem,&nbsp;<strong>światłością dla narod&oacute;w</strong>, (7) abyś otworzył ślepym oczy, wyprowadził więźni&oacute;w z zamknięcia, z więzienia tych, kt&oacute;rzy&nbsp;<strong>siedzą w ciemności</strong>&rdquo;</span>&nbsp;(Izajasza 42:1-6).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A gdy się rozmnożycie i rozplenicie w kraju w owych dniach - m&oacute;wi Pan -<strong>już nie będą m&oacute;wić o Skrzyni Przymierza z Panem i nikt o niej nie będzie myślał</strong>,&nbsp;<strong>i nikt jej nie będzie wspominał</strong>, nikt nie będzie odczuwał jej braku ani też nie będą sporządzać nowej&rdquo;</span>&nbsp;(Jeremiasza 3:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Do czas&oacute;w Jana był zakon i prorocy</strong>, od tego czasu jest zwiastowane Kr&oacute;lestwo Boże i każdy się do niego gwałtem wdziera&rdquo;</span>&nbsp;(Łukasza 16:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Do czas&oacute;w Jana był zakon!!!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A TERAZ&nbsp;<span style="color: #0000ff;">&bdquo;Dlaczego m&oacute;wicie do mnie: Panie, Panie, a nie czynicie tego, co m&oacute;wię?&rdquo;</span>&nbsp;(Łukasza 6:46).</span></p>
<p><span style="font-size: 12pt;">&nbsp;</span><span style="font-size: 12pt;"></span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><em>Zobacz Ciąg dalszy w Części 2:</em>&nbsp;<a href="https://mojabiblia.github.io/j/104.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/104.html</a></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=103" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=103</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883873&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">za748a6ac95z</p>
</div>
</body>
