<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Apostolstwo Pawła (cz.2)</title>

<meta name="description" content="Apostolstwo Pawła (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/104.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Apostolstwo Pawła (cz.2)" />
<meta property="og:description" content="Apostolstwo Pawła (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Apostolstwo Pawła (cz.2)</h1>
</div>
  
<p><span style="font-size: 12pt;"><span style="color: #800000;"><em>Ciąg dalszy, część 2.</em></span><strong><br /></strong></span></p>
<p><span style="font-size: 12pt;"><strong>5.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Powołuje się na następujący fragment:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Synu m&oacute;j, nie lekceważ karania Pańskiego ani nie upadaj na duchu, gdy On cię doświadcza; (6) bo kogo Pan miłuje, tego karze, i chłoszcze każdego syna, kt&oacute;rego przyjmuje. (7) Jeśli znosicie karanie, to B&oacute;g obchodzi się z wami jak z synami; bo gdzie jest syn, kt&oacute;rego by ojciec nie karał?&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 12:5-7).</span></p>
<p><span style="font-size: 12pt;">Twierdzi się, że to nie mogło zostać spisane z natchnienia Bożego, gdyż B&oacute;g jest miłością i niedopomyślenia jest, aby m&oacute;gł &bdquo;chłostać&rdquo; i &bdquo;karać&rdquo; Swoje dzieci.</span></p>
<p><span style="font-size: 12pt;">Cytuję:</span></p>
<p><span style="color: #800000; font-size: 12pt;"><em>&bdquo;</em><em>Nie ma w dzisiejszych czasach żadnej kary od Boga czy Jezusa. Może być błogosławieństwo, ale nie posiadamy żadnych konkretnych przykład&oacute;w kary Bożej za te czy inne grzechy. Po śmierci i zmartwychwstaniu Jezusa&nbsp; B&oacute;g nie ingeruje w sprawy ludzkie w spos&oacute;b, w jaki reagował w czasach Izraela&rdquo;.</em></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">Co przepowiadał Pan? Usłane r&oacute;żami życie na tej ziemi?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Ogień przyszedłem rzucić na ziemię</strong>&nbsp;i jakżebym pragnął, aby już płonął. (50) Chrztem mam być ochrzczony i jakże jestem udręczony, aż się to dopełni. (51) Czy myślicie, że przyszedłem, by dać ziemi&nbsp;<strong>pok&oacute;j? Bynajmniej</strong>, powiadam wam, raczej rozdwojenie. (52) Odtąd bowiem pięciu w jednym domu będzie por&oacute;żnionych; trzej z dwoma, a dwaj z trzema; (53) będą por&oacute;żnieni ojciec z synem, a syn z ojcem, matka z c&oacute;rką, a c&oacute;rka z matką, teściowa ze swą synową, a synowa z teściową&rdquo;</span>&nbsp;(Łukasza 12:49-53).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Biada wam, gdy wszyscy ludzie dobrze o was m&oacute;wić będą; tak samo bowiem czynili fałszywym prorokom ojcowie ich&rdquo;</span>&nbsp;(Łukasza 6:26).</span></p>
<p><span style="font-size: 12pt;">Co m&oacute;wił apostoł Piotr?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Najmilsi! Nie dziwcie się, jakby was coś niezwykłego spotkało, gdy was pali ogień, kt&oacute;ry służy doświadczeniu waszemu, (13) ale w tej mierze, jak jesteście uczestnikami cierpień Chrystusowych, radujcie się, abyście i podczas objawienia chwały jego radowali się i weselili. (14) Błogosławieni jesteście, jeśli was znieważają dla imienia Chrystusowego, gdyż Duch chwały, Duch Boży, spoczywa na was. (15) A niech nikt z was nie cierpi jako zab&oacute;jca albo złodziej, albo złoczyńca, albo jako człowiek, kt&oacute;ry się wtrąca do cudzych spraw. (16) Wszakże jeśli cierpi jako chrześcijanin, niech tego nie uważa za hańbę, niech raczej tym imieniem wielbi Boga. (17) Nadszedł bowiem czas, aby się rozpoczął sąd od domu Bożego; a jeśli zaczyna się od nas, to jakiż koniec czeka tych, kt&oacute;rzy nie wierzą ewangelii Bożej? (18) A jeśli sprawiedliwy z trudnością dostąpi zbawienia, to bezbożny i grzesznik gdzież się znajdą? (19) Przeto i ci, kt&oacute;rzy cierpią według woli Bożej, niech dobrze czyniąc powierzą wiernemu Stw&oacute;rcy dusze swoje&rdquo;</span>&nbsp;(1 Piotra 4:12-19).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Weselcie się z tego, mimo że teraz na kr&oacute;tko, gdy trzeba, zasmuceni bywacie r&oacute;żnorodnymi doświadczeniami, (7) ażeby wypr&oacute;bowana wiara wasza okazała się cenniejsza niż znikome złoto, w ogniu wypr&oacute;bowane, ku chwale i czci, i sławie, gdy się objawi Jezus Chrystus&rdquo;</span>&nbsp;(1 Piotra 1:6-7)</span></p>
<p><span style="font-size: 12pt;">To samo m&oacute;wił apostoł Paweł.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Gdybyśmy sami siebie należycie osądzali, nie bylibyśmy sądzeni, (32) lecz kiedy Pan wymierza nam karę,&nbsp;<strong>to nas upomina, abyśmy nie zostali potępieni wraz ze światem</strong>&rdquo;</span>&nbsp;(1 Koryntian 11:31-32).</span></p>
<p><span style="font-size: 12pt;">Gdyż na r&oacute;żne sposoby&nbsp;<span style="color: #0000ff;">&bdquo;B&oacute;g wsp&oacute;łdziała we wszystkim&nbsp;<strong>ku dobremu</strong>&nbsp;z tymi, kt&oacute;rzy Boga miłują, to jest z tymi, kt&oacute;rzy według postanowienia jego są powołani. (29) Bo tych, kt&oacute;rych przedtem znał, przeznaczył właśnie, aby się stali podobni do obrazu Syna jego, a On żeby był pierworodnym pośr&oacute;d wielu braci&rdquo;</span>&nbsp;(Rzymian 8:28-29).</span></p>
<p><span style="font-size: 12pt;">Istnieje stara, znana prawda &ndash; chyba, że odrzucimy natchnienie Boże kolejnych pisarzy.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto żałuje swojej r&oacute;zgi,&nbsp;<strong>nienawidzi swojego syna</strong>, lecz kto go kocha, karci go zawczasu&rdquo;&nbsp;</span>(Przysł&oacute;w 13:24).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>R&oacute;zga i karcenie dają mądrość</strong>, lecz nieposłuszny chłopiec przynosi wstyd swojej matce. (17) Karć swojego syna, a oszczędzi ci niepokoju i sprawi rozkosz twojej duszy&rdquo;</span>&nbsp;(Przysł&oacute;w 29:15, 17).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wychowuj chłopca odpowiednio do drogi, kt&oacute;rą ma iść, a nie zejdzie z niej nawet w starości. (15)&nbsp;<strong>Głupota tkwi w sercu młodzieńca, lecz r&oacute;zga karności wypędza ją stamtąd</strong>&rdquo;</span>&nbsp;(Przysł&oacute;w 22:6, 15).</span></p>
<p><span style="font-size: 12pt;">Jakże więc Ojciec ojc&oacute;w miałby postępować ze swymi dziećmi?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ponadto, szanowaliśmy naszych ojc&oacute;w według ciała, chociaż nas karali; czy nie daleko więcej winniśmy poddać się Ojcu duch&oacute;w, aby żyć? (10) Tamci bowiem karcili nas według swego uznania na kr&oacute;tki czas,&nbsp;<strong>ten zaś czyni to dla naszego dobra, abyśmy mogli uczestniczyć w jego świętości</strong>. (11) Żadne karanie nie wydaje się chwilowo przyjemne, lecz bolesne, p&oacute;źniej jednak wydaje błogi owoc sprawiedliwości tym, kt&oacute;rzy przez nie zostali wyćwiczeni. (12) Dlatego opadłe ręce i omdlałe kolana znowu wyprostujcie, (13) i prostujcie ścieżki dla n&oacute;g swoich, aby to, co chrome, nie zboczyło, ale raczej uzdrowione zostało. (14) Dążcie do pokoju ze wszystkimi i do uświęcenia, bez kt&oacute;rego nikt nie ujrzy Pana&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 12:9-14).</span></p>
<p><span style="font-size: 12pt;">Diabeł natomiast chciałby ogłosić siebie samego, jako tego kt&oacute;ry działa i ma prawo działać - chciałby związać ręce Bogu oraz Jego Synowi, kt&oacute;ry obecnie z woli Ojca jest Panem całego Wszechświata i strzeże każde dziecko Boże, tak iż szatana nie ma do niego nawet przystępu (por. 1 Jana 5:18-19).<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Ludzie zaś źli i oszuści coraz bardziej brnąć będą w zło</strong>,&nbsp;<strong>błądząc sami i drugich w błąd wprowadzając</strong>. (14) Ale ty trwaj w tym, czegoś się nauczył i czego pewny jesteś, wiedząc, od kogoś się tego nauczył. (15) I ponieważ od dzieciństwa znasz Pisma święte, kt&oacute;re cię mogą obdarzyć mądrością ku zbawieniu przez wiarę Jezusa Chrystusa&rdquo;</span>&nbsp;(2 Tymoteusza 3:12-15).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Źli ludzie nie wiedzą, co słuszne, lecz ci, kt&oacute;rzy szukają Pana, rozumieją wszystko&rdquo;</span>&nbsp;(Przysł&oacute;w 28:5).</span></p>
<p><span style="font-size: 12pt;"><strong>6.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Powołując się na Hebrajczyk&oacute;w 7:1-3 twierdzi się, że przecież Chrystus miał rodow&oacute;d.</span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">Starotestamentowym typem, cieniem zapowiadającym Chrystusa był Melchizedek, kt&oacute;ry jawi się, jako bardzo tajemnicza postać z uwagi na to, że Pismo nie zawiera żadnych innych informacji na jego temat. Nie podaje kto był jego ojcem, matką, dziadkiem, kiedy i gdzie się narodził oraz z jakiego ludu pochodził i kto nastał po nim.</span></p>
<p><span style="font-size: 12pt;">Toteż Pismo nawiązuje do jego osoby, kiedy m&oacute;wi o Jehoszua, kt&oacute;ry to RZECZYWIŚCIE - NAPRAWDĘ, a nie tylko w cieniu, symbolu jakim był Melchizedek jedynie wskazujący na Niego - NIE MIAŁ:</span></p>
<p><span style="font-size: 12pt;">- jako Syn Człowieczy ziemskiego ojca,</span></p>
<p><span style="font-size: 12pt;">- jako zrodzony przed wiekami Syn Boży nie miał matki ani rodowodu,</span></p>
<p><span style="font-size: 12pt;">- nie miał początku dni z naszej perspektywy odczuwania czasu, choć był kiedyś przez Ojca zrodzony,</span></p>
<p><span style="font-size: 12pt;">- przez zmartwychwstanie stał się wieczny i nie ma końca życia, toteż sprawuje kapłaństwo nieprzechodnie, bez następc&oacute;w.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przysiągł JHWH i nie pożałuje: Tyś kapłanem na wieki według porządku Melchisedeka&rdquo;</span>&nbsp;(Psalm 110:4).</span></p>
<p><span style="font-size: 12pt;"><strong>7.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Cytuję:</span></p>
<p><span style="color: #800000; font-size: 12pt;"><em>&bdquo;Konwersja Pawła w tym świetle nie ma wiec zbytniego sensu, ponieważ Jezus powr&oacute;cił do nieba a apostołowie byli kierowani przez Ducha Bożego. Czyli&nbsp;<strong>ukazanie się Jezusa Pawłowi</strong>&nbsp;jest także&nbsp;<strong>sprzeczne z obietnicami Jezusa&rdquo;.</strong></em></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">Jeśli objawienie się Jehoszua w kilka lat po swojej śmierci - apostołowi Pawłowi jest rzekomo sprzeczne z działalnością Syna Bożego, w takim przypadku&nbsp;<strong>czym jest Jego objawienie dane apostołowi Janowi i to KILKADZIESIĄT lat p&oacute;źniej?</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Objawienie Jezusa Chrystusa, kt&oacute;re dał mu B&oacute;g&hellip; (17)&nbsp;<strong>Toteż gdy go ujrzałem, padłem do n&oacute;g jego jakby umarły</strong>. On zaś położył na mnie swoją prawicę i rzekł: Nie lękaj się, Jam jest pierwszy i ostatni, (18) i żyjący. Byłem umarły, lecz oto żyję na wieki wiek&oacute;w&rdquo;</span>&nbsp;(Objawienie 1:1, 17-18).</span></p>
<p><strong><span style="font-size: medium;"><span>8.</span></span></strong></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Cytuję:</span></p>
<p><span style="color: #800000; font-size: 12pt;"><em>&bdquo;Paweł nie m&oacute;gł być świadkiem, ponieważ niczego nie widział. Czyżby Jezus celowo wybrał człowieka, co do kt&oacute;rego na pewno wiedział, że Paweł zawsze będzie miał problemy z powodu braku wiarygodności oraz wielkiej nieufności? Paweł nie był świadkiem Jezusa i jego konwersja nie była zgodna z zapowiedzią Jezusa, kt&oacute;ry zapowiedział pomoc Ducha a nie osobistą interwencję&rdquo;.</em></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">Między innymi, a może przede wszystkim dlaczego Jehoszua wybrał właśnie Pawła?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dzięki składam temu, kt&oacute;ry mnie wzmocnił, Chrystusowi Jezusowi, Panu naszemu, za to, że mnie uznał za godnego zaufania, zleciwszy mi tę służbę, (13)&nbsp;<strong>mimo to, że przedtem byłem bluźniercą i prześladowcą, i gnębicielem, ale miłosierdzia dostąpiłem</strong>, bo czyniłem to nieświadomie, w niewierze. (14) A łaska Pana naszego stała się bardzo obfita wraz z wiarą i miłością, kt&oacute;ra jest w Chrystusie Jezusie. (15) Chrystus Jezus przyszedł na świat, aby&nbsp;<strong>zbawić grzesznik&oacute;w</strong>, z kt&oacute;rych ja jestem pierwszy. (16) Ale&nbsp;<strong>dlatego miłosierdzia dostąpiłem, aby na mnie pierwszym Jezus Chrystus okazał wszelką cierpliwość dla przykładu tym, kt&oacute;rzy mają weń uwierzyć ku żywotowi wiecznemu</strong>&rdquo;</span>&nbsp;(1 Tymoteusza 1:15-16).</span></p>
<p><span style="font-size: 12pt;">Toteż przykład powołania Szawła, pokazuje nam ogrom cierpliwości oraz miłości Boga, jak i Pana do nas, kt&oacute;rzy żyliśmy w spowitym ciemnością i grzechem świecie&hellip; Niemalże każdy z nas był cudzołożnikiem, złodziejem, chciwcem, pijakiem, okazywał nienawiść, itd. - wielu z nas było na dnie człowieczeństwa i co z tego? Przeczytajmy kim był Paweł zanim został powołany na apostoła Pana.<br /></span></p>
<p><span style="font-size: 12pt;">Daje nam jeszcze większą nadzieję i pewność, że WSZELKIE nasze przeszłe grzechy B&oacute;g zapomina, kiedy tylko UWIERZYMY i stajemy się POSŁUSZNI Jego Synowi, podobnie jak&nbsp;<span style="color: #0000ff;">&bdquo;Paweł, apostoł Chrystusa Jezusa z rozkazu Boga, Zbawiciela naszego, i Chrystusa Jezusa, nadziei naszej&rdquo;</span>&nbsp;(1 Tymoteusza 1:1).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A czemu teraz, zwlekasz? Wstań, daj się ochrzcić i obmyj grzechy swoje, wezwawszy imienia jego. (17) A gdy powr&oacute;ciłem do Jerozolimy i modliłem się w świątyni, zdarzyło się, że popadłem w zachwycenie, (18) i ujrzałem go, jak do mnie m&oacute;wił: Pośpiesz się i&nbsp;<strong>wyjdź prędko z Jerozolimy, ponieważ nie przyjmą twego świadectwa o mnie</strong>. (19) A ja rzekłem: Panie,&nbsp;<strong>oni sami wiedzą, że to ja więziłem i biłem po synagogach tych, kt&oacute;rzy w ciebie wierzyli</strong>; (20)&nbsp;<strong>a gdy lała się krew Szczepana, świadka twojego, ja sam przy tym byłem i pochwalałem</strong>, i strzegłem szat tych, kt&oacute;rzy go zabijali. (21) I rzekł do mnie:&nbsp;<strong>Idź, bo Ja cię wyślę daleko do pogan</strong>&rdquo;</span>&nbsp;(Dzieje 22:16-21).</span></p>
<p><span style="font-size: 12pt;">Druga kwestia, kt&oacute;rą podnosi autor powyższego zarzutu m&oacute;wi o tym, jakoby rzekomo Syn Boży nie m&oacute;gł OSOBIŚCIE interweniować po swoim zmartwychwstaniu. Nic dziwnego, że takie rzeczy pisze, skoro nie poznał ani Ojca ani Syna, a tym samym sposobu Ich działania. Sp&oacute;jrzmy co powiedział apostoł Piotr:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przeto upamiętajcie i nawr&oacute;ćcie się, aby były zgładzone grzechy wasze, (20) aby nadeszły od Pana czasy ochłody i&nbsp;<strong>aby posłał przeznaczonego dla was Chrystusa Jezusa</strong>, (21) kt&oacute;rego musi&nbsp;<strong>przyjąć niebo</strong>&nbsp;aż do czasu odnowienia wszechrzeczy, o czym od wiek&oacute;w m&oacute;wił B&oacute;g przez usta świętych prorok&oacute;w swoich&rdquo;</span>&nbsp;(Dzieje 3:19-21).</span></p>
<p><span style="font-size: 12pt;">Kogo B&oacute;g ma posłać do Swych dzieci, kt&oacute;re się upamiętały?</span></p>
<p><span style="font-size: 12pt;">Swego jedynego zrodzonego Syna, kt&oacute;rego wcześniej dał (posłał) po to, aby umarł za nasze grzechy i zwr&oacute;cił nas ku Bogu, abyśmy mogli żyć na zawsze. Po tym wydarzeniu - jak jedynie to słusznie zauważył autor zarzutu - Jehoszua przebywa w niebie po prawicy Ojca. Jednakże w tym samym czasie jest blisko każdego dziecka Bożego. Nie tylko On, ale także B&oacute;g Ojciec.</span></p>
<p><span style="font-size: 12pt;">Przypomnijmy sobie, jak Chrystus m&oacute;wił uczniom o kolejnym darze, kt&oacute;ry będzie im dany na pomoc po Jego odejściu (Jana 14:15-16, por. Dzieje 2:1-4). Mowo oczywiście o duchu Bożym. Obecność Ojca i Syna jest możliwa dzięki mocy ducha Bożego (Pocieszyciela, Prawdy, Chrystusowego, Świętego), poprzez kt&oacute;rego Ojciec i Syn mogą być cały czas być obecni (nadal są) przy swoich dzieciach i oczywiście nie jest to (trzecia) osoba, gdyż w&oacute;wczas to z nią mielibyśmy społeczność, a Ojciec i Syn przebywając w Niebie nie mogliby być blisko nas, a jednak cały czas są - poprzez&nbsp;<span style="color: #0000ff;">&bdquo;ducha prawdy, kt&oacute;rego świat przyjąć nie może, bo go nie widzi&nbsp;<strong>i nie zna&nbsp;</strong></span><strong>(np. jak autor zarzutu, czy wyznawcy tr&oacute;jjedynego boga)</strong>;&nbsp;<span style="color: #0000ff;">wy go znacie, bo&nbsp;<strong>PRZEBYWA WŚR&Oacute;D WAS I W WAS BĘDZIE</strong>. (18) Nie zostawię was sierotami,&nbsp;<strong>PRZYJDĘ DO WAS.&nbsp;</strong>(20)Owego dnia poznacie, że jestem w Ojcu moim i wy we mnie, a&nbsp;<strong>JA W WAS</strong>. (23)<strong>&hellip;</strong>Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i&nbsp;<strong>DO NIEGO PRZYJDZIEMY, i u niego zamieszkamy</strong>&nbsp;(28) Słyszeliście, że powiedziałem wam: Odchodzę i&nbsp;<strong>PRZYCHODZĘ DO WAS</strong>&rdquo;&nbsp;</span>(Jana 14:17-18,20,23,28).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A oto Ja jestem z wami po wszystkie dni aż do skończenia świata&rdquo;</span>&nbsp;(Mateusza 28:20).</span></p>
<p><span style="font-size: 12pt;">To samo Pan powiedział innymi słowy:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><em>&bdquo;</em>Gdy przyjdzie Pocieszyciel, kt&oacute;rego Ja wam poślę OD OJCA, Duch Prawdy, kt&oacute;ry od Ojca wychodzi, złoży świadectwo o mnie&rdquo;&nbsp;</span>(Jana 15:26).</span></p>
<p><span style="font-size: 12pt;">Czyli Jehoszua w innej postaci, nie cieleśnie osobiście, jak w rozmowie z nimi, ale&nbsp;<strong>duchowo</strong>, poprzez Swojego ducha, poprzez Swoje Słowo, kt&oacute;rego źr&oacute;dłem jest B&oacute;g Ojciec. Oczywiście to nie jakaś trzecia osoba, kt&oacute;ra pociesza, lecz sam B&oacute;g Ojciec i Jego Syn:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A sam&nbsp;<strong>PAN nasz Jezus Chrystus I B&Oacute;G, Ojciec nasz</strong>, kt&oacute;ry nas umiłował i dał pocieszenie wieczne, i dobrą nadzieję z łaski, (17) niech&nbsp;<strong>POCIESZY</strong>&nbsp;serca wasze i utwierdzi was we wszelkim dobrym uczynku i w dobrym słowie&rdquo;</span>&nbsp;(2 Tesaloniczan 2:16-17).</span></p>
<p><span style="font-size: 12pt;">W ten spos&oacute;b uczniowie będą mieć intymny związek i przyjaźń tak z Ojcem jak i Synem. Jan właśnie to podkreśla pisząc:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><em>&bdquo;</em>A społeczność nasza jest społecznością z Ojcem i z Synem jego, Jezusem Chrystusem&rdquo;</span>&nbsp;(1 Jana 1:3, por. 2 Jana 1:9).</span></p>
<p><span style="font-size: 12pt;">Dlatego też wierzący są nazwani Świątynią ducha Bożego (1 Koryntian 6:19). Tak też rozpoznawał Syna Bożego apostoł Paweł:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wiem bowiem, że przez modlitwę waszą i pomoc&nbsp;<strong>ducha Jezusa Chrystusa</strong>&nbsp;wyjdzie mi to ku wybawieniu&rdquo;</span>&nbsp;(Filipian 1:19).</span></p>
<p align="left"><span style="font-size: 12pt;">Jehoszua żyje w&nbsp;osobie, kt&oacute;ra narodziła się z&nbsp;ducha Ojca (Jana 3:3-7). Paweł stwierdził wyraźnie, że to Chrystus żyje w&nbsp;nim:</span></p>
<p align="left"><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Z Chrystusem jestem ukrzyżowany; żyję więc już nie ja, ale ŻYJE WE MNIE CHRYSTUS&rdquo;</span>&nbsp;(Galacjan 2:20).</span></p>
<p><span style="font-size: 12pt;">Lecz&nbsp;<strong>nie był to Chrystus przebywający w&nbsp;tym czasie w niebie, lecz Chrystus żyjący w&nbsp;jego umyśle, sercu i&nbsp;działaniach</strong>&nbsp;poprzez zmieniającą charakter moc ducha Świętego. Pocieszycielem jest sam Jehoszua, ale działający poprzez ducha Bożego, stąd to określenie &bdquo;inny Pocieszyciel&rdquo;. W 1 Jana 2:1 Jehoszua także nazwany został w&nbsp;greckim oryginale jako &bdquo;Paraklet&rdquo; (pocieszyciel). Właśnie posłanie takiego Chrystusa Piotr miał na myśli wypowiadając słowa z Dziej&oacute;w 3:19-21.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A ponieważ jesteście synami, przeto&nbsp;<strong>B&Oacute;G ZESŁAŁ DUCHA SYNA SWEGO</strong>&nbsp;do serc waszych, wołającego: Abba, Ojcze!&rdquo;</span>&nbsp;(Galat&oacute;w 4:6, por. Rzymian 8:15).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego, (13) kt&oacute;rzy narodzili się nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz z Boga&rdquo;</span>&nbsp;(Jana 1:12-13).</span></p>
<p><span style="font-size: 12pt;">Gdyż,&nbsp;<span style="color: #0000ff;">&bdquo;KTO NIE MA&nbsp;<strong>DUCHA CHRYSTUSOWEGO</strong>, TEN NIE JEST JEGO. (10) Jeśli jednak&nbsp;<strong>Chrystus</strong>&nbsp;<strong>JEST W WAS</strong>, to chociaż ciało jest martwe z powodu grzechu, jednak duch jest żywy przez usprawiedliwienie&rdquo;</span>&nbsp;(Rzymian 8:9-11).</span></p>
<p><span style="font-size: 12pt;">Tylko w ten spos&oacute;b można uratować swoje życie i w momencie powrotu Syna Bożego, czyli kiedy niebo przestanie Go zatrzymywać (Hebrajczyk&oacute;w 9:28), stanąć po Jego prawicy:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;I ustawi&nbsp;<strong>owce</strong>&nbsp;po swojej prawicy, a&nbsp;<strong>kozły</strong>&nbsp;po lewicy&rdquo;</span>&nbsp;(Mateusza 25:33).</span></p>
<p><span style="font-size: 12pt;">Okazać się dzieckiem Bożym:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Po tym poznaje się&nbsp;<strong>dzieci Boże i dzieci diabelskie</strong>&rdquo;</span>&nbsp;(1 Jana 3:10).</span></p>
<p><span style="font-size: 12pt;">Ten, kto w dzisiejszym czasie łaski nie chce uwierzyć, przyjąć Syna Bożego, być Mu posłusznym, jako Panu i Kr&oacute;lowi i nie odczuwa potrzeby nawr&oacute;cenia się (nowonarodzenia) i sprzeciwia się Ewangelii, podważa jej wiarygodność, wiarygodność Słowa Bożego - nie będzie miał kolejnej okazji,&nbsp;<strong>taka osoba ginie</strong>:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych,&nbsp;<strong>kt&oacute;rzy giną</strong>&rdquo;&nbsp;</span>(2 Koryntian 4:3, por. Jana 3:3-7).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;W Chrystusie wszyscy zostaną ożywieni. (23) A każdy w swoim porządku: jako pierwszy Chrystus, potem ci, kt&oacute;rzy są Chrystusowi W CZASIE JEGO PRZYJŚCIA, (24) potem NASTANIE KONIEC, gdy odda władzę kr&oacute;lewską Bogu&rdquo;</span>&nbsp;(1 Koryntian 15:22-24).</span></p>
<p><span style="font-size: 12pt;">Tak więc zar&oacute;wno pierwsi apostołowie zostali wzmocnieni i pouczeni przez ducha Chrystusowego &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;co Jezus czynił i czego nauczał od początku (2) aż do dnia, gdy udzieliwszy przez Ducha Świętego poleceń apostołom&rdquo;</span>&nbsp;(Dzieje 1:2), tak też identycznie apostoł Paweł przez&nbsp;<span style="color: #0000ff;">&bdquo;ducha Jezusa Chrystusa&rdquo;</span>, jak pisał&nbsp;<span style="color: #0000ff;">&bdquo;wyjdzie mi to ku wybawieniu&rdquo;</span>&nbsp;(Filipian 1:19).</span></p>
<p><span style="font-size: 12pt;"><strong>9.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Cytuje się fragment z listu do Galacjan 1:17, w kt&oacute;rym apostoł Paweł wzmiankuje, iż od jego nawr&oacute;cenia upłynęły 3 lata zanim udał się do Jerozolimy, a następnie powołuje się na fragment z Dziej&oacute;w 22:17 z kt&oacute;rych to rzekomo ma wynikać, że Paweł po swoim nawr&oacute;ceniu &bdquo;NATYCHMIAST&rdquo; udał się do Jerozolimy!</span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">To zwykłe kłamstwo, po prostu sprawdźmy ten tekst:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A czemu teraz, zwlekasz? Wstań, daj się ochrzcić i obmyj grzechy swoje, wezwawszy imienia jego. (17) A gdy powr&oacute;ciłem do Jerozolimy i modliłem się w świątyni, zdarzyło się, że popadłem w zachwycenie, (18) i ujrzałem go, jak do mnie m&oacute;wił&hellip;&rdquo;</span>&nbsp;(Dzieje 22:16-18).</span></p>
<p><span style="font-size: 12pt;">Nie ma mowy o NATYCHMIASTOWYM udaniu się do Jerozolimy &ndash; zamiast tego widzimy zwykłą relację historyczną, kt&oacute;ra pomija wszelkie nieistotne w tamtej sytuacji szczeg&oacute;ły, kt&oacute;rych zapewne była cała masa. Przecież tego typu relacji jest mn&oacute;stwo w całym Piśmie.<br /></span></p>
<p><span style="font-size: 12pt;"><strong>10.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Cytuję:</span></p>
<p><span style="color: #800000; font-size: 12pt;">&bdquo;Paweł, na przek&oacute;r słowom Jezusa uważa się za&nbsp;<strong>ojca dla swoich uczni&oacute;w&nbsp;</strong>- tytuł zarezerwowany&nbsp;<strong>tylko dla Jezusa</strong>. Paweł przywłaszczył sobie&nbsp;<strong>tytuł Ojca</strong>, zarezerwowany&nbsp;<strong>tylko</strong>&nbsp;dla Ojca Niebiańskiego.&rdquo;</span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">W samym zarzucie już widać sprzeczność &ndash; w końcu dla kogo jest ten tytuł zarezerwowany dla Boga Ojca, czy dla Jego Syna Jehoszua?</span></p>
<p><span style="font-size: 12pt;">A może autor zarzutu po prostu zwyczajnie w ekumenicznym duchu podlizuje się wyznawcom bożka tr&oacute;jjedynego, zdając sobie doskonale sprawę, że większość&nbsp; czytelnik&oacute;w jego &bdquo;sensacyjno &ndash; okultystycznej&rdquo; strony zapewne jest jego wyznawcami&hellip; Słowo m&oacute;wi:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ale wy nie pozwalajcie się nazywać Rabbi, bo jeden tylko jest - Nauczyciel wasz, Chrystus, a wy wszyscy jesteście braćmi. (9) Nikogo też na ziemi nie nazywajcie ojcem swoim; albowiem&nbsp;<strong>jeden jest Ojciec wasz, Ten w niebie</strong>&rdquo;</span>&nbsp;(Mateusza 23:8-9).</span></p>
<p><span style="font-size: 12pt;">Tak więc nie Syn Boży, tylko Jego (Rzymian 15:6, Objawienie 3:5) i nasz B&oacute;g powinien być nazywany &bdquo;Ojcem Świętym&rdquo;, gdyż to z Jego ręki, mocy, woli i zamierzenia pochodzi wszystko i wszyscy.</span></p>
<p><span style="font-size: 12pt;">Kolejna sprawa to niezrozumienie pojęcia &bdquo;ojca&rdquo;.</span></p>
<p><span style="font-size: 12pt;">Aby to wyjaśnić i zrozumieć, zauważmy, że w powyższym tekście ewangelii Mateusza czytamy także, że istnieje tylko jeden Nauczyciel, kt&oacute;rym jest Chrystus, a następnie dowiadujemy się z Pisma, że tenże jedyny Nauczyciel&nbsp;<span style="color: #0000ff;">&bdquo;ustanowił jednych apostołami, drugich prorokami, innych ewangelistami, a innych pasterzami i&nbsp;<strong>nauczycielami&rdquo;</strong></span>&nbsp;(Efezjan 4:11, por. Hebrajczyk&oacute;w 5:12, Jakuba 3:1).</span></p>
<p><span style="font-size: 12pt;">C&oacute;ż więc?</span></p>
<p><span style="font-size: 12pt;">Ano oznacza to jedynie, że słuchając jakiegokolwiek człowieka, zawsze należy mierzyć i przykładać to czego on naucza i co m&oacute;wi do sł&oacute;w Syna Bożego Jehoszua, w kt&oacute;rym jedynie zawarta jest cała pełnia Prawdy &ndash; spisana i przypieczętowana w&nbsp;<strong>całym Nowym Testamencie</strong>. Tylko Syna należy mieć za Pana, czyli słuchać Go z pełnym zaufaniem i posłuszeństwem we wszystkim, a nie żadnego człowieka&hellip;</span></p>
<p><span style="font-size: 12pt;">Przy okazji dodam, iż DZIŚ przykro patrzeć, jak masa ludzi, niemalże całą ludzkość nazbierała sobie fałszywych NAUCZYCIELI (2 Tymoteusza 4:2-5) i ochoczo idą za &bdquo;obcymi&rdquo; &bdquo;złodziejami i zb&oacute;jcami&rdquo;, za bajkopisarzami, lecz dzięki Bogu jest także &bdquo;mała trz&oacute;dka&rdquo;, kt&oacute;ra&nbsp;<span style="color: #0000ff;">&bdquo;za obcym nie p&oacute;jdą, lecz uciekną od niego, ponieważ nie znają głosu obcych. (7) Wtedy Jezus znowu powiedział: Zaprawdę, zaprawdę, powiadam wam, Ja jestem drzwiami dla owiec. (8) Wszyscy, ilu przede mną przyszło, to&nbsp;<strong>złodzieje i zb&oacute;jcy</strong>, lecz owce nie słuchały ich&rdquo;</span>&nbsp;(Jana 10:5-8).</span></p>
<p><span style="font-size: 12pt;">Podobnie jak z &bdquo;nauczycielem&rdquo; tak ma się sprawa z terminem &bdquo;ojciec&rdquo;.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo choćbyście mieli&nbsp;<strong>dziesięć tysięcy nauczycieli w Chrystusie</strong>, to jednak&nbsp;<strong>ojc&oacute;w macie</strong>&nbsp;<strong>niewielu</strong>; wszak ja was zrodziłem&nbsp;<strong>przez ewangelię w Chrystusie Jezusie</strong>. (16) Proszę was tedy, bądźcie naśladowcami moimi. (17) Dlatego posłałem do was Tymoteusza, kt&oacute;ry jest moim umiłowanym i wiernym synem w Panu; ten wam przypomni postępowanie moje w Chrystusie, kt&oacute;rego nauczam wszędzie, w każdym zborze. (18) A niekt&oacute;rzy wzbili się w pychę&rdquo;</span>&nbsp;(1 Koryntian 4:15-18).</span></p>
<p><span style="font-size: 12pt;">Paweł wyjaśnia, że można mieć wielu nauczycieli wspomagających, wyjaśniających naukę JEDYNEGO MISTRZA &ndash; NAUCZYCIELA (Jehoszua), podobnie można mieć &bdquo;wielu&rdquo;/&bdquo;niewielu&rdquo; ojc&oacute;w - w sensie przekazania sł&oacute;w, nauki życia pochodzącej od Boga Ojca i Jego Syna. Jest to tylko umowny zwrot mający na celu wskazanie od kogo dowiedzieliśmy się o Jedynym Bogu Ojcu, Jego Synu Jedynym Nauczycielu i Ich dziele, zamierzeniu względem ludzi.</span></p>
<p><span style="font-size: 12pt;">Apostoł Paweł nigdy nie nawoływał do oddawania jemu czci, pokłon&oacute;w, czy jakichkolwiek hołd&oacute;w, form kultu - jako duchowemu &bdquo;ojcu&rdquo; (choćby w przeciwieństwie do papieża i jemu podobnych odstępc&oacute;w), wiedząc że tylko jednemu &bdquo;Ojcu&rdquo; się to należy.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A kapłan podmiejskiej świątyni Zeusa, przywi&oacute;dłszy przed bramy miasta woły i wieńce, chciał wraz z ludem złożyć ofiarę. (14) Gdy to usłyszeli apostołowie Barnaba i Paweł, rozdarli szaty swoje i wpadli między tłum, krzycząc (15) i wołając:&nbsp;<strong>Ludzie, co robicie? I my jesteśmy tylko ludźmi, takimi jak i wy</strong>,&nbsp;<strong>zwiastujemy wam dobrą nowinę</strong>, abyście się odwr&oacute;cili od tych marnych rzeczy&nbsp;<strong>do Boga żywego</strong>&rdquo;</span>&nbsp;(Dzieje 14:13-15).</span></p>
<p><span style="font-size: 12pt;">Nigdy się nie wynosił, chociaż miał autorytet i władzę apostolską uzyskaną od Pana, choć wielu pr&oacute;bowało stawiać go na piedestale &ndash; on w&oacute;wczas odpowiadał:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeszcze bowiem&nbsp;<strong>cieleśni jesteście</strong>. Bo skoro między wami jest zazdrość i kł&oacute;tnia, to czyż cieleśni nie jesteście i czy na spos&oacute;b ludzki nie postępujecie? (4) Albowiem jeśli jeden m&oacute;wi:&nbsp;<strong>Ja jestem Pawłowy</strong>, a drugi: Ja Apollosowy, to czyż cieleśni nie jesteście? (5) Bo kt&oacute;ż to jest Apollos?&nbsp;<strong>Albo, kt&oacute;ż to jest Paweł?</strong>&nbsp;<strong>Słudzy, dzięki kt&oacute;rym uwierzyliście</strong>, a z kt&oacute;rych każdy dokonał tyle,&nbsp;<strong>ile mu dał Pan</strong>. (6) Ja zasadziłem, Apollos podlał, a&nbsp;<strong>wzrost dał B&oacute;g</strong>. (7)&nbsp;<strong>A zatem ani ten, co sadzi, jest czymś, ani ten, co podlewa, lecz B&oacute;g, kt&oacute;ry daje wzrost.</strong>&nbsp;(8) Bo ten, co sadzi, i ten, co podlewa, jedno mają zadanie i każdy własną zapłatę odbierze według swojej pracy&rdquo;</span>&nbsp;(1 koryntian 3:3-8).</span></p>
<p><span style="font-size: 12pt;">Toteż śmiało za apostołem Pawłem, Janem, Jakubem i resztą sług Chrystusa możemy powtarzać, że dla nas istnieje tylko Jeden Ojciec &ndash; nasz B&oacute;g i B&oacute;g naszego Pana (Efezjan 1:17), tylko Jemu oraz Jego Synowi należy się duchowa cześć i chwała:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nim wysławiamy&nbsp;<strong>Pana i Ojca</strong>&nbsp;i nim przeklinamy ludzi, stworzonych na podobieństwo Boże&rdquo;</span>&nbsp;(Jakuba 3:9).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo i Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi, (23) aby wszyscy<strong>&nbsp;czcili</strong><strong>&nbsp;Syna, jak czczą Ojca</strong>. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał&rdquo;</span>&nbsp;(Jana 5:22-23).</span></p>
<p><span style="font-size: 12pt;">Ponieważ&nbsp;<span style="color: #0000ff;">&bdquo;dla nas istnieje tylko&nbsp;<strong>jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy,&nbsp;<strong>i jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy&rdquo;</span>&nbsp;(1 Koryntian 8:6).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Łaska wam i pok&oacute;j od Boga, Ojca naszego i od Pana Jezusa Chrystusa&rdquo;</span>&nbsp;(Efezjan 1:2).</span></p>
<p><span style="font-size: 12pt;">Natomiast można używać i używa się umownie terminu &bdquo;ojciec&rdquo; w stosunku do r&oacute;żnych os&oacute;b, na przykład:</span></p>
<p><span style="font-size: 12pt;">- rodzony syn lub c&oacute;rka zwraca się do taty &ndash; ojcze (1 Mojżesza 22:7, Sędzi&oacute;w 11:36),</span></p>
<p><span style="font-size: 12pt;">- ojcem dla niewierzących i nieposłusznych ludzi nazwany jest diabeł (Jana 8:44),</span></p>
<p><span style="font-size: 12pt;">- Dawid zwracał się &bdquo;ojcze m&oacute;j&rdquo; do kr&oacute;la Izraelskiego Saula (1 Samuela 24:11-12),</span></p>
<p><span style="font-size: 12pt;">- prorok Elizeusz zwracał się &bdquo;ojcze m&oacute;j&rdquo; do proroka Eliasza (2 Kr&oacute;lewska 2:12),</span></p>
<p><span style="font-size: 12pt;">- kr&oacute;l Izraelski Joasz zwracał się &bdquo;ojcze m&oacute;j&rdquo; do proroka Elizeusza (2 Kr&oacute;lewska 13:14),</span></p>
<p><span style="font-size: 12pt;">- pełen ducha Szczepan nazywa &bdquo;ojcem&rdquo; Abrahama.</span></p>
<p><span style="font-size: 12pt;">Skoro zatem stawia się apostołowi Pawłowi zarzut używania zwrotu &bdquo;ojciec&rdquo; w odniesieniu do człowieka, to konsekwentnie powinien taki sam zarzut postawić samemu Bogu, kt&oacute;ry także w Swoim Słowie nazywa człowieka ojcem:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nie będziesz już odtąd nazywał się Abram, lecz imię twoje będzie Abraham, gdyż&nbsp;<strong>ustanowiłem cię ojcem</strong>&nbsp;mn&oacute;stwa narod&oacute;w&rdquo;</span>&nbsp;(1 Mojżesza 17:5, por. Rzymian 4:12-17).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Panie, Ty, kt&oacute;ryś stworzył niebo i ziemię, i morze, i wszystko, co w nich jest, (25)&nbsp;<strong>kt&oacute;ryś powiedział</strong>&nbsp;przez Ducha Świętego ustami&nbsp;<strong>ojca</strong>&nbsp;<strong>naszego Dawida</strong>, sługi twego: Czemu wzburzyły się narody, A ludy myślały o pr&oacute;żnych rzeczach?&rdquo;</span>&nbsp;(Dzieje 4:24-25).</span></p>
<p><span style="font-size: 12pt;"><strong>11.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Z powodu własnych słabości, tj. niezrozumienia wielu tekst&oacute;w apostoła Pawła m&oacute;wiących o narodzie Żyd&oacute;w - oskarża się Pawła o położenie fundament&oacute;w pod fałszywą naukę, jako jest DYSPENSACJONALIZM.</span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">Na temat tego czy wedle Pisma, cielesny nar&oacute;d Izraela nadal stanowi &bdquo;nar&oacute;d wybrany&rdquo;, lepszy, szczeg&oacute;lny w oczach Boga lub czy też takim się właśnie stanie jeszcze w przyszłości pisałem obszerny i wyjaśniający wszystko trzyczęściowy artykuł, zatytułowany:&nbsp;<em>&bdquo;Nar&oacute;d Izraela&rdquo;</em>:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #800000;"><a href="https://mojabiblia.github.io/j/81.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/81.html</a></span>&nbsp; (cz.1)</span></p>
<p><span style="font-size: 12pt;"><span style="color: #800000;"><a href="https://mojabiblia.github.io/j/82.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/82.html</a>&nbsp;</span>&nbsp;(cz.2)</span></p>
<p><span style="font-size: 12pt;"><span style="color: #800000;"><a href="https://mojabiblia.github.io/j/83.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/83.html</a></span>&nbsp; (cz.3)</span></p>
<p><span style="font-size: 12pt;">P.s.</span></p>
<p><span style="font-size: 12pt;">Warto się także zapoznać z komentarzami umieszczonymi pod częścią 2 z uwagi na konwersację z osobą popierającą (w&oacute;wczas) naukę &bdquo;dyspensacjonalizmu&rdquo;. Paweł zaś pisał:<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem nie wszyscy, kt&oacute;rzy pochodzą z Izraela, są Izraelem; (8) To znaczy, że&nbsp;<strong>nie dzieci cielesne są dziećmi Bożymi</strong>, lecz dzieci obietnicy liczą się za potomstwo. (24) takimi naczyniami jesteśmy i my, kt&oacute;rych powołał,&nbsp;<strong>nie tylko z Żyd&oacute;w, ale i z pogan</strong>, (25) jak też u Ozeasza m&oacute;wi: Nie m&oacute;j lud&nbsp;<strong>nazwę moim ludem</strong>&nbsp;i tę, kt&oacute;ra nie była umiłowana,&nbsp;<strong>nazwę umiłowaną</strong>&nbsp;(11) Powiada bowiem Pismo: Każdy, kto w niego wierzy, nie będzie zawstydzony. (12)&nbsp;<strong>Nie masz bowiem r&oacute;żnicy między Żydem a Grekiem</strong>, gdyż jeden jest Pan wszystkich, bogaty dla wszystkich, kt&oacute;rzy go wzywają&rdquo;</span>&nbsp;(Rzymian 9:6,8,24-25, 10:11-13).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dlatego już odtąd&nbsp;<strong>nikogo nie znamy według ciała</strong>; a jeśli znaliśmy Chrystusa według ciała, to teraz już nie znamy. (17) Tak więc, jeśli ktoś jest w Chrystusie,&nbsp;<strong>nowym jest stworzeniem</strong>; stare przeminęło, oto wszystko stało się nowe&rdquo;</span>&nbsp;(2 Koryntian 5:16-17).</span></p>
<p><span style="font-size: 12pt;"><strong>12.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="color: #800000; font-size: 12pt;"><em>&bdquo;</em><em>Inna fałszywa nauka - Paweł uczy, że Tora dali nam aniołowie! Gal 3:19-29. Zupełna&nbsp;<strong>sprzeczność ze ST</strong>!&nbsp;<strong>B&oacute;g osobiście dał Mojżeszowi Prawo</strong>&nbsp;<strong>oraz osobiście z nim rozmawiał!</strong>&nbsp;Takie teksty czynią z Pawła fałszywego proroka.&rdquo;</em></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">Sp&oacute;jrzmy kto jest faktycznym kłamcą i fałszywym &bdquo;nauczycielem&rdquo;.<br /></span></p>
<p><span style="font-size: 12pt;">Poprzez takie oszczerstwa i upieranie się, że B&oacute;g OSOBIOŚCIE rozmawiał z Mojżeszem i OSOBIŚCIE mu przekazał kamienne tablice (słowa) &ndash;&nbsp;<strong>zarzuca się Synowi Bożemu kłamstwo, gdyż On wyraźnie powiedział:</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nie jakoby ktoś widział Ojca;&nbsp;<strong>Ojca widział tylko Ten, kt&oacute;ry jest od Boga</strong>&rdquo;</span>&nbsp;(Jana 6:46).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A sam Ojciec, kt&oacute;ry mnie posłał, wydał o mnie świadectwo.&nbsp;<strong>Ani głosu jego NIGDY nie słyszeliście, ani postaci jego nie widzieliście</strong>&rdquo;</span>&nbsp;(Jana 5:37).</span></p>
<p><span style="font-size: 12pt;">Co jedynie ponownie potwierdzał apostoł Paweł, pisząc o Bogu Ojcu:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jedyny, kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka w światłości niedostępnej,&nbsp;<strong>kt&oacute;rego nikt z ludzi nie widział i widzieć nie może</strong>; jemu niech będzie cześć i moc wieczna. Amen&rdquo;</span>&nbsp;(1 Tymoteusza 6:16).</span></p>
<p><span style="font-size: 12pt;">Jak i apostoł Jan:<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Boga nikt nigdy nie widział: on jednorodzony Syn, kt&oacute;ry jest w łonie ojcowskiem, ten nam opowiedział&rdquo;</span>&nbsp;(Jana 1:18 BG</span></p>
<p><span style="font-size: 12pt;">W tym momencie chyba każdy powinien mieć jasność,&nbsp;<strong>kto jest KŁAMCĄ</strong>&hellip;</span></p>
<p><span style="font-size: 12pt;">Wiele os&oacute;b desperacko argumentuje, że kamienne tablice z przykazaniami są najważniejsze, gdyż zostały spisane osobiście przez Boga - Jego palcem. Jednakże takie argumentowanie tylko świadczy o nie znajomości Słowa Bożego. Nie powinno odczytywać się dosłownie sł&oacute;w &bdquo;palcem Bożym&rdquo;, gdyż &bdquo;palec Boży&rdquo;, to nic innego, jak Jego duchowa moc:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeżeli natomiast Ja&nbsp;<strong>palcem Bożym</strong>&nbsp;wypędzam demony, zaiste przyszło już do was Kr&oacute;lestwo Boże&rdquo;</span>&nbsp;(Łukasza 11:20).</span></p>
<p><span style="font-size: 12pt;">Tym samym &bdquo;palcem&rdquo;, czyli mocą Jego ducha &ndash; B&oacute;g zapisał całe Pismo Święte, a nie tylko &bdquo;10 sł&oacute;w&rdquo;:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Badajcie Pismo Pana</strong>&nbsp;i czytajcie: Żadnej z tych rzeczy nie brak, żadna z nich nie pozostaje bez drugiej, gdyż usta Pana to nakazały i&nbsp;<strong>jego Duch</strong>&nbsp;<strong>je zgromadził</strong>&rdquo;&nbsp;</span>(Izajasza 34:16).</span></p>
<p><span style="font-size: 12pt;">B&oacute;g nie uczynił tego (spisywanie Słowa) OSOBIŚCIE, ani w przypadku kamiennych tablic, ani reszty Pisma. Czynił to, poprzez pośrednik&oacute;w &ndash; gł&oacute;wnie ludzi napełnionych Jego duchem. W przypadku &bdquo;10 sł&oacute;w&rdquo; uczynił to poprzez anioła, dlatego Mojżesz r&oacute;wnież nie otrzymał ich bezpośrednio od Boga:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;On ci to w czasie zgromadzenia na pustyni pośredniczył&nbsp;<strong>między aniołem</strong>, kt&oacute;ry do niego m&oacute;wił na g&oacute;rze Synaj, a ojcami naszymi, on też otrzymał słowa żywota, aby je nam przekazać&rdquo;</span>&nbsp;(Dzieje 7:38).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wy, kt&oacute;rzy otrzymaliście zakon, jak wam go&nbsp;<strong>dali aniołowie</strong>&rdquo;</span>&nbsp;(Dzieje 7:53).</span></p>
<p><span style="font-size: 12pt;">To samo kierowany duchem Bożym potwierdza jedynie apostoł Paweł:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czymże więc jest zakon? Został on dodany z powodu przestępstw, aż do przyjścia potomka, kt&oacute;rego dotyczy obietnica; a został on dany&nbsp;<strong>przez anioł&oacute;w do rąk pośrednika</strong>&rdquo;</span>&nbsp;(Galat&oacute;w 3:19).</span></p>
<p><span style="font-size: 12pt;">Należy pamiętać o języku, kt&oacute;rym Pismo do nas przemawia &ndash; pamiętać o zasadzie &ndash; B&oacute;g m&oacute;wi i czyni &ndash; lecz poprzez osoby trzecie. Na przykład &ndash; B&oacute;g JHWH m&oacute;wi do Mojżesza:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>B&oacute;g rzekł do Mojżesza</strong>: Jestem, kt&oacute;ry jestem. I dodał: Tak powiesz do syn&oacute;w izraelskich:&nbsp;<strong>JHWH posłał&nbsp;</strong>mnie do was!&rdquo;</span>&nbsp;(2 Mojżesza 3:14).</span></p>
<p><span style="font-size: 12pt;">Natomiast faktycznie (osobiście) m&oacute;wił anioł, o czym zresztą informuje ten sam rozdział:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Wtedy ukazał mu się Anioł Pański</strong>&nbsp;<strong>w płomieniu ognia</strong>, ze środka krzewu. Mojżesz widział, jak krzew płonął ogniem, a nie spłonął od niego (4) Gdy zaś Pan ujrzał, że Mojżesz podchodził, żeby się przyjrzeć,&nbsp;<strong>zawołał B&oacute;g do niego ze środka krzewu</strong>&rdquo;</span>&nbsp;(2 Mojżesza 3:2, por. Dzieje 7:30).</span></p>
<p><span style="font-size: 12pt;"><strong>13.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Cytuję:</span></p>
<p><span style="color: #800000; font-size: 12pt;"><em>&bdquo;Rzymian 14:</em></span></p>
<p><span style="color: #0000ff; font-size: 12pt;"><em>Wiem i jestem przekonany w Panu Jezusie, że&nbsp;<strong>nie ma niczego, co by samo w sobie było nieczyste</strong>; nieczyste jest jedynie dla tego, kto je za nieczyste uważa.&nbsp;</em><em>(15)</em><em>&nbsp;Jeżeli zaś z powodu pokarmu trapi się tw&oacute;j brat, to już nie postępujesz zgodnie z miłością; nie zatracaj przez sw&oacute;j pokarm tego, za kt&oacute;rego Chrystus umarł.</em><em>(20)</em><em>&nbsp;Dla pokarmu nie niszcz dzieła Bożego.&nbsp;<strong>Wszystko wprawdzie jest czyste</strong>, ale staje się złem dla człowieka, kt&oacute;ry przez jedzenie daje zgorszenie.&nbsp;</em><em>(21)</em><em>&nbsp;Dobrze jest nie jeść mięsa i nie pić wina ani nic takiego, co by twego brata przyprawiło o upadek.&nbsp;</em><em>(22)</em><em>&nbsp;Przekonanie, jakie masz, zachowaj dla siebie przed Bogiem. Szczęśliwy ten, kto nie osądza samego siebie za to, co uważa za dobre.</em></span></p>
<p><span style="color: #800000; font-size: 12pt;"><em>Czytając powyższe wersety nie można oprzeć się wrażeniu, że Paweł&nbsp;<strong>cytuje satanistę</strong>... Crowley'a, kt&oacute;ry twierdzi, że człowiek powinien być sam dla siebie Prawem! Według Pawła - to&nbsp;<strong>człowiek</strong><strong>, a nie B&oacute;g decyduje co jest czyste a co nie</strong>! Jedz, co ci się żywnie podoba, ponieważ ty uważasz to za dobre! Czy ta wypowiedź pochodzi od Jezusa czy też Ducha Bożego?<span style="color: #800000;">&rdquo;</span></em></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Wyjaśnienie.</span></p>
<p><span style="font-size: 12pt;">To ostatnie pytanie do złudzenia przypomina pytanie szatana skierowane do Ewy w ogrodzie Eden:&nbsp;<span style="color: #0000ff;">&bdquo;<strong>Czy rzeczywiście</strong>&nbsp;<strong>B&oacute;g powiedział</strong>: Nie ze wszystkich drzew ogrodu wolno wam jeść?&rdquo;</span>&nbsp;(1 Mojżesza 3:1).</span></p>
<p><span style="font-size: 12pt;">Widać jak na dłoni, jaki duch inspiruje autora powyższego zarzutu. Nazywając Pawła satanistą, nazywa tym samym także Syna Bożego, kt&oacute;ry przez usta Pawła powiedział jedynie to samo, co m&oacute;wił już wcześniej &ndash; osobiście:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Słuchajcie mnie wszyscy i zrozumiejcie! (15)<strong>&nbsp;Nie masz nic na zewnątrz poza człowiekiem</strong>, co by wchodząc w niego, mogło go skalać, lecz to, co wychodzi z człowieka, to kala człowieka.(18) I rzekł im: Tak więc i wy jesteście niepojętni<strong>? Nie rozumiecie, że wszystko, co z zewnątrz wchodzi do człowieka, nie może go kalać</strong>. (19) Bo nie wchodzi do jego serca, lecz do żołądka, i wychodzi na zewnątrz, oczyszczając wszystkie pokarmy. (20) M&oacute;wił bowiem: To, co wychodzi z człowieka, to kala człowieka. (21) Albowiem z wnętrza, z serca ludzkiego pochodzą złe myśli, wszeteczeństwa, kradzieże, morderstwa, (22) cudzoł&oacute;stwo, chciwość, złość, podstęp, lubieżność, zawiść, bluźnierstwo, pycha, głupota; (23)<strong>&nbsp;wszystko to złe pochodzi z wewnątrz i kala człowieka</strong>&rdquo;&nbsp;</span>(Marka 7:14-23).</span></p>
<p><span style="font-size: 12pt;">Pan Jehoszua wyraźnie wytłumaczył, że &bdquo;uświęcanie ludu Bożego&rdquo; nie ma kompletnie nic wsp&oacute;lnego z pokarmami.</span></p>
<p><span style="font-size: 12pt;">A czy Piotr m&oacute;wił coś innego? Owszem&nbsp; lecz tylko do momentu, kiedy poznał prawdę w tym względzie, kt&oacute;ra dodatkowo wskazywała na to, że nie ma już &bdquo;narodu wybranego&rdquo;.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;I odezwał się do niego głos: Wstań, Piotrze, zabijaj i jedz! (14) Piotr zaś rzekł: Przenigdy, Panie, bo jeszcze nigdy nie jadłem nic skalanego i nieczystego. (15) A głos znowu po raz wt&oacute;ry do niego:&nbsp;<strong>Co B&oacute;g oczyścił, ty nie miej za skalane</strong>&rdquo;</span>&nbsp;(Dzieje 10:12-15).</span></p>
<p><span style="font-size: 12pt;">Kiedy Piotr zrozumiał&nbsp;<span style="color: #0000ff;">&bdquo;że B&oacute;g nie ma&nbsp;<strong>względu na osobę</strong>, (35) lecz&nbsp;<strong>w każdym narodzie</strong>&nbsp;miły mu jest ten, kto się go boi i sprawiedliwie postępuje&rdquo;</span>&nbsp;(Dzieje 10:34-35), nie obyło się bez zgrzyt&oacute;w w ich czasach, kiedy z dwojga (Żydzi i poganie) jedność miała powstać, stąd powstał dekret apostolski (Dzieje 15:19-21), na kt&oacute;rym ustalono żeby poganie - dla zachowania pokojowego wsp&oacute;łżycia z otaczającymi ich Izraelitami powstrzymywali się od pewnych rzeczy, kt&oacute;re w&nbsp;<strong>ICH CZASACH&nbsp;</strong>były kością niezgody i niesłusznego gorszenia się. To zalecenie miało służyć słusznej sprawie i zbudowaniu drugiego (&bdquo;<span style="color: #0000ff;">dla Żyda stałem się niczym Żyd</span>&rdquo;) w celu pokojowego rozrostu &bdquo;Ciała Chrystusa&rdquo; i zalecenie to po prostu samo straciło znaczenie, kiedy zniknął problem asymilacji Żyda i Greka, chociaż i dzisiaj, aby postąpić w duchu miłości i wyrozumiałości należałoby zachować się wstrzemięźliwie przy osobie, kt&oacute;ra nie ma pełnego poznania (1 Koryntian 8:1-8), chyba że osoba taka zaczęłaby nas potępiać, wymagać i narzucać własne JARZMO ludzkich nakaz&oacute;w (Galat&oacute;w 5:1), jak to czynią dzisiejsze organizacje religijne z sobotnikami na czele.</span></p>
<p><span style="font-size: 12pt;">P.s.</span></p>
<p><span style="font-size: 12pt;">Dosyć obszerne wyjaśnienie odnośnie kwestii &bdquo;Dekretu apostolskiego&rdquo;, zamieściłem także w komentarzach pod artykułem, pt. &bdquo;Dekalog&rdquo;:</span></p>
<p><span style="color: #800000; font-size: 12pt;"><a href="https://mojabiblia.github.io/j/91.html" style="color: #000020; font-weight: bold; text-decoration: none;"><span style="color: #800000;">https://mojabiblia.github.io/j/91.html</span></a></span></p>
<p><span style="font-size: 12pt;"><strong>14.</strong></span></p>
<p><span style="font-size: 12pt; text-decoration: underline;">Zarzut.</span></p>
<p><span style="font-size: 12pt;">Istnieje zapewne wiele innych zarzut&oacute;w, lecz większość z nich jest tak infantylna i całkowicie bezmyślnie &bdquo;umotywowana&rdquo;, że nie ma najmniejszego sensu, jak i szkoda czasu na odnoszenie się do tych bezpodstawnych zarzut&oacute;w stawianych Słowu Bożemu.</span></p>
<p><span style="font-size: 12pt;">Na przykład robi się wyrzuty Pawłowi, dlatego że spodziewał się powrotu Pana i zachęcał wszystkich do czuwania &ndash; c&oacute;ż w tym dziwnego, wszak nikt nie zna dnia i godziny poza Ojcem, a Pan nawoływał WSZYSTKICH w KAŻDYM CZASIE, aby czuwali i zawsze byli gotowi na Jego powr&oacute;t,&nbsp;<span style="color: #0000ff;">&bdquo;aby gdy przyjdzie, nie zastał was śpiącymi. (37) To, co wam m&oacute;wię,&nbsp;<strong>m&oacute;wię wszystkim</strong>:&nbsp;<strong>Czuwajcie!</strong>&rdquo;</span>&nbsp;(Marka 13:36).</span></p>
<p><span style="font-size: 12pt;">Konsekwentnie w swojej bezmyślności i zuchwałości powinni oskarżać także innych, jak choćby Jana (Objawienie 2:16, 3:11, 22:7, 12, 20), Piotra (1 Piotra 4:7), czy Jakuba:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bądźcie i wy cierpliwi, umocnijcie serca swoje, bo&nbsp;<strong>przyjście Pana</strong>&nbsp;<strong>jest bliskie</strong>&rdquo;</span>&nbsp;(Jakuba 5:8).</span></p>
<p><span style="font-size: 12pt;">Poza tym w czasach apostoła Pawła nie było jeszcze pełnego Objawienia &ndash; spisanego przez apostoła Jana pod koniec I wieku, w kt&oacute;rym to B&oacute;g poprzez Syna zapowiedział swym dzieciom całe dzieje ludzkości w porządku chronologicznym, aż do powrotu Pana, tak aby nikt z nich nie pozostawał dłużej w niepewności co do &bdquo;czas&oacute;w&rdquo;, w kt&oacute;rych przyszło mu żyć!</span></p>
<p><span style="font-size: 12pt;">Wiele, wiele innych rzekomy sprzeczności i diabelskich wątpliwości w Słowo siał, obecnie sieje i siać będzie zły, lecz ja ufam, że opierając się na trwałym i niewzruszonym fundamencie nieomylnego Słowa Bożego oraz wsparciu (duchowej społeczności) Ojca i Syna,&nbsp;<span style="color: #0000ff;">&bdquo;ani śmierć, ani życie, ani aniołowie, ani potęgi niebieskie, ani teraźniejszość, ani przyszłość, ani moce, (39) ani wysokość, ani głębokość, ani żadne inne stworzenie nie zdoła nas odłączyć od miłości Bożej, kt&oacute;ra jest w Chrystusie Jezusie, Panu naszym&rdquo;</span>&nbsp;(Rzymian 8:38, 9:1).</span></p>
<p><span style="font-size: 12pt;">Pozostaje jedynie wsp&oacute;łczuć autorom tych zarzut&oacute;w, kt&oacute;rzy ulegli zakusom diabła i zastosować się do biblijnej rady:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nie odpowiadaj głupiemu według jego głupoty, abyś i ty nie upodobnił się do niego&rdquo;,&nbsp;<span style="color: #000000;">natomiast do pozostałych spraw odniosłem się powyżej, zgodnie z dalszą częścią tej samej przypowieści &ndash;</span>&nbsp;&bdquo;Odpowiedz głupiemu według jego głupoty, aby się nie uważał za mądrego&rdquo;</span>&nbsp;(Przysł&oacute;w 26:4-5).</span></p>
<p><span style="font-size: 12pt;">Poza tym ludzie ci są tak bardzo niestali w tym co myślą i m&oacute;wią, niczym wzburzone fale, błądząc po omacku, nie wiadomo jakie jutro bajki będą opowiadać.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Do obłąkanego, kt&oacute;ry rzuca płonące głownie i śmiertelne strzały, (19) podobny jest człowiek, kt&oacute;ry oszukał swojego bliźniego, a potem m&oacute;wi: Ja tylko żartowałem&rdquo;&nbsp;<span style="color: #000000;">(Przysł&oacute;w 26:18-19), a</span>&nbsp;&bdquo;szyderca nie lubi tego, kto go napomina, nie chce iść do mędrc&oacute;w&rdquo;</span>&nbsp;(Przysł&oacute;w 15:12).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jak długo wy, prostaczkowie, kochać się będziecie w prostactwie, a wy, szydercy, upodobanie mieć będziecie w szyderstwie, a wy, głupcy, nienawidzić będziecie poznania? (23) Zwr&oacute;ćcie uwagę na moje ostrzeżenie!</span><span style="color: #0000ff;">&rdquo;</span>&nbsp;(Przysł&oacute;w 1:22-33).</span></p>
<p><span style="font-size: 12pt;">Sp&oacute;r o bezbłędność Pisma Świętego trwa, odkąd ono istnieje, a sama Biblia zapowiada, że będzie trwał, dop&oacute;ki ten świat będzie istniał, gdyż właśnie podważenie wiarygodności Pisma, otwiera drogę diabłu i zatacza koło do samego początku, kiedy w ten właśnie spos&oacute;b &ndash; podważając Słowo Stw&oacute;rcy,&nbsp;<span style="color: #0000ff;">&bdquo;rzekł do kobiety:&nbsp;<strong>Czy rzeczywiście B&oacute;g powiedział</strong>&rdquo;&nbsp;</span>(1 Mojżesza 3:1).</span></p>
<p><span style="font-size: 12pt;">Jednakże możemy mieć pełne zaufanie, co do autentyczności i wiarygodności Słowa - Pisma, tym bardziej, że zwoj&oacute;w, rękopis&oacute;w Nowego Testamentu, zgodnych ze sobą w&nbsp;<strong>99,5%,&nbsp;jest ponad 24 tysiące&hellip;</strong></span></p>
<p><span style="font-size: 12pt;">Daty powstania wielu z tych rękopis&oacute;w są zbliżone do daty powstania oryginał&oacute;w, tak iż Nowy Testament jest najbardziej&nbsp;<strong>wiarygodnym dokumentem starożytnym&nbsp;</strong>dostępnym w historii ludzkości - dzięki Bogu, kt&oacute;ry czuwa nad swoim Słowem, aby było dostępne do zbawienia, jak i w przytłaczającej większości jedynie&nbsp;<span style="color: #0000ff;">&bdquo;na świadectwo&rdquo;</span>&nbsp;dla każdego - a Wy Bracia i Siostry -&nbsp;<span style="color: #0000ff;">&bdquo;proszę was, abyście się strzegli tych, kt&oacute;rzy wzniecają spory i zgorszenia&nbsp;<strong>wbrew nauce</strong>, kt&oacute;rą przyjęliście;&nbsp;<strong>unikajcie ich</strong>&rdquo;</span>&nbsp;(Rzymian 16:16, por. 1 Tymoteusza 6:3-4).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><span style="color: #000000;">Na koniec ZASTAN&Oacute;WMY SIĘ na tym co poniżej napiszę.</span><br /></span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A cierpliwość Pana naszego uważajcie za zbawienie, jak to dzięki udzielonej mu mądrości napisał wam r&oacute;wnież<strong>umiłowany brat nasz Paweł</strong>. (16) Pisze też o tym i we wszystkich listach. Są w nich pewne sprawy&nbsp;<strong>trudne do zrozumienia, kt&oacute;re niedouczeni i nieutwierdzeni przekręcają na własną swoją zgubę</strong>, podobnie jak inne Pisma. (17) Wy natomiast, umiłowani, wiedząc już o tym,&nbsp;<strong>strzeżcie się, abyście nie dali się uwieść błędom ludzi bezbożnych</strong>&nbsp;i zachowali swą stałość&rdquo;</span>&nbsp;(2 Piotra 3:15-18 BP).</span></p>
<p><span style="font-size: 12pt;">Jak widzimy Piotr swoim apostolskim autorytetem wyraził&nbsp;<strong>swoje pełne poparcie dla apostoł Pawła</strong>, jego i naszego umiłowanego brata. Jeśli zatem, dla niekt&oacute;rych listy Pawła nie są natchnionym Słowem Boga &ndash; to listy Piotra r&oacute;wnież siłą rzeczy nie powinny nim być z co najmniej dw&oacute;ch powod&oacute;w:</span></p>
<p><span style="font-size: 12pt;">1. Piotr nazywa rzekomego &bdquo;odstępcę&rdquo; Pawła &ndash; mądrym, umiłowanym bratem, zachęcając tym samym do czytania rzekomej &bdquo;nieprawdy&rdquo;, kt&oacute;rą Paweł głosił i pisał.</span></p>
<p><span style="font-size: 12pt;">2. Osobistym towarzyszem i sekretarzem spisującym niekt&oacute;re listy apostoła Pawła był Sylas - Sylwan. Paweł własnoręcznie dopisywał przeważnie tylko końcowe pozdrowienia.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Paweł i Sylwan, i Tymoteusz do zboru Tesaloniczan w Bogu Ojcu naszym i w Panu Jezusie Chrystusie&hellip; Pozdrowienie moją, Pawła, ręką, co jest znakiem w każdym liście: tak piszę&rdquo;</span>&nbsp;(1 Tesaloniczan 1:1, 3:17, por. Dzieje 15:22, 27, 16:19-40).</span></p>
<p><span style="font-size: 12pt;">Ten sam Sylas - Sylwan zredagował p&oacute;źniej 1 list Piotra, gdyż dobrze znał zbory i okolice Azji Mniejszej po kt&oacute;rej wsp&oacute;lnie z apostołem Pawłem wcześniej wędrował głosząc Słowo:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przez Sylwana, wiernego wam, jak mniemam, brata, napisałem kr&oacute;tko, napominając i upewniając was, że taka jest prawdziwa łaska Boża; w niej trwajcie!&rdquo;</span>&nbsp;(1 Piotra 5:12).</span></p>
<p><span style="font-size: 12pt;">To nie koniec!</span></p>
<p><span style="font-size: 12pt;"></span></p>
<p><span style="font-size: 12pt;">Jeżeli zatem &bdquo;oszczercy&rdquo; będą konsekwentni w swoim &bdquo;rozumowaniu&rdquo;, to uznają także&nbsp; listy Piotra za fałszywe, a jeśli tak, to konsekwentnie powinni uznać list Judy za fałszywy.</span></p>
<p><span style="font-size: 12pt;">Dlaczego?</span></p>
<p><span style="font-size: 12pt;">Ot&oacute;ż list Judy na kt&oacute;ry składa się 25 werset&oacute;w &ndash; zawiera aż 19 powt&oacute;rzonych, wziętych z listu Piotra! Tak więc należy go także uznać za fałszywy!</span></p>
<p><span style="font-size: 12pt;"></span></p>
<p><span style="font-size: 12pt;">Dalej!</span></p>
<p><span style="font-size: 12pt;">Juda był zar&oacute;wno cielesnym, jak i duchowym bratem Jakuba, kt&oacute;ry także napisał list pod natchnieniem Boga &ndash; ale staje się automatycznie podejrzany &ndash; bo czemu by nie? Przeciez sami wcześniej zarzucali Pawłowi, że nie był wybranym &bdquo;od początku&rdquo; działalności Chrystusa &ndash; apostołem, a mimo to pisał i pisał i pisał&hellip;</span></p>
<p><span style="font-size: 12pt;">Jakub i Juda, podobnie jak Paweł, także nimi nie byli i podobnie jak on &ndash; przez długi czas nie wierzyli w Syna Bożego!</span></p>
<p><span style="font-size: 12pt;">Dalej!</span></p>
<p><span style="font-size: 12pt;">Łukasz spisał jedną z Ewangelii oraz Dzieje apostolskie &ndash; był to bliski wsp&oacute;łpracownik Pawła i podobno pisał rzekome sprzeczności, więc zapewne należy jego pisma także odrzucić!</span></p>
<p><span style="font-size: 12pt;">Dalej!</span></p>
<p><span style="font-size: 12pt;">Według &bdquo;oszczerc&oacute;w&rdquo; objawienie się Pana apostołowi Pawłowi nie mogło być prawdziwe, gdyż przebywał On w tym czasie w Niebie u boku Ojca. A więc Paweł miał urojone wizje i pisał &bdquo;głupoty&rdquo;, co starają się ci cieleśni ludzie nieudolnie i całkiem bezmyślnie dowieść. Jeśli według nich tak właśnie było &ndash; znowu konsekwentnie powinni odrzucić księgę Objawienia Jana &ndash; prawda?</span></p>
<p><span style="font-size: 12pt;">Dalej!</span></p>
<p><span style="font-size: 12pt;">To co wspomniałem wcześniej - zarzucając Pawłowi, że nie był apostołem, tak więc nie pisał &bdquo;natchnionych&rdquo; list&oacute;w &ndash; powinni odrzucić Ewangelię Marka, kt&oacute;ry także nie był apostołem.</span></p>
<p><span style="font-size: 12pt;"></span></p>
<p><span style="font-size: 12pt;">CO ZATEM POZOSTAŁO IM ZE SŁOWA BOŻEGO?</span></p>
<p><span style="font-size: 12pt;">Zaledwie Ewangelia Mateusza oraz Jana (plus jego listy)&hellip;</span></p>
<p><span style="font-size: 12pt;">1:0 dla diabła działającego w ich umyśle poprzez szerzenie wątpliwości.</span></p>
<p><span style="font-size: 12pt;">Ponieważ&nbsp;<span style="color: #0000ff;">&bdquo;kto gardzi Słowem, ten ginie&rdquo;</span>&nbsp;(Przysł&oacute;w 13:13).</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=104" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=104</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883875&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z93663dcc96z</p>
</div>
</body>
