<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Imię Pana</title>

<meta name="description" content="Imię Pana / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/106.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Imię Pana" />
<meta property="og:description" content="Imię Pana / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Imię Pana</h1>
</div>
  
<p align="center"><span style="verdana, geneva;font-size: 12pt;">&nbsp;</span></p>
<p align="center"><span style="color: #800000; verdana, geneva;font-size: 12pt;">"Jak prawidłowo wymawiać Imię Chrystusa?"</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Większość ludzi żyjących w dzisiejszym świecie po prostu nie wierzy w Jednorodzonego Syna Boga Jedynego, lecz w tr&oacute;jjedynego (tr&oacute;jca), kt&oacute;rym diabeł zdominował dzisiejszy świat &ndash; praktycznie wszystkie &bdquo;pseudo-chrześcijańskie&rdquo; organizacje, religie, ugrupowania mają to piętno &ndash; są to&nbsp;<strong>MILIARDY LUDZI</strong>, inni natomiast nie są posłuszni Słowu, nie wierzą w Syna (anioł Michał, wyłącznie jeden z prorok&oacute;w, itp.), a tym samym nie wierzą Synowi - ustanawiają własne warunki zbawienia (np. zachowuj tzw. &bdquo;dekalog&rdquo;, dietę, przynależność do organizacji, sobotę, itd.), własne zakazy i nakazy, własne &bdquo;creda wiary&rdquo;, gdyż posłuszeństwo Chrystusowi i Jego wiara im nie wystarcza &ndash; toteż poddają w niewolę siebie i innych ślepych ludzi.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Lecz B&oacute;g dokonuje w pewnym momencie &bdquo;inicjacji&rdquo;, pobudzenia serca do szukania Jego i poznawania oraz słuchania WYŁĄCZNIE Jego Syna.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Nikt nie może</strong>&nbsp;przyjść do mnie,&nbsp;<strong>jeżeli go nie pociągnie Ojciec</strong>, kt&oacute;ry mnie posłał, a Ja go wskrzeszę w dniu ostatecznym. (45) Napisano bowiem u prorok&oacute;w: I będą wszyscy&nbsp;<strong>pouczeni przez Boga</strong>. Każdy, kto słyszał od Ojca i jest pouczony,&nbsp;<strong>przychodzi do mnie&nbsp;</strong>(a nie np. do tr&oacute;jjedynego demona, anioła Michała, czyorganizacji religijnej&rdquo;</span>&nbsp;(Jana 6:44-45).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Szczera osoba, kt&oacute;ra pragnie całym sercem poznać Boga Ojca i Jego Syna &ndash; jeśli nie zwr&oacute;ci się bezpośrednio do źr&oacute;dła życia, tj. Słowa Bożego &ndash; Biblii, lecz zacznie poszukiwania od rozmaitych stron internetowych, to niestety jest narażona na kolejne ludzkie baśni i bajki odciągające od poznania Boga i od tego co naprawdę się teraz liczy&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Niestety w dzisiejszym świecie sporo ilość os&oacute;b, kt&oacute;ra chociaż nie przyjęła piętna fałszywego tr&oacute;jjedynego boga i nie dał się zniewolić nakazom i zakazom organizacji religijnych - woli gonić za światowymi &bdquo;nowinkami&rdquo;, teoriami spiskowymi i poznawać głębię szatana i tego świata poprzez rozmaite &bdquo;sensacyjne&rdquo; witryny internetowe i zamiast wzrastać w poznaniu Syna Bożego, wzrastają w poznaniu diabła i jego światowych kłamstw, konspiracji, czar&oacute;w, itp., czego p&oacute;źniejszym efektem są między innymi takie opowieści, o jakich chciałbym teraz wspomnieć&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Przechodząc do meritum sprawy.&nbsp;<strong>Przede wszystkim B&oacute;g jest miłością</strong>&nbsp;&ndash; pragnie, abyśmy Go poznali i pokochali, abyśmy Mu uwierzyli i przy Nim mogli żyć na wieki. Jego wielka miłość do nas sprawiła, że dla naszego ratunku posłał na ziemię nawet Swego Jednorodzonego Syna, kt&oacute;ry stał się Człowiekiem (&bdquo;Drugi Adam&rdquo;), takim jak my &ndash; wyzbył się Swej natury, chwały i potęgi, kt&oacute;rą miał u boku Ojca w Niebie &ndash; oddał w okupie za nas swoje bezgrzeszne życie, aby sprawiedliwość Boża, głosząca, że &bdquo;karą za grzech jest śmierć&rdquo; znalazła swoje wypełnienie i tym samym otworzył nam Drogę pojednania z Bogiem Ojcem &ndash; skuteczną dzięki naszej wierze w Syna Bożego, wierzenie Jemu i w Jego ziemskie dzieło, nabranie Jego wiary, a następnie nasze posłuszeństwo słowom i przykazaniom Syna (uświęcenie - upodabnianie się do Niego, naśladowanie), kt&oacute;ry oddał nasze życie, abyśmy odtąd, jako nowonarodzone dzieci Boga &ndash; żyli dla Tego, kt&oacute;ry cierpiał i oddał swoje życie za nas&hellip; B&oacute;g do tego dopuścił &ndash; abyśmy my mogli żyć!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;W tym objawiła się miłość Boga do nas, iż Syna swego jednorodzonego posłał B&oacute;g na świat, abyśmy przezeń żyli. (10) Na tym polega miłość, że nie myśmy umiłowali Boga, lecz że On nas umiłował i posłał Syna swego jako ubłaganie za grzechy nasze&rdquo;</span>&nbsp;(1 Jana 4:9-10, por. Jana 3:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ojciec r&oacute;wnież patrzył na cierpienia własnego Syna, ku naszemu dobru:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;W owym dniu, m&oacute;wi Wszechmogący Pan, sprawię, że słońce zajdzie w południe, i mrokiem okryję ziemię w biały dzień, (10) i zamienię wasze święta w żałobę i wszystkie wasze pieśni w pieśń żałobną; na wszystkie biodra włożę włosiennicę, a na każdą głowę łysinę. Przekształcę to&nbsp;<strong>w żałobę po jedynaku</strong>&rdquo;</span>&nbsp;(Amosa 8:9-10).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">B&oacute;g miłuje każdego, kto wierzy, słucha i miłuje Jego Syna:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto tedy wyzna, iż&nbsp;<strong>Jezus jest Synem Bożym</strong>, w tym mieszka B&oacute;g, a on w Bogu. (16) A myśmy poznali i uwierzyli&nbsp;<strong>w miłość, kt&oacute;rą B&oacute;g ma do nas</strong>.&nbsp;<strong>B&oacute;g jest miłością</strong>, a kto mieszka w miłości, mieszka w Bogu, a B&oacute;g w nim. (17) W tym miłość do nas doszła do&nbsp;<strong>doskonałości</strong>, że możemy mieć niezachwianą&nbsp;<strong>ufność w dzień sądu</strong>&rdquo;</span>&nbsp;(1 Jana 4:15-17).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ja w nich, a Ty we mnie, aby byli doskonali w jedności, żeby świat poznał, że Ty mnie posłałeś i że&nbsp;<strong>ich umiłowałeś, jak i mnie umiłowałeś</strong>&rdquo;</span>&nbsp;(Jana 17:23, por. Efezjan 2:3-4).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Syn także nas umiłował, jak Swoich uczni&oacute;w:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przed świętem Paschy, Jezus, wiedząc, iż nadeszła godzina jego odejścia z tego świata do Ojca, umiłowawszy swoich, kt&oacute;rzy byli na świecie, umiłował ich aż do końca&rdquo;</span>&nbsp;(Jana 13:1, Efezjan 5:2, Galacjan 2:20).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jak mnie umiłował Ojciec, tak i Ja was umiłowałem; trwajcie w miłości mojej&rdquo;</span>&nbsp;(Jana 15:9, por. Efezjan 5:1-2).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A dziś, każdego wierzącego i posłusznego sługę Jego Syna, zar&oacute;wno On sam, jak i Jego Syn &ndash; poprzez duchową obecność (społeczność) wspierają na r&oacute;żne sposoby, tak abyśmy mogli wytrwać w wierze pomimo r&oacute;żnorakich pokus, pr&oacute;b i zwiedzeń&hellip; aby na końcu tej Drogi spotkać się z naszym miłosiernym i łaskawym Ojcem, kt&oacute;ry teraz jeszcze &bdquo;okazuje cierpliwość względem was, bo nie chce, aby ktokolwiek zginął, lecz chce, aby wszyscy przyszli do upamiętania. (10) A dzień Pański nadejdzie jak złodziej; wtedy niebiosa z trzaskiem przeminą, a żywioły rozpalone stopnieją, ziemia i dzieła ludzkie na niej spłoną. (11) Skoro to wszystko ma ulec zagładzie, jakimiż powinniście być wy w świętym postępowaniu i w pobożności&rdquo; (2 Piotra 3:9-11).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Tak więc bez cienia wątpliwości B&oacute;g jest miłością. Dlatego między innymi sprawił:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- posłał swego Syna na nasz ratunek,</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- natchnął w taki spos&oacute;b pierwszych naśladowc&oacute;w Jego Syna, że spisali Jego Słowo, zawierające świadectwo o Jego Jednorodzonym Synu i Plan Zbawienia dla każdego człowieka,</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- na przestrzeni wiek&oacute;w dopilnował &ndash; zgodnie z danymi obietnicami &ndash; aby Jego Słowo pozostało dostępne dla każdego w nienaruszonej formie, pomimo tego, że Biblia była księgą najbardziej znienawidzoną i tępioną&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">- w Swoim Słowie przemawia do nas w zrozumiałych zwrotach, naszym ludzkim językiem, tak aby każdy m&oacute;gł zrozumieć i uwierzyć &ndash; &bdquo;przyjąć miłość prawdy, kt&oacute;ra daje zbawienie&rdquo; (2 Tesaloniczan 2:10).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Czego zatem pragnie B&oacute;g? Jakie stawia nam warunki? Czy należy wypowiadać w jakiś specyficzny spos&oacute;b Imiona?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dwie sprawy:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">1. Wiara w Syna, wiara Syna i wierzenie Synowi.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">2. Posłuszeństwo Synowi (Jego nauce i przykazaniom, naśladowanie Go).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Drugie jest w zasadzie jedynie efektem pierwszego &ndash; oto życie wieczne.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Wszystko rozpoczyna się od przyjęcia podstawowego i najważniejszego przykazania, jakim jest&nbsp;<strong>uwierzenie&nbsp;</strong>w Jednorodzonego&nbsp;<strong>Syna</strong>&nbsp;(1 Jana 3:23, Jana 6:28-29,40) Boga Jednego - Jedynego (Jana 14:1, 17:3, 1 Koryntian 8:6). I choć można wierzyć w Jednego Boga (Jakuba 2:19), podobnie jak śJ, Żydzi, Chrystadelfianie, Unitarianie, itp., nie wspominając już bałwochwalc&oacute;w wielbiących innego boga, na przykład tr&oacute;jjedynego &ndash; to prawdą i faktem jest, że tylko i wyłącznie ten &bdquo;kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota&rdquo; (1 Jana 5:12).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Kiedy ten podstawowy warunek jest spełniony, to kr&oacute;tko m&oacute;wiąc prawdziwi chrześcijanie powinni&nbsp;<strong>wytrwale</strong>&nbsp;(Jana 8:32, Mateusza 10:22) dążyć do&nbsp;<strong>uświęcenia</strong>&nbsp;(Hebrajczyk&oacute;w 12:14, 1 Tesaloniczan 4:7), czyli uczyć się&nbsp;<strong>myśleć&nbsp;</strong>(1 Koryntian 2:16),&nbsp;<strong>postępować</strong>&nbsp;(1 Jana 2:5) i&nbsp;<strong>wierzyć</strong>&nbsp;(Objawienie 14:12), jak&nbsp;<strong>Syn Boży</strong>&nbsp;(1 Jana 5:5), kt&oacute;ry jest Jedynym Zakonodawcą, Drogą i pełnią Prawdy (Jana 14:6), jest doskonałym obrazem charakteru (2 Koryntian 4:4, Kolosan 1:15) oraz pełnym objawieniem&nbsp;<strong>woli&nbsp;</strong>Boga Ojca (Jana 5:24,30, 6:40-41, Łukasza 10:16), kt&oacute;ry pragnie abyśmy byli Jego, tak wyraźnie przedstawionego w obliczu Chrystusa&nbsp;<strong>naśladowcami&nbsp;</strong>i&nbsp;<strong>miłowali</strong>&nbsp;się wzajemnie (Efezjan 5:1-2), chodząc w&nbsp;<strong>Prawdzie&nbsp;</strong>(1 Jana 3:18,23-24, Galat&oacute;w 2:14, Jana 3:19-21).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Reasumując ponownie:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto&nbsp;<strong>WIERZY W SYNA</strong>, MA ŻYWOT WIECZNY, kto zaś&nbsp;<strong>NIE SŁUCHA SYNA&nbsp;</strong>(nie wierzy Synowi &ndash; BT), NIE UJRZY ŻYWOTA, lecz gniew Boży ciąży na nim&rdquo;</span>&nbsp;(Jana 3:35-36).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">To takie jasne i oczywiste, tylko ludzie i ludzkie organizacje, często z natchnienia przeciwnika Bożego zasłaniają, komplikują, zaciemniają i modyfikują (Galat&oacute;w 1:6-9) tą prostą, wąską i jedyną DROGĘ zbawienia, pr&oacute;bując na wszelkie sposoby nie dopuścić lub ograbić z cudownej&nbsp;<strong>społeczności z Ojcem i Synem</strong>&nbsp;(1 Jana 1:2-3, Filipian 2:11, Jana 14:24, 15:7-8).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych, kt&oacute;rzy giną, (4) w kt&oacute;rych b&oacute;g świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga&rdquo;</span>&nbsp;(2 Koryntian 4:3-4).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><strong>IMIĘ.</strong></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Przykładem jednego z MILION&Oacute;W takich fałszywych pr&oacute;b zaciemniania Ewangelii jest właśnie głoszenie, że należy koniecznie wymawiać imię, czy to Boga, czy Chrystusa w &bdquo;taki, a taki&rdquo; spos&oacute;b, aby cieszyć się przychylnością, społecznością z Ojcem i Synem.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Lecz B&oacute;g nigdzie w swoim Słowie nie zawarł takiej informacji, a tym bardziej nakazu dla Swych dzieci. Nie powiedział na przykład:&nbsp;<em>&bdquo;wzywajcie imienia mojego Syna po Grecku w dialekcie Koine, dokładnie tak: &bdquo;IESOUS&rdquo;, aby was USŁYSZAŁ!&rdquo;</em></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">To paranoja&hellip; I zakrawa to na &bdquo;czary&rdquo;, jakieś specyficzne inwokacje, kt&oacute;re to mają sprawić, iż &bdquo;b&oacute;stwo&rdquo; zacznie słyszeć&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Gdyby istniała taka konieczność, to B&oacute;g z pewnością nie omieszkał by nas o tym w Swoim Słowie powiadomić.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ponadto ludzie, kt&oacute;rzy głoszą takie &bdquo;diabelskie&rdquo; nauki czynią z Boga, kt&oacute;ry jak sobie powiedzieliśmy &ndash; jest miłością &ndash; potwora, nieudacznika, kombinatora, kt&oacute;ry bawi się ludzkim kosztem, kt&oacute;ry nie ma przewagi i siły nad diabłem. No bo jak B&oacute;g m&oacute;gł dopuścić do tego, że Jego Słowo Prawdy, kt&oacute;re jest obecnie przetłumaczone na ponad 2300 język&oacute;w świata (99% populacji może czytać Pismo w swoim języku) &ndash; nie zawiera tego co stanowi istotę i fundament zbawienia? Dlaczego w każdym języku imię to jest przetłumaczone &ndash; ulega transliteracji językowej i w ten spos&oacute;b wszyscy ludzie giną &ndash; o nie przepraszam, nie wszyscy &ndash; ci co dziesiątki lat rzekomo studiują Pismo, a przy okazji badają chociażby &bdquo;głębiny szatańskich spisk&oacute;w&rdquo; nagle odkrywają na czym polega zbawienie &ndash; na wymawianiu imienia Syna Bożego w postaci &bdquo;ISUS&rdquo; lub &bdquo;JESZU&rdquo; lub jeszcze inaczej &ndash; brawo!</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">B&oacute;g natomiast w Swym Słowie m&oacute;wi:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;To przypominaj, zaklinając ich przed Bogiem, aby się&nbsp;<strong>nie wdawali w</strong></span>&nbsp;<span style="color: #0000ff;"><strong>spory o słowa</strong></span>,&nbsp;<span style="color: #0000ff;">bo to jest bezużyteczne,&nbsp;</span><span style="color: #0000ff;">a tylko&nbsp;<strong>słuchaczy do zguby przywodzi</strong>&rdquo;</span>&nbsp;(2 Tymoteusza 2:14).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">To tragedia tych ludzi i niestety zapewne tragedia dla wielu czytelnik&oacute;w ich witryn, dzięki kt&oacute;rym można między innymi poznać wszelkie &bdquo;głębiny szatana&rdquo;, wszelkie jego światowe interesy i machlojki &ndash; doprawdy cudowny spos&oacute;b na wzrastanie w poznaniu diabła, na obrastanie w nerwy, stres, obawy, złość, itd., zamiast wzrastać w poznaniu Syna Bożego poprzez badanie Słowa Bożego, kt&oacute;re daje prawdziwy pok&oacute;j i rozum, odwagę i pewność, tak aby odciąć się od tego co &bdquo;nieczyste&rdquo;, choćby poprzez jeden werset obrazujący i wyjaśniający, to samo co niekt&oacute;rzy pr&oacute;bują wyjaśniać, rozwijać i zgłębiać na setkach stronnic internetowych:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;My wiemy, że z Boga jesteśmy, a cały świat tkwi w złem. (20) Wiemy też, że Syn Boży przyszedł i dał nam rozum, abyśmy poznali tego, kt&oacute;ry jest prawdziwy&rdquo;</span>&nbsp;(1 Jana 5:19-20).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">To, że świat jest przesiąknięty r&oacute;żnorakim złem &ndash; to oczywiste i nie należy tego zgłębiać, gdyż w ten spos&oacute;b można tylko tym przesiąknąć i ostudzić miłość, ducha, wiarę &ndash; poza tym, jak czytamy w powyższym wersecie - po co Syn dał nam rozum? Abyśmy poznawali diabła i świat, czy Prawdziwego Boga poprzez Jego Syna, kt&oacute;ry doskonale objawił Jego charakter i wolę?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">B&oacute;g patrzy na nasze serca - lecz powie ktoś:</span></p>
<p><span style="color: #800000; verdana, geneva;font-size: 12pt;"><em>&bdquo;Przecież napisano, że</em>&nbsp;<span style="color: #0000ff;"><em>&bdquo;każdy, kto będzie wzywał imienia Pańskiego, zbawiony będzie&rdquo;.</em></span></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Aby zrozumieć, czym faktycznie jest &bdquo;wzywanie imienia&rdquo;, posłużę się przykładem, kt&oacute;ry wyraźnie pokazuje na czym faktycznie polega prawdziwe wzywanie/czczenie czyjegoś Imienia. Sp&oacute;jrz na fakty dotyczące czczenie imienia Boga zapisane w ST.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">W&nbsp;<strong>4 rozdziale</strong>&nbsp;1 Księgi Mojżeszowej wersecie 26, czytamy:</span></p>
<p><span style="color: #0000ff; verdana, geneva;font-size: 12pt;">&bdquo;Wtedy zaczęto wzywać imienia Pana (JHWH)&rdquo;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dalej,&nbsp;<strong>w 12 rozdziale</strong>&nbsp;wersecie 8 czytamy, że Abraham wzywał uroczyście Imienia JHWH:</span></p>
<p><span style="color: #0000ff; verdana, geneva;font-size: 12pt;">&bdquo;i wzywał imienia Pana (JHWH)&rdquo;.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Czynili to wszyscy Patriarchowie, wzywali Imienia Bożego.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">I nasuwa się pytanie -&nbsp;<strong>jak to czynili, nie znając Imienia JHWH?</strong>&nbsp;Gdyż jak czytamy dalej - dopiero w&nbsp;<strong>2 księdze Mojżesza 6</strong>:<strong>2-3</strong>, czyli dużo p&oacute;źniej:</span></p>
<p><span style="color: #0000ff; verdana, geneva;font-size: 12pt;">&bdquo;Odezwał się B&oacute;g do Mojżesza i rzekł: Jam jest Pan. Objawiłem się Abrahamowi, Izaakowi i Jakubowi jako B&oacute;g Wszechmocny, lecz imienia mojego JHWH im&nbsp;<strong>nie objawiłem</strong>&rdquo;.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Jak więc przez&nbsp;<strong>DWA i P&Oacute;Ł TYSIĄCA LAT ludzie Boży wzywali Imienia, kt&oacute;rego nie znali?</strong></span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Odpowiedź daje Słowo Boże, opisując charaktery i postępowanie Noego, Abrahama i innych. Oni byli sprawiedliwi i prawi w oczach Boga -&nbsp;<strong>ufali i wierzyli Bogu</strong>.&nbsp;<strong>Byli Jemu posłuszni.&nbsp;</strong>A więc&nbsp;<strong>wypełniali Jego Wolę</strong>&nbsp;i w ten spos&oacute;b oddawali cześć Samemu Bogu JHWH, czyli uświęcali imię Boże, inaczej m&oacute;wić &bdquo;wzywali imienia Bożego&rdquo;. Jak widać nie miało to nic wsp&oacute;lnego ze znajomością tetragramu JHWH.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Tak samo jest i dziś, jeżeli usłyszałeś o Synu Bożym, kt&oacute;ry oddał za ciebie życie, to wzywanie Jego imienia nie będzie polegało na wypowiadaniu Go w takiej czy innej formie, ale na WIERZENIU JEMU i POSŁUSZEŃSTWIE JEMU, a tym samym na zmianie twojego życia, twojego umysłu i serca, na słuchaniu i naśladowaniu Go we wszystkim, aby tym samym nie tylko Jego imię zostało uwielbione, ale jednocześnie także imię samego Boga.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Przez to uwielbiony będzie Ojciec m&oacute;j, jeśli obfity owoc wydacie i staniecie się moimi uczniami</strong>&rdquo;</span>&nbsp;(Jana 15:8).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo i Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi, (23) aby wszyscy&nbsp;<strong>czcili Syna</strong>,&nbsp;<strong>jak czczą Ojca</strong>. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał&rdquo;</span>&nbsp;(Jana 5:22-23).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dlatego też B&oacute;g wielce go wywyższył i obdarzył go imieniem (autorytetem, pozycją i mocą), kt&oacute;re jest ponad wszelkie imię, (10) aby na imię Jezusa zginało się wszelkie kolano na niebie i na ziemi, i pod ziemią (11) i aby wszelki język&nbsp;<strong>wyznawał, że</strong>&nbsp;<strong>Jezus Chrystus jest Panem, ku chwale Boga Ojca</strong>&rdquo;</span>&nbsp;(Filipian 2:9-11).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">B&oacute;g patrzy na nasze serca, a nie na zewnętrzne sprawy, pragnie wiary i posłuszeństwa, wynikających z poznania i miłości, a nie z takiego, czy innego poruszanie językiem bardziej w lewo lub w bardziej w prawo.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;B&oacute;g nie patrzy na to, na co patrzy człowiek. Człowiek patrzy na to, co jest przed oczyma, ale Pan&nbsp;<strong>patrzy na serce</strong>&rdquo;</span>&nbsp;(1 Samuela 16:7).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dlaczego ja używam formy Jehoszua? Nie ma ku temu żadnych specyficznych powod&oacute;w...</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Zacząłem używać formy imienia &bdquo;Jehoszua&rdquo;, kiedy spostrzegłem w Piśmie, że imię starotestamentowego Jozuego, jest w manuskryptach greckich NT, &nbsp;zapisane identycznie jak imię Jezusa. Starotestamentowy Jozue wspominany w NT, na przykład w liście do&nbsp;<strong>Hebrajczyk&oacute;w 4:8</strong>, czy też w&nbsp;<strong>Dziejach Apostolskich 7:45</strong>&nbsp;&ndash; to identyczne imię - zapisane greką, jak Pana Jezusa.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Natomiast&nbsp;<strong>hebrajskie imię Jozue w ORYGINALE</strong>&nbsp;brzmi właśnie&nbsp;<strong>JEHOSZUA</strong>&nbsp;według transliteracji, jak i wszelkich dostępnych źr&oacute;deł oraz słownik&oacute;w...</span></p>
<p><span style="font-size: 12pt;"><span>W ten oto prosty spos&oacute;b wiem, że w ORGINALE imię Jezusa brzmiało Jehoszua (nawet jeśli się mylę, to nie szkodzę tym sobie, ani ludziom obok mnie). Ludzie się natomiast dwoją i troją &ndash; kłucą, spierają i przekonują nawzajem, jak prawidłowo to imię powinno brzmieć &ndash; tracą czas, zniechęcają innych i odwracają uwagę od ważnych spraw. Ja natomiast patrząc przez pryzmat Słowa Bożego nie widzę żadnych przeszk&oacute;d, czy niestosowności w tym, aby wymawiać imię Pana według tłumaczenia na język polski &ndash; &bdquo;Jezus&rdquo;, podobnie jak wymawiamy inne imiona &ndash; Paweł, Piotr, itd., czy tez według innego tłumaczenia...&nbsp;</span>Przecież wymowa większości imion w r&oacute;żnych językach ulega zmianie, w tym imienia Jehoszua (Jezus). Czy to zaś jest powodem, aby zabronić posługiwania się tymi imionami zgodnie z przyjętą formą i brzmieniem? Oczywiście, że nie.</span></p>
<p><span style="font-size: 12pt;">Nie jest to aż tak wielce istotne, czy posługujemy się formą &bdquo;Jezus&rdquo;, czy &bdquo;Jehoszua&rdquo;, aby miało to mieć wpływ na nasz duchowy stan - ważne, że wiemy, o kogo chodzi.A być może jeszcze ważniejsze jest to, aby inni, kt&oacute;rzy nas słuchają nie mieli wątpliwości, o kogo chodzi, kiedy będziemy używać na przykład formy &bdquo;Jehoszua&rdquo;, gdyż nie każdy może się zorientować, że m&oacute;wimy o Jezusie &ndash; Synu Bożym.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Poza tym choć ja sam nie znam języka hebrajskiego, a greckiego dopiero zaczynam samodzielną naukę, to jedno jest pewne - nasz Pan był według cielesnego pochodzenia hebrajczykiem&nbsp;<span style="color: #0000ff;">&bdquo;z kt&oacute;rych pochodzi Chrystus według ciała"</span>&nbsp;(Rzymian 9:4), tak iż będąc hebrajczykiem z pokolenia Judy,&nbsp;<strong>zdecydowanie miał hebrajskie imię</strong>, zgodnie z tym co napisano&nbsp;<span style="color: #0000ff;">&bdquo;zbawienie pochodzi od Żyd&oacute;w&rdquo;</span>&nbsp;(Jana 4:22).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Nie jest prawdą na przykład to co niekt&oacute;rzy insynuują, jakoby w&oacute;wczas (w I wieku) w Palestynie posługiwano się wyłącznie językiem greckim wśr&oacute;d Żyd&oacute;w i że w związku z tym tylko greckie imiona Żydzi nadawali dzieciom.&nbsp;<strong>To jest absurd</strong>&nbsp;&ndash; posługiwano się&nbsp;<strong>w&oacute;wczas przede wszystkim językiem hebrajskim</strong>, a jedynie przy okazji także greckim (handel z obcokrajowcami), jak i aramejskim (choćby czytając zwoje ST, kt&oacute;rych&nbsp;<strong>jedynie fragmenty zostały spisane po aramejsku</strong>), czy łaciną.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Rzekł jej Jezus: Mario! Ona obr&oacute;ciwszy się,&nbsp;<strong>rzekła mu po hebrajsku: Rabbuni</strong>! Co znaczy: Nauczycielu!&rdquo;</span>&nbsp;(Jana 20:16).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Pewnie się tylko zapomniała &ndash; bo przecież niekt&oacute;rzy wsp&oacute;łcześni &bdquo;nauczyciele&rdquo; wyraźnie nakazali &oacute;wczesnym Żydom po grecku rozmawiać&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Paweł stojąc na schodach dał znak ręką<strong>ludowi</strong>, a gdy nastała zupełna cisza,&nbsp;<strong>odezwał się po hebrajsku&nbsp;</strong>tymi słowami: Bracia i ojcowie, słuchajcie, co teraz do was powiem na swoją obronę. (2)&nbsp;<strong>Usłyszawszy, że m&oacute;wi w języku hebrajskim, uciszyli się jeszcze bardziej</strong>&rdquo;</span>&nbsp;(Dzieje 21:40-22:1-2).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Może dlatego niekt&oacute;rzy tak nie lubią apostoła Pawła &ndash; bo po hebrajsku &ndash; w ojczystym języku do Żyd&oacute;w przemawiał, a oni przecież napisali artykuły, że tylko po grecku wolno było&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kiedyśmy wszyscy upadli na ziemię, usłyszałem głos,&nbsp;<strong>kt&oacute;ry m&oacute;wił do mnie po</strong>&nbsp;<strong>hebrajsku</strong>: Szawle, Szawle, dlaczego Mnie prześladujesz? Trudno ci wierzgać przeciwko ościeniowi. (15) Kto jesteś, Panie? - zapytałem. A Pan odpowiedział:&nbsp;<strong>Ja jestem Jezus</strong>, kt&oacute;rego ty prześladujesz&rdquo;</span>&nbsp;(Dzieje 26:14-15 BT).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Jak doczytają uważnie powyższy fragment, to nie wiem jak poskromią wściekłość &ndash;&nbsp;<em>&bdquo;jak Jezus m&oacute;gł nam to zrobić&hellip; no żeby po hebrajsku m&oacute;wić&hellip; syjonista, czy co?&rdquo;</em></span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A napis ten&nbsp;<strong>czytało wielu Żyd&oacute;w</strong>, bo blisko miasta było to miejsce, gdzie Jezus został ukrzyżowany; a&nbsp;<strong>było napisane</strong>&nbsp;<strong>po hebrajsku</strong>, po łacinie i po grecku&rdquo;</span>&nbsp;(Jana 19:20).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dla kogo, dlaczego i po co było napisane po hebrajsku? Ale to już inny temat i myślę, że nie wart roztrząsania&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Przy okazji zauważmy tylko, że był tam napis z imieniem Jehoszua w trzech językach - w trzech r&oacute;żnych formach i każda z nich stanowiła dobrą informację dla danej grupy etnicznej &ndash; językowej.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Doprawdy przecież na dobrą sprawę nie musielibyśmy w og&oacute;le wymawiać imienia Jezus w jakiejkolwiek formie - wystarczyłoby, że będziemy się modlili, m&oacute;wili, myśleli - posługując zwrotem &bdquo;Syn Boży&rdquo;, czy &bdquo;Chrystus&rdquo; lub &bdquo;Pan&rdquo; &ndash; B&oacute;g oraz Pan dobrze znają nasze serca &ndash; jak m&oacute;wi Pismo lepiej niż my sami je znamy - wiedzą o Kim myślimy, w Kogo wierzymy, o Kim m&oacute;wimy, tak więc nie powinniśmy się obawiać i mieć jakichkolwiek wątpliwości, co do tego, że B&oacute;g oraz Pan otaczają nas opieką bez względu na to w jaki spos&oacute;b się wysławiamy, nie pozw&oacute;lmy aby takie &bdquo;brednie&rdquo; zniekształciły obraz miłosiernego Ojca, aby ostudziły naszą ufność w bliskość i opiekę Ojca i Syna.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Pomyślmy przez chwilę.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Co byłoby w przypadku tych ludzi, kt&oacute;rzy nie mogą m&oacute;wić z r&oacute;żnych powod&oacute;w? Czy oni, jeśli oczywiście uwierzą i będą posłuszni - nie dostąpią zbawienia?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A co z tymi biednymi ludźmi, kt&oacute;rzy nie umieją (umieli) czytać, lecz usłyszeli Ewangelię od kogoś, kto im ją czytał, na przykład w języku &bdquo;KOKO-SPOKO&rdquo;, gdzie imię Pana ulega tłumaczeniu na tenże dialekt?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">A co z ludźmi niewidomymi? Z tymi, kt&oacute;rzy czytają Pismo językiem Braille&rsquo;a?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Co z ludźmi cierpiącymi na wadę wymowy?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Poza tym nawet ze względ&oacute;w etnicznych, narodowościowo-językowych, nie każdy człowiek jest w stanie wym&oacute;wić każdy wyraz w określony spos&oacute;b &ndash; co wtedy? Co za Boga głoszą ci ludzie?</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Przytoczmy przykład ze Starego Testamentu &ndash; hebrajczycy, kt&oacute;rzy wszyscy posługiwali się wydawać by się mogło tym samym językiem &ndash; niekiedy nie byli w stanie wym&oacute;wić określonych wyraz&oacute;w, tj. nadać im konkretnych brzmień, a przecież granice im mieszkań dzieliły zaledwie dziesiątki kilometr&oacute;w&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Gileadczycy zajęli wtedy Efraimitom brody jordańskie. Gdy potem zbiegowie efraimscy m&oacute;wili: Pozw&oacute;lcie mi przejść, wojownicy gileadzcy odpowiadali:&nbsp;<strong>Czy jesteś Efraimita?</strong>&nbsp;A gdy ten m&oacute;wił: Nie! (6) Wtedy m&oacute;wili do niego:&nbsp;<strong>Powiedz Szibbolet, a ten wymawiał</strong>&nbsp;<strong>Sibbolet, bo nie m&oacute;gł wym&oacute;wić inaczej</strong>. Wtedy go chwytano i zabijano przy brodach jordańskich. W tym czasie padło z Efraimit&oacute;w czterdzieści dwa tysiące&rdquo;</span>&nbsp;(Sędzi&oacute;w 12:5-6).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ten biedny hebrajczyk nie m&oacute;gł wym&oacute;wić &bdquo;sz&rdquo;, toteż m&oacute;wił jedynie &bdquo;s&rdquo; i kiedy spotkałby dzisiejszych &bdquo;kaznodziei prawdy&rdquo;, choćby takich co karzą m&oacute;wić ludziom &bdquo;Jeszu&rdquo; &ndash; to ten biedny hebrajczyk zostałby przez nich potępiony &ndash; nie koniecznie osobiście, lecz wystarczyłoby, że przeczytałby te ich &bdquo;baśnie&rdquo; spisane na karcie (dzisiaj na stronie internetowej) i mając słabo ugruntowaną wiedzę o &bdquo;woli Bożej&rdquo; (wiara w Jego Syna, dzieło i posłuszeństwo Jego przykazaniom), m&oacute;głby się załamać i upaść&hellip; lub poświęcić resztę życia, swego czasu i energii &ndash; zamiast na wzrastaniu w miłości i łasce Bożej na poszukiwaniu odpowiednich &bdquo;literek&rdquo;&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A kto by zgorszył jednego&nbsp;<strong>z tych maluczkich</strong>,&nbsp;<strong>kt&oacute;rzy wierzą</strong>, temu lepiej by było, by zawiesić na jego szyi kamień młyński, a jego wrzucić do morza&rdquo;</span>&nbsp;(Marka 9:42).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Tacy cieleśni kaznodzieje, kt&oacute;rzy na dodatek podjęli się dzieła zwodzenia innych ludzi &ndash; zbierają właśnie swoją zapłatę na dzień sądu, kiedy to jedynie dodatkowo okaże się, że wcale nie tak jak to sobie wymyślili &ndash; imię Pana faktycznie brzmi.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nie sądźcie, abyście nie byli sądzeni. (2) Albowiem jakim&nbsp;<strong>sądem sądzicie</strong>,&nbsp;<strong>takim was osądzą</strong>, i jaką miarą mierzycie, taką i wam odmierzą. (3) A czemu widzisz źdźbło w oku brata swego, a belki w oku swoim nie dostrzegasz?&rdquo;</span>&nbsp;(Mateusza 7:1-3).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Każdy kto szczerze pragnie wielbić Boga i pełnić Jego wolę &ndash; pozna ją, gdyż nie jest skomplikowana &ndash; B&oacute;g czyni ją maksymalnie prostą, aby nawet przysłowiowy &bdquo;prostaczek&rdquo; miał r&oacute;wne szanse.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A to jest&nbsp;<strong>wola Ojca</strong>&nbsp;mego, aby każdy, kto widzi&nbsp;<strong>Syna</strong>&nbsp;i&nbsp;<strong>wierzy w niego</strong>, miał żywot wieczny&rdquo;</span>&nbsp;(Jana 6:40).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Pamiętajmy, że &bdquo;Wolą Ojca&rdquo; jest WIERZYĆ W JEGO JEDNORODZONEGO SYNA (tym samym w Jego ziemskie dzieło) i być Mu POSŁUSZNYM &ndash; przez to zostaje uwielbiony B&oacute;g &ndash; takie jest Jego:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię Syna jego, Jezusa Chrystusa&rdquo;</span>&nbsp;(1 Jana 3:23).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">I przykazanie Jego Syna:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przez to UWIELBIONY BĘDZIE OJCIEC M&Oacute;J, jeśli obfity owoc wydacie i staniecie się moimi uczniami. (10) Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego&rdquo;</span>&nbsp;(Jana 15:8-10, por. Jana 14:21, 2 Piotra 3:2, 1 Tesaloniczan 1:6, 2:13-14, 1 Koryntian 9:20-21).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dzięki temu osiągniemy żywot wieczny, dzięki Panu, kt&oacute;ry niegdyś stał się takim jak my &bdquo;Synem człowieczym&rdquo; (z wyjątkiem grzechu) -&nbsp;<span style="color: #0000ff;">&bdquo;i chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał, (9) a osiągnąwszy pełnię doskonałości, stał się&nbsp;<strong>dla wszystkich, kt&oacute;rzy mu są posłuszni</strong>,&nbsp;<strong>sprawcą zbawienia</strong><strong>&nbsp;wiecznego</strong>&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 5:8-9).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Ponadto każdy powinien sprawdzać, mierzyć - czy to moje słowa, czy każdego innego człowieka &ndash; doskonałą miarą Słowa Bożego, ponieważ każdy z nas jest tylko człowiekiem i może zdarzyć mu się potknięcie, a gdyby tak się stało, to Ty w&oacute;wczas m&oacute;głbyś wesprzeć mnie, wykazując na przykład&nbsp; moją pomyłkę.</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dlatego&nbsp;<strong>napominajcie się nawzajem i budujcie jeden drugiego</strong>, co też czynicie&rdquo;</span>&nbsp;(1 Tesaloniczan 5:9-11).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Dlatego też tylko Słowo Boże powinno być dla nas ostatecznym i nieomylnym autorytetem, jak napisano:</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Tak m&oacute;wi Pan: Przeklęty mąż, kt&oacute;ry na człowieku polega i z ciała czyni swoje oparcie, a od Pana odwraca się jego serce!&rdquo;</span>&nbsp;(Jeremiasza 17:5).</span></p>
<p><span style="verdana, geneva;font-size: 12pt;">Bo jeśli obdarzymy &bdquo;kogoś&rdquo; i jego &bdquo;nauki&rdquo; większym kredytem zaufania niż Słowo Boże &ndash; to skąd pewność, że ta osoba jutro nie pobłądzi, jak to się stało już z dawna chociażby z osobami, kt&oacute;re głoszą własną fantazję&hellip;</span></p>
<p><span style="verdana, geneva;font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto się za daleko zapędza i nie trzyma się&nbsp;<strong>NAUKI CHRYSTUSOWEJ</strong>,&nbsp;<strong>NIE MA BOGA</strong>. Kto trwa w niej, ten ma i Ojca, i Syna&rdquo;</span>&nbsp;(2 Jana 1:9).</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=106" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=106</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883877&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z78f71d9515z</p>
</div>
</body>
