<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jednorodzony - Pierworodny Syn Boży (cz.1)</title>

<meta name="description" content="Jednorodzony - Pierworodny Syn Boży (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/107.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jednorodzony - Pierworodny Syn Boży (cz.1)" />
<meta property="og:description" content="Jednorodzony - Pierworodny Syn Boży (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Jednorodzony - Pierworodny Syn Boży (cz.1)</h1>
</div>

<p><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jednym z symbolicznych imion, określeń Syna Boga Jedynego jest imię &bdquo;Słowo Boga&rdquo;.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na początku było&nbsp;<strong>Słowo</strong>, a Słowo było u Boga, a Bogiem było Słowo. (2)&nbsp;<strong>Ono było na początku u Boga.</strong>&nbsp;(3) Wszystko przez nie powstało, a bez niego nic nie powstało, co powstało. (4) W nim było życie, a życie było światłością ludzi (14) A&nbsp;<strong>Słowo ciałem</strong>&nbsp;<strong>się stało</strong>&nbsp;i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy&rdquo;</span>&nbsp;(Jana 1:1-4, 14).</span></p>
<p><span style="font-size: 12pt;">Jan utożsamia (personifikuje) Syna Bożego ze&nbsp;<span style="color: #0000ff;">&bdquo;Słowem&rdquo;</span>, kt&oacute;re było u Boga przed wszystkimi rzeczami.</span></p>
<p><span style="font-size: 12pt;">Lecz jak się okazuje wiele os&oacute;b, kt&oacute;re chociaż nie przyjęły duchowego &bdquo;znamienia bestii&rdquo;, jakim jest wiara w tr&oacute;jjedynego boga, wpada w inną skrajność ograbiającą z wiary, mianowicie odbiera Synowi Bożemu prawo do istnienia przed swymi narodzinami w Betlejem, kiedy to stał się Synem Człowieczym.</span></p>
<p><span style="font-size: 12pt;">Coraz więcej ludzi, podających się za &bdquo;chrześcijan&rdquo;, z r&oacute;żnych wyznań i społeczności, perfidnie powołując się na &bdquo;Słowo Boże&rdquo;, przyłącza się do niespotykanej chyba dotąd walki kłamstwa i manipulacji ze Słowem &ndash; Synem Bożym. Można zaobserwować coraz bardziej zaciekłą duchową walkę z Osobą samego Zbawiciela, z Tym, Kt&oacute;ry&nbsp;<span style="color: #0000ff;">&bdquo;nazywa się Wierny i Prawdziwy, gdyż&nbsp;<strong>sprawiedliwie sądzi</strong>&nbsp;i&nbsp;<strong>sprawiedliwie walczy</strong>&hellip;. imię zaś jego brzmi:&nbsp;<strong>Słowo</strong>&nbsp;Boże&rdquo;</span>&nbsp;(Objawienie 19:11-13).<br /></span></p>
<p><span style="font-size: 12pt;">Ludzie ci przekręcają i wypaczają nauki Chrystusa, zaprzeczają Jego istnieniu i przemawianiu w imieniu Ojca na kartach Starego Testamentu, a nawet odmawiają Mu czci i chwały, nie bacząc na to, że&nbsp;<span style="color: #0000ff;">&bdquo;kto nie oddaje czci Synowi, nie oddaje czci Ojcu, kt&oacute;ry Go posłał&rdquo;</span>&nbsp;(Jana 5:23 BT).</span></p>
<p><span style="font-size: 12pt;">W walce tej przeciwnicy Syna, a tym samym &bdquo;Boga Ojca, kt&oacute;ry Go posłał&rdquo; wyciągają najrozmaitszą broń - przer&oacute;żne argumenty &ndash; najczęściej wyrwane z kontekstu i bezczelnie reinterpretowane według swego rozumu i potrzeb &ndash; fragmenty Pisma. Nie wahają się (oni) posuwać nawet do twierdzenia, że wsp&oacute;łczesne przekłady Biblii są wszystkie zafałszowane i przekręcone (podstawowa taktyka diabła &ndash; sianie wątpliwości w Słowo Boże), wbrew deklaracji samego Boga, Kt&oacute;ry stoi na straży Swego Słowa.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Słowa Pańskie są słowami czystymi, Srebrem przetopionym, odłączonym od ziemi, siedemkroć oczyszczonym. (8)&nbsp;<strong>Ty, Panie, będziesz ich strzegł</strong>!&rdquo;</span>&nbsp;(Psalm 12:7-8).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Oczy Pana czuwają nad tym, co znane (Słowo Boże), i On podważa słowa wiarołomcy&rdquo;</span>&nbsp;(Przysł&oacute;w 22:12, por. Mateusza 24:35, Izajasza 34:16).</span></p>
<p><span style="font-size: 12pt;">Najwyższemu zależy na tym, by wszyscy szczerzy ludzie mogli poznać Jego wolę i otrzymać żywot wieczny, by potrafili zrozumieć, kim jest Prawdziwy B&oacute;g oraz Jego Jednorodzony Syn, a tym samym co dla nas uczynili:<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><strong>&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</strong></span>&nbsp;(Jana 17:3).</span></p>
<p><span style="font-size: 12pt;">Gdy Pan Jehoszua powiedział, że&nbsp;<span style="color: #0000ff;">&bdquo;będzie głoszona ta ewangelia o Kr&oacute;lestwie po całej ziemi na świadectwo wszystkim narodom&rdquo;</span>&nbsp;(Mateusza 24:14), to doskonale wiedział, że mnogie narody zamieszkujące nasz glob, z powodu nieznajomości język&oacute;w biblijnych &ndash; hebrajskiego, aramejskiego i greki &ndash; będą czytać Słowo Boże wyłącznie w przekładach na ich własne języki.</span></p>
<p><span style="font-size: 12pt;"><strong>Czy w tej sytuacji Wszechmogący i miłosierny B&oacute;g m&oacute;gł nas skazać na merytorycznie zmienioną, sfałszowaną treść i naukę Księgi, kt&oacute;ra wskutek tego przestałaby być autentycznym Słowem Bożym?!</strong></span></p>
<p><span style="font-size: 12pt;">Nasz B&oacute;g nie postępuje w taki spos&oacute;b! I dzięki Niemu wszelkie zaistniałe na przestrzeni tysiącleci drobne zniekształcenia tekstu, nie miały wpływu na merytoryczne przesłanie Bożej Księgi. Były zresztą systematycznie eliminowane, czego doskonałym przykładem może być, tzw. przypadek &bdquo;<strong>Comma Johanneum&rdquo;, poważniejsze&nbsp;</strong>fałszerstwo, kt&oacute;re także zostało odkryte, wyjaśnione i usunięte z Pisma Świętego! Jest to znamienne i budujące.</span></p>
<p><span style="font-size: 12pt;">Pierwsza niekonsekwencja rozumowania os&oacute;b poddających w wątpliwość tekst Pisma, kt&oacute;ra się pojawia, to ich własne słowa - sami bowiem, na potwierdzenie swoich wywod&oacute;w przytaczają dziesiątki (wyrywanych z kontekstu, lub niewłaściwie interpretowanych) werset&oacute;w,&nbsp;<strong>rzekomo</strong>&nbsp;potwierdzających głoszone przez nich tezy &ndash; i tu najwyraźniej uważają, że przytaczane przez nich słowa są prawidłowo przetłumaczone. Jednocześnie odrzucają oni wszystkie te wersety Słowa Bożego, kt&oacute;re jednoznacznie, jasno i prosto zaprzeczają ich tezom, obalają je całkowicie i to w setkach miejsc &ndash; twierdząc z kolei, że wynikają one z przekręcenia przekład&oacute;w Biblii przez ich tłumaczy lub to co tam napisano, wcale nie oznacza tego, co oznacza.</span></p>
<p><span style="font-size: 12pt;">Czyli, kr&oacute;tko m&oacute;wiąc &ndash; tam gdzie im pasuje &ndash; twierdzą, że Biblia jest prawidłowo przełożona, a gdzie zaprzecza ich wywodom &ndash; jest źle przetłumaczona i przekręcona. Osoby te, walcząc przeciw Synowi Bożemu (Objawienie 17:14) nie wahają się nawet posuwać do bluźnierstw, twierdząc otwarcie, że wiara w preegzystującego Syna to czyste pogaństwo.</span></p>
<p><span style="font-size: 12pt;">Dla szczerego człowieka istnieje cała przytłaczająca masa świadk&oacute;w - werset&oacute;w, kt&oacute;re w spos&oacute;b jasny i zrozumiały pokazują, że Jehoszua, jako Jednorodzony Syn, faktycznie istniał zanim pojawił się na ziemi. O części z nich pisałem już w artykule pt.&nbsp;<span style="color: #800000;"><em>&bdquo;Jehoszua &ndash; Preegzystencja Słowa&rdquo;</em></span>, a teraz &nbsp;spr&oacute;buję ukazać dlaczego TO&nbsp;<strong>TAK WAŻNE</strong>, abyśmy wierzyli w Syna Boga Jedynego, istniejącego od prawiek&oacute;w.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela. Początki jego&nbsp;<strong>od prawieku, od dni zamierzchłych</strong>&rdquo;</span>&nbsp;(Micheasza 5:1).</span></p>
<p><span style="font-size: 12pt;"><strong>MIŁOŚĆ BOŻA.</strong></span></p>
<p><span style="font-size: 12pt;">Słowo Boże uczy nas, że B&oacute;g przede wszystkim jest miłością. Chciałbym, abyśmy w tym miejscu&nbsp; zastanowili się przez chwilę nad ogromem miłości Bożej.</span></p>
<p><span style="font-size: 12pt;">Najpierw odpowiedzmy sobie kim jest człowiek?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ukształtował Pan B&oacute;g człowieka z prochu ziemi i tchnął w nozdrza jego&nbsp;<strong>dech życia</strong>. Wtedy<strong>&nbsp;STAŁ SIĘ</strong>&nbsp;człowiek istotą żywą&rdquo;</span>&nbsp;(1 Mojżesza 2:7, por. Psalm 39:12, Hioba 7:7, Koheleta 3:19-20, Jakuba 2:26).</span></p>
<p><span style="font-size: 12pt;">B&oacute;g tchnął w martwe ciało Swego ożywczego ducha i człowiek&nbsp;<strong>STAŁ SIĘ</strong>&nbsp;istotą żywą.</span></p>
<p><span style="font-size: 12pt;">Każdy człowiek otrzymał ciało i dech życia &ndash;&nbsp;<strong>Chrystus także</strong>&nbsp;- kiedy narodził się w Betlejem, jako &bdquo;Syn Człowieczy&rdquo; -&nbsp;<strong>nie było między Nim, a nami żadnej r&oacute;żnicy. ON TAKŻE W&Oacute;WCZAS STAŁ SIĘ&nbsp;</strong>(jedyną r&oacute;żnicą było to, że doszło do tego bez ingerencji innego mężczyzny). Właśnie to ożywcze tchnienie życia wr&oacute;ciło do Boga na trzy dni z ciała Jehoszua, kiedy był martwy, tak samo jak w przypadku każdego człowieka.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A Jezus, zawoławszy wielkim głosem, rzekł: Ojcze, w ręce twoje polecam&nbsp;<strong>duch</strong><strong>a mego</strong>. I powiedziawszy to, skonał&rdquo;</span>&nbsp;(Łukasza 23:46).</span></p>
<p><span style="font-size: 12pt;">Zatem nie było r&oacute;żnicy między człowiekiem, jakim był Chrystus, a nami (pomijając kwestę grzeszności) - tak więc zastan&oacute;wmy się&nbsp;<strong>na czym tak naprawdę polega OGROMNA MIŁOŚĆ i POŚWIĘCENIE Boga Ojca</strong>&nbsp;względem nas ludzi, gdyż jak czytamy:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;W tym objawiła się miłość Boga do nas, iż&nbsp;<strong>Syna swego jednorodzonego posłał</strong>&nbsp;B&oacute;g na świat, abyśmy przezeń żyli. (10)&nbsp;<strong>Na tym polega miłość</strong>, że nie myśmy umiłowali Boga, lecz że On nas umiłował i&nbsp;<strong>posłał Syna swego</strong>&nbsp;jako ubłaganie za grzechy nasze&rdquo;</span>&nbsp;(1 Jana 4:9-10).</span></p>
<p><span style="font-size: 12pt;">Czy ta miłość i poświęcenie Boga polegała na posłaniu i wydaniu na śmierć za nasze grzechy &bdquo;syna człowieczego&rdquo; (Chrystusa), kt&oacute;ry sw&oacute;j żywot&nbsp;<strong>rozpoczął dopiero w Betlejem?</strong></span></p>
<p><span style="font-size: 12pt;">Pomijając dziesiątki jasnych i prostych wypowiedzi samego Jehoszua na temat Jego wcześniejszego (z przed Betlejem) pochodzenia - sp&oacute;jrzmy jaką prawdę na ten temat, przekazywał choćby w przypowieściach:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wtedy posłał do nich drugiego sługę; lecz i tego zranili w głowę i znieważyli. (5) Posłał jeszcze jednego, tego zabili. I posłał wielu innych, z kt&oacute;rych jednych obili, drugich pozabijali. (6)&nbsp;<strong>Miał jeszcze jednego, ukochanego syna. Posłał go jako ostatniego</strong>&nbsp;do nich, bo sobie m&oacute;wił:&nbsp;<strong>Uszanują mojego syna.</strong>&nbsp;(7) Lecz owi rolnicy m&oacute;wili nawzajem do siebie: to jest dziedzic. Chodźcie, zabijmy go, a dziedzictwo będzie nasze. (8) I chwyciwszy, zabili go i wyrzucili z winnicy&rdquo;</span>&nbsp;(Marka 12:4-8).</span></p>
<p><span style="font-size: 12pt;">Jest tu por&oacute;wnanie, kt&oacute;rego zamierzeniem jest nauczyć nas prawdy o tym, że B&oacute;g&nbsp;<strong>miał Syna</strong>,&nbsp;<strong>zanim Go posłał</strong>.&nbsp;<strong>Miłość i poświęcenie Boga dopiero w&oacute;wczas ma doskonały sens.</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny&rdquo;</span>&nbsp;(Jana 3:16).</span></p>
<p><span style="font-size: 12pt;">Dopiero przyjmując prawdę, wierząc w to, że Jehoszua był od początku świata przy Ojcu, jako Jego Pierworodny - można choć trochę zrozumieć ogromne poświęcenie i miłość Boga w stosunku do nas:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;W owym dniu, m&oacute;wi Wszechmogący Pan, sprawię, że słońce zajdzie w południe, i mrokiem okryję ziemię w biały dzień, (10) i zamienię wasze święta w żałobę i wszystkie wasze pieśni w pieśń żałobną; na wszystkie biodra włożę włosiennicę, a na każdą głowę łysinę. Przekształcę to w&nbsp;<strong>żałobę po jedynaku</strong>, a całą przyszłość w dzień goryczy&rdquo;</span>&nbsp;(Amosa 8:9-10).</span></p>
<p><span style="font-size: 12pt;">Jeżeli B&oacute;g nie miałby Syna, kt&oacute;ry przebywał u Jego boku, w&oacute;wczas nie m&oacute;głby Go oddać, posyłając na ziemię, jako Syna Człowieczego. Nie miałoby sensu m&oacute;wienie o OGROMIE MIŁOŚCI I POŚWIĘCENIA Bożego względem nas malutkich, marnych, grzesznych ludzi. Nie byłoby sensu m&oacute;wienie o głębokich emocjach, odczuciach &ndash; o żałobie po Jedynaku! Bo c&oacute;ż z tego, że Ten Człowiek był bez grzechu &ndash; On nadal byłby tylko &bdquo;Drugim Adamem&rdquo;&hellip;</span></p>
<p><span style="font-size: 12pt;">Jednak odstępcy od wiary Syna, bezmyślnie wbijają sobie do głowy i pr&oacute;bują to uczynić innym, że ależ skąd, owszem wszystko ma sens, wszystko jest w porządku i twierdzą przy tym, że polegało to na tym, iż B&oacute;g powołał do istnienia Swego Syna dopiero w Betlejem (wcześnie nie istniał &ndash; był w zamierzeniu Bożym), następnie pozwolił, aby ten bezgrzeszny, sprawiedliwy człowiek, dopiero co powołany do życia (nieco ponad 30 lat wstecz) został wydany na śmierć, jako okup za grzechy ludzkości.</span></p>
<p><span style="font-size: 12pt;">Ot według nich poświęcenie i miłość Boga&hellip; Brawo&hellip;</span></p>
<p><span style="font-size: 12pt;">Jeżeli Chrystus sw&oacute;j początek miałby dopiero w Betlejem, to znaczyłoby, że B&oacute;g Go nie miłował - dop&oacute;ki Chrystus nie został zrodzony w Betlejem.&nbsp;<strong>Nie oddał także swego Syna</strong>, posyłając Go na ziemię.</span></p>
<p><span style="font-size: 12pt;">Po prostu STWORZYŁ CZŁOWIEKA &ndash; &bdquo;DRUGIEGO ADAMA&rdquo;, kt&oacute;ry w przeciwieństwie do &bdquo;Pierwszego Adama&rdquo; wygrał z grzechem. B&oacute;g poświęcił, posłał i oddał&nbsp;<strong>tylko ludzkie istnienie</strong>, kt&oacute;re stworzył, albo zrodził (zależy jak definiujemy słowa &ndash; my także się rodzimy i także dzięki Bogu, tyle że poprzez ingerencję mężczyzny - por. 1 Samuela 1:11, 19-20)) w&nbsp;Judei 2000 lat temu.</span></p>
<p><span style="font-size: 12pt;">Jak mamy mierzyć, pojąć i docenić&nbsp;Bożą miłość wynikającą z faktu&nbsp; poświęcenia i oddania Jego Syna, skoro On rzekomo miałby dopiero pojawić się na arenie dziej&oacute;w 2000 lat temu?</span></p>
<p><span style="font-size: 12pt;">Doprawdy, trzeba być co najmniej szalonym lub mieć krnąbrne serce, aby tak twierdzić&hellip;</span></p>
<p><span style="font-size: 12pt;">Pismo kładzie OGROMNY nacisk na Bożą miłość i poświęcenie w darze Chrystusa, a gdyby B&oacute;g nie dał Swego Jednorodzonego Syna, kt&oacute;ry przebywał u Jego boku od prawiek&oacute;w - to właściwie&nbsp;<strong>nie byłoby to więcej niż miłość okazana, kiedy posłany Jan Chrzciciel, albo Piotr oddali swoje życie!&nbsp;</strong>No bo c&oacute;ż z tego, że Chrystus, jako narodzony bez ingerencji mężczyzny, a mocą ducha Bożego, nie zasługiwał na śmierć? Owszem nadal stanowiłoby to niesprawiedliwość ze strony ludzi, jak i dar (przyzwolenie) ze strony Boga &ndash; wyciągnięcie ręki w stronę grzesznych ludzi.</span></p>
<p><span style="font-size: 12pt;">Ale byłoby to TYLKO TYLE w aspekcie BOŻEJ MIŁOŚCI i POŚWIĘCENIA, zar&oacute;wno Boga, jak i Jego Syna.</span></p>
<p><span style="font-size: 12pt;">Wszystko co byłoby widać,&nbsp;to fakt,&nbsp;że B&oacute;g &bdquo;wyprodukował&rdquo; człowieka, a potem pozwolił, aby Ten zginął po to, aby pokazać, że mnie kocha. Byłoby to po prostu ofiarowanie ludzkiego istnienia z kt&oacute;rym B&oacute;g nie miał kompletnie żadnego związku, jak jedynie to, kt&oacute;re powołał w Betlejem metodą &bdquo;in vitro&rdquo;, zamiast w tradycyjny spos&oacute;b poprzez mężczyznę i jego nasienie.</span></p>
<p><span style="font-size: 12pt;">Lecz prawda jest taka że B&oacute;g JUŻ MIAŁ Syna, kt&oacute;rego bardzo miłował i Ten Syn nie był zrodzony po to, aby umrzeć. Miał On wartość w Bożych oczach, kt&oacute;ra rozciągała się od wiek&oacute;w na wieczne wieki. Była to wartość i miłość ulokowana w Jego Pierworodnym, Jednorodzonym, ukochanym Synu, kt&oacute;ry był znany i kochany od wieczności, choć przed ludźmi do pewnego czasu ukryty wraz z planem zbawienia przygotowanym wszystkim narodom, a nie tylko Hebrajczykom.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Tajemnicę</strong>,&nbsp;<strong>zakrytą od wiek&oacute;w i od pokoleń</strong>, a teraz objawioną świętym jego. (27) Im to chciał B&oacute;g dać poznać, jak wielkie jest między poganami bogactwo chwały tej&nbsp;<strong>tajemnicy, kt&oacute;rą jest Chrystus</strong>&nbsp;w was, nadzieja chwały. (28) Jego to zwiastujemy, napominając i nauczając każdego człowieka we wszelkiej mądrości, aby stawić go doskonałym w Chrystusie Jezusie&rdquo;</span>&nbsp;(Kolosan 1:26-28).</span></p>
<p><span style="font-size: 12pt;">Był to Syn, z &nbsp;kt&oacute;rym Wszechmocny B&oacute;g miał osobistą i intymną więź. Syn przez kt&oacute;rego B&oacute;g wszystko realizował zgodnie ze Swoją wolą i zamierzeniem. I to była właśnie umiłowana Osoba, kt&oacute;rą Ojciec oddał, aby zbawić rodzaj ludzki.</span></p>
<p><span style="color: #0000ff; font-size: 12pt;">&bdquo;Kto wstąpił na niebiosa i zstąpił? Kto zebrał wiatr w swoje dłonie? Kto owinął wody płaszczem? Kto stworzył wszystkie krańce ziemi?<strong>&nbsp;Jakie jest jego imię?&nbsp;Jakie jest imię jego syna? Czy wiesz?</strong>&rdquo;&nbsp;<span style="color: #000000;">(Przysł&oacute;w 30:4).</span></span></p>
<p><span style="font-size: 12pt;"><strong>W&oacute;wczas dopiero widzimy objawioną Bożą miłość &ndash;&nbsp;</strong>miłość, kt&oacute;ra jest mierzona proporcjonalnie do wartości danego daru&nbsp;i tylko&nbsp;ta prawda, o tym że Jehoszua jest Jedynym osobistym Synem Boga od wieczności - emanuje prawdą o Bożej miłości, poświęceniu i wartości daru kt&oacute;ry dał. Sp&oacute;jrzmy zatem teraz na ogromne poświęcenie.<br /></span></p>
<p><span style="font-size: 12pt;"><strong>POŚWIĘCENIE!!!</strong></span></p>
<p><span style="font-size: 12pt;">Walcząc o Swoją własną sprawiedliwość, jak i możliwość usprawiedliwienia pokutujących (wierzących i posłusznych) grzesznik&oacute;w i ostateczne uwolnienie wszechświata od wszelkiego zła, Najwyższy i Jego Jednorodzony Syn podjęli&nbsp;<strong>NAJWIĘKSZE OSOBISTE RYZYKO</strong>&nbsp;i ponieśli&nbsp;<strong>najwyższy koszt</strong>&nbsp;podjętej walki.</span></p>
<p><span style="font-size: 12pt;">Tego wymagała Boża sprawiedliwość.&nbsp;</span></p>
<p><span style="font-size: 12pt;">Bo wszak to Najwyższy i Jego Syn stworzyli wszystko, cokolwiek istnieje (Kolosan 1:15-16, Hebrajczyk&oacute;w 1, 1 Koryntian 8:6, Jana 1:1-3, 10, 1 Mojżesza 1:26) i to w Bożych niebiosach zbuntowany anioł począł i porodził zło (Jana 8:44), kt&oacute;re potem zagnieździło się na ziemi.</span></p>
<p><span style="font-size: 12pt;">A choć walka ta od tysiącleci toczy się i zakończy na naszej planecie, choć w walce tej mają udział wszyscy ludzie, to w rzeczywistości<strong>&nbsp;jest to także b&oacute;j pomiędzy Bogiem i Jego Synem, a szatanem.</strong></span></p>
<p><span style="font-size: 12pt;">Toteż jest czymś oczywistym, że w najważniejszych momentach do boju przystępują osobiście &ndash; tak się stało przede wszystkim, kiedy Słowo &ndash; Syn Najwyższego (&bdquo;B&oacute;g Mocny&rdquo; Izajasza 9:5, por. Ozeasza 1:7), zstąpił z Nieba na Ziemię, stając się Człowiekiem, jak my &ndash; wyzbywając się swej chwały, mocy i duchowej natury (postaci):</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kt&oacute;ry chociaż był w postaci Bożej, nie upierał się zachłannie przy tym, aby być r&oacute;wnym Bogu, lecz wyparł się samego siebie, przyjął postać sługi i stał się podobny ludziom; a okazawszy się z postawy człowiekiem&rdquo;</span>&nbsp;(Filipian 2:6-7).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Skoro zaś dzieci mają udział we krwi i w ciele, więc i On r&oacute;wnież miał w nich udział, aby przez śmierć zniszczyć tego, kt&oacute;ry miał władzę nad śmiercią, to jest diabła, (15) i aby wyzwolić wszystkich tych, kt&oacute;rzy z powodu lęku przed śmiercią przez całe życie byli w niewoli (17) Dlatego musiał we wszystkim&nbsp;<strong>upodobnić</strong>&nbsp;się do braci, aby m&oacute;gł zostać miłosiernym i wiernym arcykapłanem przed Bogiem dla przebłagania go&nbsp;<strong>za grzechy ludu</strong>&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 2:14-15).</span></p>
<p><span style="font-size: 12pt;">Diabeł został obnażony i osądzony, doprowadzając do śmierci &bdquo;Świętego&rdquo; Bożego. Pełen gniewu oczekuje jedynie na wyrok, p&oacute;ki co wciąż prowadząc swą przewrotną działalność na ziemi pośr&oacute;d tych, kt&oacute;rzy&nbsp;<span style="color: #0000ff;">&bdquo;nie przyjęli miłości prawdy, kt&oacute;ra mogła ich zbawić&rdquo;.</span></span></p>
<p><span style="font-size: 12pt;">A czy zastanawialiście się kiedyś, co by było, gdyby Jehoszua Chrystus &ndash; nieustannie osaczany, prowokowany i dręczony &ndash;&nbsp;<strong>zachwiał się</strong>&nbsp;w swej wierności i w czymkolwiek&nbsp;<strong>zawinił?</strong></span></p>
<p><span style="font-size: 12pt;">Pierwszym skojarzeniem jest myśl, że nie mielibyśmy Zbawcy i bylibyśmy na wieki zgubieni!</span></p>
<p><span style="font-size: 12pt;">I to jest prawda.</span></p>
<p><span style="font-size: 12pt;">Ale to nie wszystko &ndash; bo nie chodzi tylko o nas!</span></p>
<p><span style="font-size: 12pt;">Należy pamiętać, że gdyby Syn Boży, jako Syn Człowieczy, popełnił grzech &ndash; zginąłby na wieki, bo przecież uniwersalna zasada Bożej sprawiedliwości stanowi, że&nbsp;<span style="color: #0000ff;">&bdquo;zapłatą za grzech jest śmierć&hellip;&rdquo;</span>&nbsp;(Rzymian 6:23). &bdquo;Drugi Adam&rdquo; zginąłby tak jak &bdquo;pierwszy Adam&rdquo;.</span></p>
<p><span style="font-size: 12pt;">Z niebezpieczeństwa tego zdawał sobie sprawę i B&oacute;g Ojciec i Syn Boży, i&hellip; szatan.</span></p>
<p><span style="font-size: 12pt;">Dlatego w liście do Hebrajczyk&oacute;w czytamy o Jehoszua, że&nbsp;<span style="color: #0000ff;">&bdquo;za dni swego&nbsp;<strong>życia w ciele</strong>&nbsp;zanosił On z&nbsp;<strong>wielkim wołaniem</strong>&nbsp;i&nbsp;<strong>ze łzami</strong>&nbsp;modlitwy i błagania do Tego, kt&oacute;ry go m&oacute;gł&nbsp;<strong>wybawić od śmierci</strong>, i dla bogobojności&nbsp;<strong>został wysłuchany</strong>&rdquo;</span>&nbsp;(5:7).</span></p>
<p><span style="font-size: 12pt;">Tu nie chodziło - jak niekt&oacute;rzy rozumują - o jednorazową prośbę Jehoszua o uwolnienie od ukrzyżowania (Łukasza 22:39-44) - zresztą&nbsp;<strong>ta prośba nie została spełniona!</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Słowa te opisują pełne trudu i samozaparcia, kolejne &bdquo;dni Jego życia w ciele&rdquo; i ciemne noce, kt&oacute;re spędzał na modlitwie</strong>&nbsp;(Łukasza 6:12), by z nowymi siłami wyjść do oczekujących tłum&oacute;w&hellip;</span></p>
<p><span style="font-size: 12pt;">A potem nadszedł ten dzień, gdy zawieszono Go między niebem a ziemią i musiał znosić wszystko, co zgotował Mu szatan i jego ludzkie narzędzia! &ndash;&nbsp;<strong>A na wszystkie te trudy i udręki, na wszystkie prowokacje i szyderstwa, a w końcu na przeogromny b&oacute;l i mękę konania patrzył Ojciec&hellip;</strong></span></p>
<p><span style="font-size: 12pt;">Miłość Boża jest tak wielka, iż nie jesteśmy w stanie ani jej ogarnąć - a kto ogarnie&nbsp;<strong>b&oacute;l Ojca, kt&oacute;ry to wszystko przeżywał wraz ze Swoim Pierworodnym, Jednorodzonym Synem?!&hellip;</strong></span></p>
<p><span style="font-size: 12pt;">To wszystko jest&nbsp;<strong>świadectwem poświęcenia, wielkości oraz miłości i sprawiedliwości</strong>&nbsp;Tego,&nbsp;<span style="color: #0000ff;">&bdquo;kt&oacute;ry nawet własnego Syna nie oszczędził, ale go za nas wszystkich wydał&hellip;&rdquo;</span>&nbsp;(Rzymian 8:31-32).</span></p>
<p><span style="font-size: 12pt;"><strong>I to w tym kontekście należy odczytywać najkosztowniejsze wersety Pisma, m&oacute;wiące o Bożej i Chrystusowej miłości i poświęceniu dla nas:</strong></span></p>
<p><span style="font-size: 12pt;"><strong>- Jana 3:16,</strong></span></p>
<p><span style="font-size: 12pt;"><strong>- Jana 10:17-18,</strong></span></p>
<p><span style="font-size: 12pt;"><strong>- 1 Jana 4:8-10.</strong></span></p>
<p><span style="font-size: 12pt;">Ze względu na powyższe, z ogromną przykrością i stanowczym wewnętrznym sprzeciwem słucham wywod&oacute;w ludzi, kt&oacute;rzy zaprzeczają preegzystencji Jehoszua Chrystusa i kwestionują Jego przedwieczne Boskie Synostwo! Bo niezależnie od tego, czy sobie to uświadamiają, czy nie, ludzie tacy w rzeczywistości&nbsp;<strong>zaprzeczają jednej z podstawowych prawd Słowa Bożego</strong>, kt&oacute;ra głosi, że&nbsp;<span style="color: #0000ff;">&bdquo;B&oacute;g tak umiłował świat, że Syna swego jednorodzonego dał, aby każdy kto weń wierzy, nie zginął, ale miał żywot wieczny&rdquo;</span>&nbsp;(Jana 3:16)!</span></p>
<p><span style="font-size: 12pt;"><strong>Dla takich ludzi Najwyższy wyraźnie nie jest Ojcem, kt&oacute;ry osobiście i bezpośrednio zaangażował się w los swych dzieci i dla ich dobra poświęcił wszystko, wystawiając Siebie samego na b&oacute;l i udrękę, a własnego Syna na poniewierkę, cierpienie i haniebną śmierć!</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Lecz jest istotą, kt&oacute;ra &ndash; jak konstruktor swoje roboty &ndash; dla realizacji wytyczonych cel&oacute;w wykorzystuje stworzonych przez siebie ludzi, a sam trzyma się na uboczu w bezpiecznym zaciszu&hellip;</strong></span></p>
<p><span style="font-size: 12pt;">Nie takim jest m&oacute;j, nasz Bracia i Siostry - Niebiański Ojciec!&nbsp;</span></p>
<p><span style="font-size: 12pt;">Nie takim&hellip;</span></p>
<p><span style="font-size: 12pt;">Czy ktoś, kto ma choć trochę rozumu (wiary), wrażliwości i choć trochę szczerego, ufnego serca &ndash; może myśleć, że Syn Boży zaistniał dopiero w Betlejem?</span></p>
<p><span style="font-size: 12pt;">Czy osoba, kt&oacute;ra tak twierdzi choć trochę pojęła, poznała - poczuła - OGROM miłości i poświęcenia Boga Ojca i Jego Syna w stosunku do nas?</span></p>
<p><span style="font-size: 12pt;">Nie sądzę&hellip;</span></p>
<p><span style="font-size: 12pt;">Jak mogłaby, skoro trwa w uporze i nie wierzy Bogu w Jego świadectwo o Jednorodzonym Synu zrodzonym przed wiekami?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto tedy wyzna, iż&nbsp;<strong>Jezus jest Synem Bożym</strong>, w tym mieszka B&oacute;g, a on w Bogu. (16) A myśmy poznali i uwierzyli&nbsp;<strong>w miłość, kt&oacute;rą B&oacute;g ma do nas</strong>.&nbsp;<strong>B&oacute;g jest miłością</strong>, a kto mieszka w miłości, mieszka w Bogu, a B&oacute;g w nim. (17) W tym miłość do nas doszła do&nbsp;<strong>doskonałości</strong>, że możemy mieć niezachwianą&nbsp;<strong>ufność w dzień sądu</strong>&rdquo;</span>&nbsp;(1 Jana 4:15-17, por. Jana 10:17-18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem znacie&nbsp;<strong>łaskę Pana naszego Jezusa Chrystusa</strong>, że będąc bogatym, stał się dla was ubogim, abyście ub&oacute;stwem jego ubogaceni zostali&rdquo;</span>&nbsp;(2 Koryntian 8:9, por. Filipian 2:6-8, Tytusa 2:11-14).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto się za daleko zapędza i nie trzyma się&nbsp;<strong>NAUKI CHRYSTUSOWEJ</strong>,&nbsp;<strong>NIE MA BOGA</strong>. Kto trwa w niej, ten ma i Ojca, i Syna&rdquo;</span>&nbsp;(2 Jana 1:9).</span></p>
<p><span style="font-size: 12pt;">W dwunastym rozdziale Apokalipsy, przedstawiona została koszmarna scena, w kt&oacute;rej &bdquo;ogromny rudy smok, mający siedem gł&oacute;w i dziesięć rog&oacute;w&rdquo;, czyha na mające się urodzić dziecko, aby je pożreć (w. 1-4). Jest to symboliczne przedstawienie czasu i okoliczności narodzin i dzieciństwa Chrystusa, kt&oacute;rego diabeł od początku chciał zniszczyć. Stało się jednak odwrotnie: to Syn Boga, jako &bdquo;Syn Człowieczy&rdquo; pokonał diabła, a zrzucony z Niebios na Ziemię rozwścieczony wr&oacute;g, całą swą nienawiść skierował przeciwko tym, kt&oacute;rzy przyjmują Ewangelie Zbawienia, świadectwo Boże o Jego Synu i Ich dziele i żyją zgodnie z nauką i przykazaniami Syna, nabierając Jego wiary.</span></p>
<p><span style="font-size: 12pt;">Cały sw&oacute;j spryt diabeł skierował na&nbsp;<strong>sfałszowanie</strong>&nbsp;Ewangelii Łaski!&nbsp;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeśli kto m&oacute;wi, niech m&oacute;wi jak Słowo&nbsp;<span style="color: #000000;">(Syn)</span>&nbsp;Boże&rdquo;</span>&nbsp;(1 Piotra 4:11).</span></p>
<p><span style="font-size: 12pt;"><strong>Pierwsza pr&oacute;ba</strong>&nbsp;zniekształcenia Ewangelii miała miejsce już w dniach Apostoł&oacute;w, za sprawą tzw. judaizujących chrześcijan. Z listu do Galacjan dowiadujemy się, że do zbor&oacute;w galackich<span style="color: #0000ff;">&bdquo;wdarli się&rdquo;</span>&nbsp;(Galacjan 2:3-5) fałszywi nauczyciele i tam zaczęli szerzyć poglądy, w myśl kt&oacute;rych każdy poganin zanim stanie się chrześcijaninem, powinien stać się najpierw Żydem, na przykład powinien przyjąć obrzezkę, a także przestrzegać dni (sabat), świąt, przepis&oacute;w zakonu (Galacjan 4:9-11).</span></p>
<p><span style="font-size: 12pt;">Co gorsza, niekt&oacute;rzy z tych nauczycieli posuwali się nawet do tego, że zalecali wierzącym w Chrystusa&nbsp;<span style="color: #0000ff;">&bdquo;usprawiedliwienie przez zakon&rdquo;</span>&nbsp;(Galacjan 5:4).</span></p>
<p><span style="font-size: 12pt;">Nic dziwnego, że tolerancyjny skądinąd Paweł (Rzymian 14:1-23), wystąpił tak zdecydowanie przeciwko tym nauczycielom i potraktował ich tak surowo (Galacjan 2:5, por. Dzieje 15:1-2), zaś ich zwolennik&oacute;w stanowczo przestrzegł przed tragicznymi skutkami takiej postawy -&nbsp;<span style="color: #0000ff;">&bdquo;Boję się, że może nadaremno mozoliłem się nad wami!&rdquo; (Galacjan 4:11), &bdquo;Odłączyliście się od Chrystusa wy, kt&oacute;rzy w zakonie szukacie usprawiedliwienia; wypadliście z łaski!&rdquo;</span>&nbsp;(Galacjan 5:4).&nbsp;</span></p>
<p><span style="font-size: 12pt;">Takie są fakty - jeżeli ktoś, mimo doskonałej ofiary Jehoszua (Hebrajczyk&oacute;w 10:1-18), nie chce oddać Jemu Swego życia i słuchać Jego przykazań, lecz zawraca do Mojżesza i chce nadal wpatrywać się w starotestamentowy &ndash; wypełniony przez Chrystusa zakon &ndash; ten pozbawia się Chrystusa, pozbawia się Łaski, a jego postępowanie znieważa jednorazową, doskonałą Ofiarę Zbawiciela, jak i przestępuje przykazanie Boże o Jedynym Panu, kt&oacute;rego należy słuchać.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Posłuszeństwo lepsze jest niż ofiara, a uważne słuchanie lepsze niż tłuszcz barani. (23) Gdyż nieposłuszeństwo jest takim samym grzechem, jak czary, a krnąbrność, jak bałwochwalstwo i oddawanie czci obrazom&rdquo;</span>&nbsp;(1 Samuela 15:22-23).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego: Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu ostatecznym&rdquo;</span>&nbsp;(Jana 12:48).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto mnie nie miłuje, ten sł&oacute;w&nbsp;<strong>moich</strong>&nbsp;nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem, lecz Ojca, kt&oacute;ry mnie posłał&rdquo;</span>&nbsp;(Jana 14:24).</span></p>
<p><span style="font-size: 12pt;">Tamto pierwsze historyczne zafałszowanie Ewangelii, wsp&oacute;łcześnie ma swoją kontynuację w wielu kręgach tzw. &bdquo;chrześcijańskich&rdquo; i przejawia się w &shy;&shy;&shy;r&oacute;żnorakich wierzeniach i praktykach religijnych.</span></p>
<p><span style="font-size: 12pt;"><strong>Kolejne pr&oacute;by</strong>&nbsp;zniekształcenia Ewangelii (było wiele i nie spos&oacute;b ich wymienić), powodowały obecne w &oacute;wczesnym chrześcijaństwie idee hellenistyczne, kt&oacute;re znalazły wyraz w &bdquo;chrześcijańskiej&rdquo; gnozie, mającej wiele twarzy.</span></p>
<p><span style="font-size: 12pt;">Autorzy ksiąg nowotestamentowych krytykują nauki, kt&oacute;re gnostycy rozpowszechniali w pierwotnym Kościele. Zwłaszcza&nbsp;<strong>doketyzm</strong>, według kt&oacute;rego Jehoszua i Chrystus &ndash; to dwie r&oacute;żne osoby! I kiedy apostoł Jan krytykuje ludzi, kt&oacute;rzy&nbsp;<span style="color: #0000ff;">&bdquo;nie wyznają, że Jezus Chrystus przyszedł w ciele&rdquo;</span>&nbsp;(1 Jana 4:2-3) i nie wierzą, że&nbsp;<span style="color: #0000ff;">&bdquo;Jezus jest Chrystusem&rdquo;</span>&nbsp;(1 Jana 5:1) &ndash; wyraźnie nawiązuje do błędnych nauk &bdquo;chrześcijańskiej&rdquo; gnozy.</span></p>
<p><span style="font-size: 12pt;">Zatrzymajmy się na chwilę przy doktrynie&nbsp;<strong>doketyzmu</strong>, kt&oacute;ra twierdziła, że Jehoszua Chrystus, gdy żył na ziemi składał się z dw&oacute;ch istot (dw&oacute;ch natur). Jej zwolennicy twierdzą, ze Jehoszua był śmiertelnym człowiekiem - Żydem z pokolenia Judy - natomiast Chrystus był bytem duchowym, kt&oacute;ry połączył się z Jehoszua przy poczęciu (niekt&oacute;rzy utrzymywali, ze stało się w chwili chrztu w Jordanie), a oddzielił się od Jehoszua przed ukrzyżowaniem, dlatego tylko Jehoszua człowiek umarł.</span></p>
<p><span style="font-size: 12pt;">Pogląd taki zrodziło pogańskie i hellenistyczne, radykalne podejście do podziału na to, co duchowe, i na to, co materialne (dualizm).</span></p>
<p><span style="font-size: 12pt;"><strong>Nie mogli oni sobie wyobrazić Syna Boga, kt&oacute;ry staje się materialnym człowiekiem (o naturze ludzkiej) i umiera</strong>! (Dzisiaj nie mogą sobie tego wyobrazić choćby osoby niewierzące w Jego preegzystencję &ndash; ich rozum jest wyznacznikiem ich wiary, a nie zaufanie, poleganie na słowach Pana).</span></p>
<p><span style="font-size: 12pt;">Tamte kolejne historyczne pr&oacute;by zafałszowania Ewangelii, mają wsp&oacute;łcześnie swoją kontynuację i to w największym stopniu, gdyż chociażby każdy wyznawca tr&oacute;jcy i tr&oacute;jjedynego boga, czyni z Chrystusa osobę w kt&oacute;rej ZAMIESZKIWAŁY DWIE NATURY (kiedyś nazywano je wprost - osobami) &ndash; boska i ludzka, uczą, że doszło do WCIELENIA SIĘ, przeniknięcia ciała przez boskość.</span></p>
<p><span style="font-size: 12pt;">BOSKOŚĆ (nie mylić natury boskiej z przymiotami boskimi) ZAŚ NIE MORZE UMRZEĆ &ndash; a więc nie ma śmierci, nie ma zapłaty za grzech i nie ma zmartwychwstania, gdyż zmartwychwstać może jedynie to co umarło,&nbsp;<span style="color: #0000ff;">&bdquo;a jeśli Chrystus nie został wzbudzony,&nbsp;<strong>daremna jest wiara wasza; jesteście jeszcze w swoich grzechach</strong>&rdquo;</span>&nbsp;(1 Koryntian 15:17).</span></p>
<p><span style="font-size: 12pt;">W&oacute;wczas nie można także m&oacute;wić o &bdquo;DRUGIM ADAMIE&rdquo;, ponieważ Chrystus w takim przypadku znacznie przewyższałby możliwościami pierwszego Adama (i każdego z nas) &ndash; nie można m&oacute;wić o sprawiedliwości Bożej &ndash; cały PLAN ZBAWIENIA upada, jak domek z kart. Dlatego czytamy:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo wyszło na świat&nbsp;<strong>wielu zwodzicieli, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus przyszedł w ciele.</strong>&nbsp;<strong>Taki jest zwodzicielem i antychrystem.</strong>&nbsp;Miejcie się na baczności, abyście nie utracili tego, nad czym pracowaliśmy, lecz abyście pełną zapłatę otrzymali. Kto się za daleko zapędza i nie trzyma się nauki Chrystusowej, nie ma Boga. Kto trwa w niej, ten ma i Ojca, i Syna. Jeśli ktoś przychodzi do was i nie przynosi tej nauki, nie przyjmujcie go do domu i nie pozdrawiajcie. Kto go bowiem pozdrawia, uczestniczy w jego złych uczynkach&rdquo;</span>&nbsp;(2 Jana 7-11).&nbsp;</span></p>
<p><span style="font-size: 12pt;">Surowe słowa apostoła Jana są w pełni uzasadnione, jako że&nbsp;<strong>doketyzm, tak jak i dzisiejsze fałszywe dogmaty o tr&oacute;jjedynym bożku,</strong>&nbsp;bezpośrednio i brutalnie atakują zasadę zbawienia, jakie Najwyższy przygotował i jakiego dokonał w Chrystusie!</span></p>
<p><span style="font-size: 12pt;">Zaprzeczając, że Syn Boży przyszedł na ziemię w ludzkim ciele, diabeł chciał ukryć fakt, że &bdquo;drugi Adam&rdquo; poprzez Swe bezgrzeszne życie,&nbsp;<span style="color: #0000ff;">&bdquo;zwyciężył grzech w ciele&rdquo;</span>&nbsp;(Rzymian 8:3), czyli dowi&oacute;dł, że za grzech popełniony w ogrodzie Eden, odpowiedzialni byli ludzie &ndash; zaś Najwyższy był i jest doskonale sprawiedliwy (Rzymian 3:26) i nie popełnił błędu podczas Stwarzania.</span></p>
<p><span style="font-size: 12pt;">Zwolennicy doketyzmu nie mogli więc przyjąć prawdy o tym, że On poprzez własną śmierć zgładził grzechy wszystkich, kt&oacute;rzy w Niego wierzą! I dlatego postawili siebie poza zbawieniem w Nim.</span></p>
<p><span style="font-size: 12pt;"><strong>Kolejnym tragicznym&nbsp;</strong>zniekształceniem Ewangelii są - odnotowane w historii chrześcijaństwa i obecne r&oacute;wnież wsp&oacute;łcześnie &ndash; poglądy, że Jehoszua był po prostu Żydem z pokolenia Judy (na przykład tzw. Adopcjanizm), kt&oacute;rego ze względu na Jego wierność, Pan B&oacute;g uczynił Mesjaszem.&nbsp;</span></p>
<p><span style="font-size: 12pt;">Ta, odzierająca Syna Bożego z Jego godności, dokonań i chwały idea, w wielu kręgach jest obecna po dziś dzień i nie ma nawet sensu jej poruszać, gdyż czyni z Chrystusa grzesznego człowieka (jako potomka Adama, zrodzonego z nasienia mężczyzny) i całkowicie przekreśla idee odkupienia nas z grzech&oacute;w - lecz jedną z gałęzi, kt&oacute;ra wyrosła na bazie tej nauki &ndash; jest twierdzenie, że Jehoszua, co prawda został poczęty w spos&oacute;b nadprzyrodzony (bez udziału mężczyzny), ale w żadnym wypadku nie istniał u boku Ojca zanim narodził się w Betlejem.</span></p>
<p><span style="font-size: 12pt;">Te idee są czymś katastrofalnym i zgubnym dla wiary chrześcijańskiej. Jest w nich obecne niemal wszystko &ndash; najpierw zaprzeczenie preegzystencji Syna Bożego i Jego wcześniejszej Boskiej naturze, zaprzeczanie, że wraz z Ojcem stwarzał wszystko, cokolwiek istnieje, że w Starym Przymierzu prowadził nar&oacute;d Izraelski, podważanie Bożej miłości i poświęcenia Ojca i Syna, czynienie z Boga (i Jego Słowa) kłamcy, itd., itd.</span></p>
<p><span style="font-size: 12pt;">Co znamienne, autorzy niekt&oacute;rych tekst&oacute;w, szerzących tę ideę, odzywają się o Synu Bożym z tak wyraźnym lekceważeniem, że aż ocierają się o pogardę. Dążąc, jak deklarują, do uwielbienia Boga Ojca, zarzucają innym chrześcijanom, że oddają cześć i chwałę Synowi Bożemu, że modlą się do Niego, a nawet że wierzą, iż On po Swym zmartwychwstaniu jest w jakikolwiek spos&oacute;b czynny w dziele zbawienia świata i obecny w naszym życiu. To wszystko według nich są niedopuszczalne nadużycia, bo po Swoim wniebowstąpieniu On po prostu &ndash; tu wskazują werset Hebrajczyk&oacute;w 10:13 &ndash; usiadł po prawicy Ojca i tam oczekuje na ostateczne rozstrzygnięcia! Tylko tyle: usiadł i&hellip; siedzi.&nbsp;</span></p>
<p><span style="font-size: 12pt;">Jak można wierzyć w takie rzeczy?</span></p>
<p><span style="font-size: 12pt;">No c&oacute;ż, jak czytamy&nbsp;<span style="color: #0000ff;">&bdquo;wiara nie jest rzeczą wszystkich&rdquo;</span>&nbsp;(2 Tesaloniczan 3:2), a poddany manipulacji człowiek, jest w stanie uwierzyć we wszystko. Tutaj manipulacja polega przede wszystkim na tym, że zwolennicy tej tragicznej idei, reinterpretują słowa i wersety Pisma &ndash; to znaczy nadają im zupełnie nowy sens i znaczenie.</span></p>
<p><span style="font-size: 12pt;">I jeśli na przykład w ewangelii Jana 6:38 Pan Jehoszua m&oacute;wi:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Zstąpiłem bowiem z nieba, nie aby wypełniać wolę swoją, ale wolę Tego, kt&oacute;ry mnie posłał&rdquo;</span>, to według nich w słowach tych Chrystus wcale nie stwierdza, że istotnie zstąpił z nieba, lecz, że Jego służba była aprobowana przez Niebo.</span></p>
<p><span style="font-size: 12pt;">Gdy w Jana 1:10 czytamy:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na świecie był i świat przezeń powstał, lecz świat go nie poznał&rdquo;</span>, to zn&oacute;w słyszymy, że te słowa wcale nie znaczą, iż Jehoszua z woli i mocy Boga Ojca stworzył świat, lecz mają inny sens&hellip;</span></p>
<p><span style="font-size: 12pt;">A jeśli w Kolosan 1:15-19 czytamy:&nbsp;</span></p>
<p><span style="color: #0000ff; font-size: 12pt;">&bdquo;On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia. Ponieważ w nim zostało stworzone wszystko, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności; wszystko przez niego i dla niego zostało stworzone. On też jest przed wszystkimi rzeczami i wszystko na nim jest ugruntowane. On także jest Głową Ciała, Kościoła; On jest początkiem, pierworodnym z umarłych, aby we wszystkim był pierwszy&rdquo;&nbsp;<span style="color: #000000;">- to dla nich nie jest to argument, że Syn Boży wraz z Ojcem stwarzał wszystko, co istnieje, bo wedle nich zwrot&nbsp;<span style="color: #0000ff;">&bdquo;<strong>przez</strong>&nbsp;niego&rdquo;</span>&nbsp;należy r&oacute;wnież rozumieć &bdquo;dla niego&rdquo;, czyli: &bdquo;wszystko&nbsp;<strong>dla niego i dla niego</strong>&nbsp;zostało stworzone&rdquo;.</span></span></p>
<p><span style="font-size: 12pt;">Także na przykład werset Jana 5:23 -&nbsp;<span style="color: #0000ff;">&bdquo;Aby wszyscy czcili Syna, jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał&rdquo;</span>, wcale&nbsp;<strong>nie oznacza tego, co oznacza</strong>. Po prostu, trzeba to rozumieć inaczej!</span></p>
<p><span style="font-size: 12pt;">Szybciutko uciekają najczęściej do Starego Testamentu, starając się odwr&oacute;cić uwagę od jasnych i prostych deklaracji samego Syna &ndash; zarzucają sobie zasłonę i chcą zarzucić ją innym, aby ich niewierne sumienia były spokojniejsze&hellip;</span></p>
<p><span style="font-size: 12pt;">Ludzie zaprzeczający preegzystencji Jehoszua, faktycznie chyba sami musieliby, na własny użytek, od nowa napisać Pismo Święte. Oczywiście byłoby to już tylko &bdquo;pismo święte&rdquo;, a nie autentyczna Boża Księga, jako że musieliby wykreślić wiele werset&oacute;w i całych fragment&oacute;w, a wiele dalszych zasadniczo przeredagować, by zgadzały się z ich specyficzną, filozoficzno-rozumową teologią.</span></p>
<p><span style="font-size: 12pt;">Lecz oni się tym nie przejmują &ndash; diabeł posiał na podatnym gruncie, na kt&oacute;rym wiarygodność i rzetelność nieskażonego Słowa Bożego zachowanego do dziś, jak i proste, wyraźne słowa Pana tam zachowane - nie są wysoko cenione.</span></p>
<p><span style="font-size: 12pt;">Nie jest to nic nowego. W historii chrześcijaństwa było i dziś jest wielu ludzi, kt&oacute;rzy wymyślili i stosowali swoiste &bdquo;metody badacze&rdquo; Pisma, w oparciu o kt&oacute;re dochodzili do przer&oacute;żnych &bdquo;odkryć&rdquo; i zaskakujących wniosk&oacute;w. Gdyby spojrzeć jak najdalej wstecz &ndash; to poznamy niejakiego&nbsp;<strong>Marcjona</strong>, kt&oacute;ry działał już w połowie drugiego wieku w Rzymie. Doszedł on do wniosku, że ST i NT nie mogą pochodzić od tego samego Boga. Ponadto spośr&oacute;d wszystkich Ewangelii uznał tylko jedną, Ewangelię Łukasza, kt&oacute;rego uważał za ucznia apostoła Pawła. Nie istniały natomiast dla niego: Objawienie Jana, Dzieje Apostolskie, Listy Piotra, Jana, Jakuba, Judy i trzy pozostałe Ewangelie. Nie dość na tym. Z powodu żywionej przez niego wrogości do Żyd&oacute;w, Marcjon bezlitośnie wyrzucał z istniejących pism to wszystko, co miało zabarwienie judaistyczne. Kiedy pytano go, na podstawie czego, czym może usprawiedliwić przeprowadzenie tego rodzaju surowej &bdquo;reformacji&rdquo;, odpowiadał:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #800000;"><strong>&bdquo;Określają to moja wiara, moje uczucie i m&oacute;j gust. To wszystko jest darem od Boga i dlatego stanowi dla mnie wystarczające kryterium</strong>&rdquo;</span>&nbsp;(Guenter Wagener, &bdquo;6000 lat i jedna Księga&rdquo; s. 129.130).</span></p>
<p><span style="font-size: 12pt;">Inni gnostycy (na przykład frakcja &ndash; Walentynianie) znaleźli powody, by odrzucić trzy spośr&oacute;d czterech Ewangelii, przyjmowali jedynie ewangelię Jana.</span></p>
<p><span style="font-size: 12pt;">Podobnie jest i dziś&hellip; brutalnie reinterpretuje się prosty przekaz Słowa, pr&oacute;bując wm&oacute;wić sobie i nam, że &bdquo;białe jest czarne&rdquo; lub też dowolnie odrzuca się rozmaite księgi Słowa Bożego!</span></p>
<p><span style="font-size: 12pt;">Taka postawa i działalność ma zgubne skutki dla takich os&oacute;b oraz dla ludzi, kt&oacute;rzy ich słuchają, jako że&nbsp;<strong>wszczepia wątpliwości</strong>&nbsp;prowadzące do lekceważenia i &bdquo;wyginania&rdquo; Pisma Świętego! M&oacute;wiąc wprost, jest to&nbsp;<strong>podstępne</strong>&nbsp;<strong>burzenie fundament&oacute;w wiary!</strong></span></p>
<p><span style="font-size: 12pt;">Ale to właśnie na tym szatanowi zależy najbardziej:&nbsp;<strong>zniszczyć fundament Słowa! Pomieszać, zagmatwać!</strong></span></p>
<p><span style="font-size: 12pt;">Przeciwnik Boga i wszelkiej prawdy od początku dobrze wie, że posianie wątpliwości do Słowa Bożego, owocuje dezorientacją, zagubieniem i w konsekwencji duchową klęską. Z wiedzy tej szatan korzysta bezwzględnie od samego początku &ndash; od tragicznych wydarzeń w ogrodzie Eden, gdzie po raz pierwszy odważył się zakwestionować prawdziwość Słowa! To czynił przez wszystkie wieki (pomijając brutalne pr&oacute;by całkowitego zniszczenia Słowa), a dziś, gdy pozostało mu już niewiele czasu (Objawienie 12:12), czyni to ze wzmożoną siłą.</span></p>
<p><span style="font-size: 12pt;">Oszukanym &ndash; tym, kt&oacute;rzy uwierzyli innym ludziom, zamiast uwierzyć Synowi w to co m&oacute;wił o swoim wcześniejszym istnieniu u boku Ojca, należy wsp&oacute;łczuć, ale i wystrzegać się jadu ich kłamstw, podobnie jak należy nie mieć żadnej społeczności z gorliwymi czcicielami demon&oacute;w - wyznawcami boga tr&oacute;jjedynego, dop&oacute;ki się nie upamiętają, abyśmy czasami sami nie byli kuszeni ich diabelską filozofią -&nbsp;<span style="color: #0000ff;">&bdquo;proszę was, bracia, abyście się strzegli tych, kt&oacute;rzy wzniecają spory i zgorszenia&nbsp;<strong>wbrew nauce, kt&oacute;rą przyjęliście; unikajcie ich</strong>. (18) Tacy bowiem nie służą Panu naszemu, Chrystusowi, ale własnemu brzuchowi, i przez piękne a pochlebne słowa&nbsp;<strong>zwodzą serca prostaczk&oacute;w</strong>. (19) Albowiem posłuszeństwo wasze znane jest wszystkim; dlatego raduję się z was i chcę, abyście byli mądrzy w tym, co dobre, a czyści wobec zła. (20) A B&oacute;g pokoju&nbsp;<strong>rychło zetrze szatana pod stopami waszymi</strong>&rdquo;</span>&nbsp;(Rzymian 16:17-20).</span></p>
<p><span style="font-size: 12pt;">A dla nich (zwodzonych i zwodzicieli) samych najlepszym ratunkiem mogą być jednoznaczne, stanowcze słowa Pisma.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Ten jest antychrystem</strong>, kto podaje&nbsp;<strong>w wątpliwość</strong>&nbsp;<strong>Ojca i Syna</strong>. (23)&nbsp;<strong>Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca.</strong>&nbsp;Kto wyznaje Syna, ma i Ojca&rdquo;</span>&nbsp;(1 Jana 2:22-23).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto się za daleko zapędza i nie trzyma się nauki Chrystusowej, nie ma Boga. Kto trwa w niej, ten ma i Ojca i Syna&rdquo;</span>&nbsp;(2 Jana 9).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ale choćbyśmy nawet my albo anioł z nieba zwiastował wam ewangelię odmienną od tej, kt&oacute;rą myśmy wam zwiastowali, niech będzie przeklęty!&rdquo;</span>&nbsp;(Galacjan 1:6-9).</span></p>
<p><span style="font-size: 12pt;"><em>Paweł Krause</em></span></p>
<p><span style="font-size: 12pt;"><span><em><span style="color: #800000;">Zobacz ciąg dalszy w Części 2:</span></em></span><br /></span></p>
<p><span style="font-size: 12pt;"><a href="https://mojabiblia.github.io/j/108.html" style="color: #000020; font-weight: bold; text-decoration: none;">https://mojabiblia.github.io/j/108.html</a> </span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=107" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=107</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883878&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z80af53fd77z</p>
</div>
</body>
