<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jednorodzony - Pierworodny Syn Boży (cz.2)</title>

<meta name="description" content="Jednorodzony - Pierworodny Syn Boży (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jednorodzony - Pierworodny Syn Boży (cz.2)" />
<meta property="og:description" content="Jednorodzony - Pierworodny Syn Boży (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Jednorodzony - Pierworodny Syn Boży (cz.2)</h1>
</div>

<p><span style="font-size: 12pt;"><strong><span style="color: #800000;"><em>Ciąg dalszy, Część 2.</em></span><br /></strong></span></p>
<p><span style="font-size: 12pt;"><span><strong>&nbsp;</strong></span><strong>WIARA.</strong></span></p>
<p><span style="font-size: 12pt;">Śmierć jedynego sprawiedliwego, jako okup za grzesznych ludzi, doprowadziła do osądzenia i zniszczenia diabła, kt&oacute;ry dotąd karmił się śmiercią ludzi, stanowiącą dow&oacute;d jego przewrotnych dokonań, jak i brak szansy na &bdquo;lepsze jutro&rdquo; dla ludzi. Panoszenie się szatana nagle zostało ucięte, dzięki śmierci i zmartwychwstaniu Chrystusa.</span></p>
<p><span style="font-size: 12pt;">Sprawiedliwość Boża została udowodniona, natomiast zasada sprawiedliwości, stanowiąca o tym, że&nbsp;<span style="color: #0000ff;">&bdquo;karą za grzech jest śmierć&rdquo;</span>&nbsp;znalazła wypełnienie w śmierci Chrystusa &ndash; ludziom natomiast, wszystkim bez wyjątku ogłoszono dostęp do ŁASKI. Syn Boga Jedynego, kiedy STAŁ SIĘ &bdquo;Synem Człowieczym&rdquo; otworzył Drogę, na kt&oacute;rą może wejść każdy z każdego wieku i pokolenia &ndash; dop&oacute;ki nie przeminie wciąż obecnie trwający okres łaski &ndash; WIEK EWANGELII i nie nastanie koniec, zniszczenie tego świata, szatana i ludzi, kt&oacute;rzy na tą Drogę nie weszli lub z Niej zboczyli.</span></p>
<p><span style="font-size: 12pt;">Wejść na tę Drogę Życia Wiecznego można jedynie spełniając dwa jasne&nbsp;<strong>WARUNKI</strong>, jakie postawił B&oacute;g w Swym Słowie.</span></p>
<p><span style="font-size: 12pt;">1. Podstawowy warunek, to uwierzyć w Syna Bożego.</span></p>
<p><span style="font-size: 12pt;">2. Udowodnić tą wiarę w życiu &ndash; uczynić Syna Bożego swym Panem i być posłusznym wyłącznie Jego nauce i przykazaniom.</span></p>
<p><span style="font-size: 12pt;">Uściślijmy co oznacza uwierzyć w Syna Bożego.</span></p>
<p><span style="font-size: 12pt;">Wierzyć w Jehoszua i w Jego imię, znaczy przede wszystkim przyjąć:</span></p>
<p><span style="font-size: 12pt;"><strong>NAJWIĘKSZE BOŻE PRZYKAZANIE:</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A to jest&nbsp;<strong>przykazanie jego,</strong>&nbsp;<strong>abyśmy wierzyli w imię Syna jego</strong>, Jezusa Chrystusa, i miłowali się wzajemnie, jak nam przykazał. (24) A kto przestrzega przykazań jego, mieszka w Bogu, a B&oacute;g w nim, i po tym Duchu, kt&oacute;rego nam dał, poznajemy, że w nas mieszka&rdquo;</span>&nbsp;(1 Jana 3:23-24).</span></p>
<p><span style="font-size: 12pt;"><strong>ŚWIADECTWO O NIM:</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że&nbsp;<strong>Jezus jest Synem Bożym?</strong>&nbsp;(9) Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarogodniejsze; a to jest świadectwo Boga, że złożył świadectwo o swoim Synu. (10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, u<strong>czynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim</strong>. (11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot;&nbsp;<strong>kto nie ma Syna Bożego, nie ma żywota</strong>. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;</span>&nbsp;(1 Jana 5:5-13).</span></p>
<p><span style="font-size: 12pt;"><strong>ŚWIADECTWO O JEGO DZIELE,&nbsp;</strong>jako &bdquo;Syna Człowieczego&rdquo;,&nbsp;<span style="color: #0000ff;">&bdquo;kt&oacute;ry został wydany za grzechy nasze i wzbudzony z martwych dla usprawiedliwienia naszego. Usprawiedliwieni tedy z wiary, pok&oacute;j mamy z Bogiem przez Pana naszego, Jezusa Chrystusa, (2) dzięki kt&oacute;remu też mamy dostęp przez wiarę do tej łaski, w kt&oacute;rej stoimy, i chlubimy się nadzieją chwały Bożej&rdquo;</span>&nbsp;(Rzymian 4:25&ndash;5:1-2, por. 1 Koryntian 15:1-4, Hebrajczyk&oacute;w 2:17-18).</span></p>
<p><span style="font-size: 12pt;"><strong>WIERZYĆ SYNOWI</strong>, niczym ufne, małe dziecko W TO&nbsp; CO M&Oacute;WIŁ:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto wierzy w Syna, ma życie wieczne; kto zaś&nbsp;<strong>nie wierzy Synowi</strong>, nie ujrzy życia, lecz grozi mu gniew Boży&rdquo;&nbsp;</span>(Jana 3:36 BT).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam ci,&nbsp;<strong>co wiemy&nbsp;</strong><span style="color: #000000;">(Ojciec i Syn)</span><strong><span style="color: #000000;">,</span>&nbsp;to m&oacute;wimy&nbsp;</strong><span style="color: #000000;">(Ojciec i Syn)</span><strong>, i co widzieliśmy&nbsp;</strong><span style="color: #000000;">(Ojciec i Syn)</span><strong>, o tym świadczymy&nbsp;</strong><span style="color: #000000;">(Ojciec i Syn)</span>, ale świadectwa naszego&nbsp;<strong>nie przyjmujecie</strong>. (12) Jeśli nie wierzycie, gdy wam m&oacute;wiłem o ziemskich sprawach, jakże uwierzycie, gdy wam będę m&oacute;wił o niebieskich? (13) A nikt nie wstąpił do nieba, tylko Ten, kt&oacute;ry&nbsp;<strong>zstąpił z nieba</strong>, Syn Człowieczy&rdquo;</span>&nbsp;(Jana 3:11-13).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A sam Ojciec, kt&oacute;ry mnie posłał,&nbsp;<strong>wydał o mnie świadectwo</strong>. Ani głosu jego nigdy nie słyszeliście, ani postaci jego nie widzieliście, (38) ani słowa jego nie zachowaliście w sobie, ponieważ&nbsp;<strong>nie wierzycie</strong>&nbsp;<strong>temu, kt&oacute;rego On posłał</strong>&rdquo;</span>&nbsp;(Jana 5:37-38).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeśli m&oacute;wię prawdę, dlaczego nie wierzycie mi? (47) Kto z Boga jest, sł&oacute;w Bożych słucha; wy dlatego nie słuchacie, bo z Boga nie jesteście&rdquo;&nbsp;</span>(Jana 8:46-47).</span></p>
<p><span style="font-size: 12pt;"><strong>NABRAĆ WIARY na wz&oacute;r JEGO WIARY:</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wiem, gdzie mieszkasz: tam, gdzie jest tron szatana, a trzymasz się&nbsp;<strong>mego imienia</strong>&nbsp;i&nbsp;<strong>wiary mojej się nie zaparłeś</strong>&rdquo;</span>&nbsp;(Objawienie 2:13).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają&nbsp;<strong>przykazań Bożych&nbsp;</strong></span>(1 Jana 3:23-24)&nbsp;<span style="color: #0000ff;">i&nbsp;<strong>wiary Jezusa</strong>&rdquo;</span>&nbsp;(Objawienie 14:12).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wiedząc wszakże, że człowiek zostaje usprawiedliwiony nie z uczynk&oacute;w zakonu, a tylko przez&nbsp;<strong>wiarę Chrystusa Jezusa</strong>, i myśmy w Chrystusa Jezusa uwierzyli, abyśmy zostali usprawiedliwieni z&nbsp;<strong>wiary Chrystusa</strong>, a nie z uczynk&oacute;w zakonu, ponieważ z uczynk&oacute;w zakonu nie będzie usprawiedliwiony żaden człowiek&rdquo;</span>&nbsp;(Galacjan 2:16).</span></p>
<p><span style="font-size: 12pt;">To, że nie spełniają tego pierwszego podstawowego warunku, czyli&nbsp;<strong>nie mają WIARY</strong>&nbsp;usprawiedliwiającej z grzech&oacute;w - choćby wyznawcy boga tr&oacute;jjedynego, czy anioła Michała (śJ) to jest oczywiste, ale należy sobie zdać sprawę, że identycznie ma się sprawa z tymi, kt&oacute;rzy nauczają ODSTĘPSTWA OD WIARY JEHOSZUA, przez poddawanie w wątpliwość odwiecznego Syna Bożego.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A nikt nie wstąpił do nieba, tylko Ten, kt&oacute;ry&nbsp;<strong>zstąpił z nieba</strong>, Syn Człowieczy&hellip; Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy,&nbsp;<strong>już jest osądzony dlatego, że nie uwierzył w imię JEDNORODZONEGO Syna Bożego.</strong>&nbsp;(19) A na tym polega sąd&hellip;&rdquo;</span>&nbsp;(Jana 3:14, 18-19).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ten jest antychrystem, kto podaje w wątpliwość&nbsp;<strong>Ojca i Syna</strong>. (23) Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca&rdquo;</span>&nbsp;(1 Jana 2:22-23).</span></p>
<p><span style="font-size: 12pt;">Z powodu BRAKU WIARY i inspiracji diabła, jego słudzy poprzez filozoficzno-reinterpretacyjne zabiegi z Pismem, pr&oacute;bują także innych odciągnąć od wiary w Jedynego Prawdziwego Syna Bożego, kt&oacute;ry DOSŁOWNIE z Nieba zstąpił, kiedy będąc posłany przez Ojca, STAŁ SIĘ Synem Człowieczym.</span></p>
<p><span style="font-size: 12pt;">Pr&oacute;bują zaszczepić&nbsp;<span style="color: #0000ff;">&bdquo;innego Jezusa&rdquo;</span>&nbsp;i w ten spos&oacute;b sprowadzić nie tylko na siebie samych, ale i na tych, kt&oacute;rzy im ulegną - sąd i potępienia.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A Słowo ciałem się stało i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy. (15) Jan świadczył o nim i głośno wołał: Ten to był, o kt&oacute;rym powiedziałem:&nbsp;<strong>Ten, kt&oacute;ry za mną idzie, był przede mną, bo pierwej był niż ja&nbsp;</strong>(18) Kto wierzy w niego, nie będzie sądzony;&nbsp;<strong>kto zaś nie wierzy, już jest</strong>&nbsp;<strong>osądzony</strong>&nbsp;dlatego, że&nbsp;<strong>nie uwierzył</strong>&nbsp;<strong>w imię JEDNORODZONEGO Syna Bożego</strong>&rdquo;</span>&nbsp;(Jana 1:1-12, 14-15, 18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>To jest dzieło Boże</strong>: wierzyć w tego, kt&oacute;rego On posłał&hellip; Ojciec m&oacute;j daje wam prawdziwy chleb z nieba (36) Lecz powiedziałem wam: Nie wierzycie, chociaż widzieliście mnie. (37) Wszystko, co mi daje Ojciec, przyjdzie do mnie, a tego, kt&oacute;ry do mnie przychodzi, nie wyrzucę precz; (38)&nbsp;<strong>zstąpiłem bowiem z nieba</strong>, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał. (40) A to jest&nbsp;<strong>wola Ojca mego</strong>, aby każdy, kto widzi Syna i&nbsp;<strong>wierzy w niego</strong>, miał żywot wieczny, a Ja go wzbudzę w dniu ostatecznym&rdquo;</span>&nbsp;(Jana 6:29-40).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;&hellip;o ileż sroższej kary, sądzicie, godzien będzie ten, kto&nbsp;<strong>Syna Bożego podeptał i zbezcześcił krew przymierza</strong>, przez kt&oacute;rą został uświęcony, i znieważył Ducha łaski! (30) Znamy przecież tego, kt&oacute;ry powiedział: Pomsta do mnie należy, Ja odpłacę; oraz: Pan sądzić będzie lud sw&oacute;j. (31) Straszna to rzecz wpaść w ręce Boga żywego&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 10:29-31).</span></p>
<p><span style="font-size: 12pt;"><strong>JEDNORODZONY SYN BOŻY.</strong></span></p>
<p><span style="font-size: 12pt;">Całe Pismo składa świadectwo o Jednorodzonym, Pierworodnym Synu Boga Jedynego, kt&oacute;ry w wyznaczonym czasie STAŁ SIĘ (ZOSTAŁ UCZYNIONYM) Synem Człowieczym &ndash; Chrystusem.</span></p>
<p><span style="font-size: 12pt;">A czy dla os&oacute;b, kt&oacute;re biorą Go wyłącznie za człowieka, kt&oacute;ry rozpoczął sw&oacute;j żywot w Betlejem dopiero 2000 lat temu &ndash; Jehoszua może takim Synem być?</span></p>
<p><span style="font-size: 12pt;">W żadnym wypadku nie może być&nbsp;<strong>JEDNORODZONYM</strong>&nbsp;(JEDYNYM), jak i&nbsp;<strong>PIERWORODNYM</strong>&nbsp;(pierwszym we wszystkim) Synem Bożym &ndash; ponieważ&nbsp;<strong>miał poprzednika, jakim był Adam</strong>.</span></p>
<p><span style="font-size: 12pt;">Chyba każdy się zgodzi, że &bdquo;JEDNORODZONY&rdquo; oznacza &bdquo;JEDYNY, KT&Oacute;RY ZOSTAŁ ZRODZONY&rdquo;. Chrystus zaś, jako &bdquo;Syn Człowieczy&rdquo; jest nazwany &bdquo;<strong>DRUGIM</strong>&nbsp;ADAMEM&rdquo;, prawda?</span></p>
<p><span style="font-size: 12pt;">Jeśli zatem ktoś twierdzi, że Jehoszua został powołany do życia przez Boga&nbsp;<strong>OSOBIŚCIE</strong>&nbsp;dopiero w Betlejem &ndash; to&nbsp;<strong>KTO POWOŁAŁ</strong>&nbsp;<strong>OSOBIŚCIE</strong>&nbsp;DO ŻYCIA ADAMA?</span></p>
<p><span style="font-size: 12pt;">Czyim synem był pierwszy Adam? -&nbsp;<span style="color: #0000ff;">&bdquo;Adama, kt&oacute;ry&nbsp;<strong>był Boży</strong>&rdquo;</span>&nbsp;(Łukasza 3:38).</span></p>
<p><span style="font-size: 12pt;">Jeśli zatem według ludzi niewierzących Synowi, to B&oacute;g Ojciec OSOBIŚCIE dał Adamowi życie, to tytuł PIERWORODNEGO (termin ten zawsze w Piśmie odnosi się do tego, kt&oacute;ry był pierwszy w aspekcie czasowym) należy do PIERWSZEGO Adama, a tytuł jednorodzonego syna nie powinien mieć w og&oacute;le racji bytu &ndash; gdyż mamy &bdquo;DW&Oacute;CH ADAM&Oacute;W&rdquo;?! (uczynionych osobiście przez Boga).</span></p>
<p><span style="font-size: 12pt;">Oczywiście, że tak, toteż ludzie niewierzący muszą uciekać w filozofię i tak na przykład twierdzą, że istnieje r&oacute;żnica między pierwszym Adamem, a Drugim Adamem, gdyż ten pierwszy został na ziemi&nbsp;<strong>stworzony</strong>, a ten Drugi został na ziemi&nbsp;<strong>zrodzony</strong>.</span></p>
<p><span style="font-size: 12pt;">Jednakże pomijając zbędne filozofowanie na temat r&oacute;żnic w sł&oacute;wkach -&nbsp; &bdquo;stworzony&rdquo;, a &bdquo;zrodzony&rdquo; wystarczy spojrzeć do Pisma i przeczytać o tym, że Chrystus w Betlejem został także STWORZONY:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Teraz zaś m&oacute;wi Pan, kt&oacute;ry&nbsp;<strong>mnie</strong>&nbsp;<span style="color: #000000;">(Chrystusa)</span>&nbsp;<strong>stworzył</strong>&nbsp;<strong>swoim sługą od poczęcia</strong>, aby nawr&oacute;cić do niego Jakuba i zebrać dla niego Izraela, gdyż jestem uczczony w oczach Pana, a m&oacute;j B&oacute;g stał się moją mocą (8) Tak m&oacute;wi Pan: W czasie łaski wysłuchałem cię i w dniu zbawienia pomogłem ci;&nbsp;<strong>stworzyłem cię</strong>&nbsp;<span style="color: #000000;">(STAŁ SIĘ)</span>&nbsp;<strong>i ustanowiłem cię pośrednikiem przymierza</strong>&nbsp;<strong>z ludem</strong>, abyś podźwignął kraj, porozdzielał spustoszoną własność dziedziczną, (9) abyś rzekł do więźni&oacute;w: Wyjdźcie! A do tych, kt&oacute;rzy siedzą w ciemności: Pokażcie się!&rdquo;</span>&nbsp;(Izajasza 49:5, 8-9).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Toteż, przychodząc na świat, m&oacute;wi: Nie chciałeś ofiar krwawych i dar&oacute;w, aleś&nbsp;<strong>ciało dla mnie przysposobił</strong>&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 10:5).</span></p>
<p><span style="font-size: 12pt;">Jak czytamy w NT &ndash; Chrystus STAŁ SIĘ człowiekiem.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Uczyniłeś go na kr&oacute;tko</strong>&nbsp;nieco mniejszym od anioł&oacute;w, chwałą i dostojeństwem ukoronowałeś go&hellip;, kt&oacute;ry&nbsp;<strong>na kr&oacute;tko uczyniony został</strong>&nbsp;mniejszym od anioł&oacute;w, Jezusa, ukoronowanego chwałą i dostojeństwem za cierpienia śmierci, aby z łaski Bożej zakosztował śmierci za każdego&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 2:7-10).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kt&oacute;ry chociaż był w&nbsp;<strong>postaci&nbsp;</strong></span><span style="color: #800000;">(gr. &bdquo;morphe&rdquo;)</span><span style="color: #0000ff;"><strong>&nbsp;Bożej</strong>, nie upierał się zachłannie przy tym, aby być r&oacute;wnym Bogu, (7) lecz&nbsp;<strong>wyparł się samego siebie</strong>, przyjął postać sługi i&nbsp;<strong>stał się&nbsp;</strong></span><span style="color: #800000;">(gr. &bdquo;ginomai&rdquo;)</span><span style="color: #0000ff;"><strong>&nbsp;podobny ludziom</strong>; a okazawszy się z postawy&nbsp;<strong>człowiekiem</strong>&nbsp;(8) uniżył samego siebie i był posłuszny aż do śmierci, i to do śmierci krzyżowej&rdquo;</span>&nbsp;(Filipian 2:6-8).</span></p>
<p><span style="font-size: 12pt;">Napisano, że po prostu&nbsp;<span style="color: #0000ff;">&bdquo;<strong>stał się</strong>&rdquo;</span>&nbsp;<span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span>, podobnie jak pisze Jan:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A Słowo ciałem&nbsp;<strong>się stało</strong></span>&nbsp;<span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span><span style="color: #0000ff;">&nbsp;i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma jedyny Syn od Ojca, pełne łaski i prawdy&rdquo;</span>&nbsp;(Jana 1:14).</span></p>
<p><span style="font-size: 12pt;">Tak więc ucinając wszelkie filozoficzne spekulacje na ten temat, Jehoszua przychodząc na ziemię ani nie umarł, ani się nie wcielił &ndash; lecz po prostu&nbsp;<strong>stał się</strong>&nbsp;<span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span>&nbsp;&ndash;&nbsp;<strong>został PRZEMIENIONY</strong>, dobrowolnie pozbył się Swojej pozycji &ndash; duchowej natury,&nbsp;<strong>aby stać się</strong>&nbsp;<span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span>&nbsp;człowiekiem o ludzkiej naturze<span style="color: #800000;">.</span></span></p>
<p><span style="font-size: 12pt;">Można by por&oacute;wnać to wydarzenie do tego, co stanie się z nami, kiedy zostaniemy przemienieni na wz&oacute;r Jehoszua &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;jeszcze się nie okazało, czym będziemy. Wiemy, że gdy się On ukaże,&nbsp;<strong>staniemy się&nbsp;</strong><span style="color: #800000;">(&bdquo;esomai&rdquo;)</span>&nbsp;do Niego podobni, ponieważ ujrzymy Go takim, jakim jest&rdquo;</span>&nbsp;(1 Jana 3:2).</span></p>
<p><span style="font-size: 12pt;"><strong>STANIEMY SIĘ</strong>&nbsp;do Niego podobni, w&oacute;wczas kiedy powr&oacute;ci, kiedy&nbsp;<span style="color: #0000ff;">&bdquo;umarli wzbudzeni zostaną jako nie skażeni, a my&nbsp;<strong>zostaniemy przemienieni.</strong>&nbsp;(53) Albowiem to, co skażone, musi przyoblec się w to, co nieskażone, a to,&nbsp;<strong>co śmiertelne, musi przyoblec się w nieśmiertelność</strong>&rdquo;</span>&nbsp;(1 Koryntian 15:52-53).</span></p>
<p><span style="font-size: 12pt;">Lecz&nbsp;<strong>to nadal będziemy</strong>&nbsp;<strong>my</strong>&nbsp;&ndash; z tym, że&nbsp;<strong>przemienieni.</strong></span></p>
<p><span style="font-size: 12pt;">W przypadku Syna Bożego stało się&nbsp;<strong>odwrotnie&nbsp;</strong>&ndash; to co nieśmiertelne&nbsp;<strong>stało się&nbsp;</strong><span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span>&nbsp;śmiertelne &ndash; po prostu&nbsp;<strong>stał się&hellip;</strong></span></p>
<p><span style="font-size: 12pt;">Posłużę się jeszcze jednym przykładem<strong>&nbsp;z</strong>&nbsp;księgi Objawienia:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;I drugi anioł zatrąbił: i jakby wielka g&oacute;ra płonąca ogniem została w morze rzucona, a trzecia część morza&nbsp;<strong>stała się</strong>&nbsp;<span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span>&nbsp;krwią&nbsp; (11) A imię gwiazdy zowie się Piołun. I trzecia część w&oacute;d&nbsp;<strong>stała się</strong><span style="color: #800000;">&nbsp;(&bdquo;ginomai&rdquo;)</span>&nbsp;piołunem (4) A trzeci wylał swą czaszę na rzeki i źr&oacute;dła w&oacute;d: i&nbsp;<strong>stały się</strong>&nbsp;<span style="color: #800000;">(&bdquo;ginomai&rdquo;)</span>&nbsp;krwią&rdquo;</span>&nbsp;(Objawienie 8:8,11, 16:4 BT).</span></p>
<p><span style="font-size: 12pt;">Ktoś lub coś&nbsp;<strong>staje się</strong>&nbsp;Kimś lub czymś, przemienia się &ndash; lecz nadal jest to Ten sam Ktoś lub coś, co pierwotnie, a jedynie traci swoje pierwotne właściwości, sw&oacute;j pierwszy stan.</span></p>
<p><span style="font-size: 12pt;">Morze pozostało morzem &ndash; z tymże stało się morzem krwi. Utraciło swe pierwotne właściwości.</span></p>
<p><span style="font-size: 12pt;">Syn Boży pozostał Synem Bożym &ndash; z tymże, &bdquo;na kr&oacute;tką chwilę&rdquo; stał się Człowiekiem o ludzkiej naturze. Utracił pierwotną, duchową naturę i jej właściwości.<br /></span></p>
<p><span style="font-size: 12pt;">Wracając do tematu o Jednorodzonym.</span></p>
<p><span style="font-size: 12pt;">Zatem w Piśmie czytamy o każdym jednym człowieku &ndash; bez wyjątku &ndash;&nbsp;<strong>także o Chrystusie</strong>&nbsp;(jako synu człowieczym) &ndash; że ZOSTALI STWORZENI, a nie zrodzeni przez Boga (<strong>ludzie</strong>&nbsp;jedynie zostają&nbsp;<strong>zrodzeni</strong>&nbsp;przez Boga w sensie duchowym &ndash; &bdquo;nowonarodzenie z wody i ducha&rdquo;).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czy nie mamy&nbsp;<strong>wszyscy jednego ojca</strong>? Czy nie jeden B&oacute;g&nbsp;<strong>nas stworzył</strong>? (15) Czy nie Jeden (B&oacute;g)&nbsp;<strong>uczynił ją istotą z ciała i ducha</strong>?&rdquo;</span>&nbsp;(Malachiasza 2:10, por. Jana 8:41).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czyż ten, kt&oacute;ry&nbsp;<strong>mnie stworzył</strong>&nbsp;<strong>w łonie matki</strong>,&nbsp;<strong>nie stworzył i jego?</strong>&nbsp;I czyż nie On jeden ukształtował nas w łonie?&rdquo;</span>&nbsp;(Hioba 31:15).</span></p>
<p><span style="font-size: 12pt;">Chrystus w momencie ziemskich narodzin został poczęty, jak każdy inny człowiek z tą r&oacute;żnicą, że bez ingerencji mężczyzny i jego nasienia, a bezpośrednio z woli i działania Boga. Czytamy o tym, że w Betlejem Jehoszua &ndash; STAŁ SIĘ, ZOSTAŁ UCZYNIONY, STWORZONY, tak jak Abraham:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wtedy Żydzi rzekli do niego: Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś? (58) Odpowiedział im Jezus: Zaprawdę, zaprawdę, powiadam wam,&nbsp;<strong>pierwej niż Abraham STAŁ SIĘ,&nbsp;</strong>Jam jest. (59) Wtedy porwali kamienie, aby rzucić na niego, lecz Jezus ukrył się i wyszedł ze świątyni&rdquo;</span>&nbsp;(Jana 8:57-59).</span></p>
<p><span style="font-size: 12pt;">Między innymi w powyższej, Pan wypowiedzi pokazał wyraźnie, że nie tylko istniał&nbsp;<span style="color: #0000ff;"><strong>&bdquo;pierwej niż Abraham&rdquo;</strong>,</span>&nbsp;ale także, że Jego życie w przeciwieństwie do Abrahama, kt&oacute;ry&nbsp;<span style="color: #0000ff;">&bdquo;STAŁ SIĘ&rdquo;</span>, czyli&nbsp;<strong>został stworzony</strong>, powołany do życia w czasie i przestrzeni tego świata &ndash; Jego, czyli Syna Bożego życie rozpoczęło się zupełnie inaczej niż Abrahama (JAM JEST),&nbsp;<strong>nie było ograniczone ramami czasowymi tego świata i nie został stworzony, tak jak Abraham</strong>, istniał już wcześniej i&nbsp;<strong>został zrodzony</strong>, jako&nbsp;<strong>Jeden Jedyny osobiście przez Boga Ojca</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Boga nikt nigdy nie widział, lecz&nbsp;<strong>jednorodzony</strong>&nbsp;<strong>Syn</strong>, kt&oacute;ry jest na łonie Ojca, objawił go&rdquo;</span>&nbsp;(Jana 1:18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela.&nbsp;<strong>Początki jego od prawieku, od dni zamierzchłych</strong>&rdquo;</span>&nbsp;(Micheasza 5:1).</span></p>
<p><span style="font-size: 12pt;">Jedynie Syn &ndash; Słowo - został zrodzony jako pierwszy przez Boga&nbsp;<strong>OSOBIŚCIE&nbsp;</strong>(dlatego &bdquo;monogenes&rdquo; &ndash; JEDNORODZONY),&nbsp;<span style="color: #0000ff;">&bdquo;Ten, kt&oacute;ry z Boga został zrodzony&rdquo;</span>&nbsp;(1 Jana 5:18), a wszyscy i wszystko inne powstało przez pośrednika, jakim było Słowo (Syn).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na początku było&nbsp;<strong>Słowo</strong>, a Słowo było u Boga, a Bogiem było Słowo. (2)&nbsp;<strong>Ono było na początku u Boga.</strong>&nbsp;(3) Wszystko przez nie powstało, a bez niego nic nie powstało, co powstało&rdquo;</span>&nbsp;(Jana 1:1-3).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec,&nbsp;<strong>z kt&oacute;rego pochodzi wszystko</strong>&nbsp;i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus,&nbsp;<strong>przez&nbsp;<span style="color: #800000;">(&bdquo;dia&rdquo;)</span>&nbsp;kt&oacute;rego wszystko</strong><strong>&nbsp;istnieje</strong>&nbsp;i przez kt&oacute;rego my także istniejemy&rdquo;</span>&nbsp;(1 Koryntian 8:6).</span></p>
<p><span style="font-size: 12pt;">Przyjrzyjmy się powyższemu tekstowi &ndash; B&oacute;g jest Stw&oacute;rcą i uczynił wszystko&nbsp;<strong>przez</strong>&nbsp;Swoje Słowo &ndash; Syna Pierworodnego. Ten sam sens, znaczenie<strong><span style="color: #0000ff;">&bdquo;z/przez&rdquo;</span>&nbsp;</strong>odnajdujemy w tym samym liście apostoła Pawła:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem jak kobieta jest&nbsp;<strong>z</strong>&nbsp;mężczyzny, tak też mężczyzna&nbsp;<strong>przez</strong>&nbsp;<span style="color: #800000;"><strong>(&bdquo;dia&rdquo;)</strong>&nbsp;</span>kobietę&rdquo;</span>&nbsp;(1 Koryntian 11:12).</span></p>
<p><span style="font-size: 12pt;">PRZEZ SYNA BOŻEGO ISTNIEJE TEN ŚWIAT (Kolosan 1:15-18, Jana 1:1-3, 17:5), a diabeł m&oacute;wi, że On dopiero przyszedł na ten świat (został uczyniony) 2000 lat temu &ndash; kpi sobie z poświęcenia i miłosierdzia Bożego, z łaski i poświęcenia Jego Syna, czyni z Ojca i Syna kłamc&oacute;w, szepcząc do uszu ludzi kompletne brednie, kt&oacute;re nie pozwalają nabrać wiary Jehoszua, przyjąć świadectwo Boże i ograbiają ich z życia wiecznego &ndash; choć mają i czytają Słowo Boże, kt&oacute;re w całości świadczy o Synu Boga Jedynego&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na świecie był i świat przezeń powstał, lecz świat go nie poznał. (11) Do swej własności przyszedł, ale swoi go nie przyjęli&rdquo;</span>&nbsp;(Jana 1:10).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Kto przychodzi z g&oacute;ry,</strong>&nbsp;jest ponad wszystkimi,&nbsp;<strong>kto z ziemi pochodzi</strong>, należy do ziemi i m&oacute;wi rzeczy ziemskie;&nbsp;<strong>kto przychodzi z nieba</strong>, jest ponad wszystkimi, (32) świadczy o tym,&nbsp;<strong>co widział i słyszał</strong>, lecz nikt nie przyjmuje jego świadectwa. (33)&nbsp;<strong>Kto przyjął jego świadectwo, ten potwierdził, że B&oacute;g m&oacute;wi prawdę</strong>&rdquo;</span>&nbsp;(Jana 3:31-33).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Świadczymy, i zwiastujemy wam &oacute;w żywot wieczny, kt&oacute;ry&nbsp;<strong>był u Ojca, a nam objawiony został</strong>&nbsp;- (3) co widzieliśmy i słyszeliśmy, to i wam zwiastujemy, abyście i wy społeczność z nami mieli. A społeczność nasza jest&nbsp;<strong>społecznością z Ojcem i z Synem</strong>&nbsp;jego, Jezusem Chrystusem. A to piszemy, aby radość nasza była pełna&rdquo;</span>&nbsp;(1 Jana 1:2-4).</span></p>
<p><span style="font-size: 12pt;">Dla tych zaś, kt&oacute;rzy nie wierzą w Jednorodzonego Syna, siłą rzeczy jest On jedynie Stworzeniem (Izajasza 49:5, 8-9), takim jakim był Adam, Mojżesz, czy Abraham (Jana 8:57-59), kt&oacute;rzy STALI SIĘ.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Słowo Pana o Izraelu. M&oacute;wi Pan, kt&oacute;ry rozpiął niebiosa, ugruntował ziemię i&nbsp;<strong>stworzył ducha człowieka</strong>&nbsp;w jego wnętrzu&rdquo;</span>&nbsp;(Zachariasza 12:1, por. Hioba 31:15, Psalm 139:13).</span></p>
<p><span style="font-size: 12pt;">Jak zatem mogą w og&oacute;le m&oacute;wić o wierze w Jednorodzonego, Pierworodnego Syna Bożego?</span></p>
<p><span style="font-size: 12pt;">Co oni czynią? -&nbsp;<span style="color: #0000ff;">&bdquo;zwiastują&nbsp;<strong>innego Jezusa</strong>, kt&oacute;rego&nbsp;<strong>myśmy nie zwiastowali</strong>&hellip;&rdquo;</span>&nbsp;(2 Koryntian 11:4).</span></p>
<p><span style="font-size: 12pt;">Nie słyszą i nie rozumieją!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Zaprawdę powiadam wam:&nbsp;<strong>Nie powstał z tych, kt&oacute;rzy</strong>&nbsp;<strong>z</strong>&nbsp;<strong>niewiast się rodzą, większy od Jana</strong>&nbsp;Chrzciciela&rdquo;</span>&nbsp;(Mateusza 11:11).</span></p>
<p><span style="font-size: 12pt;">Skoro Jehoszua od zawsze był tylko człowiekiem, kt&oacute;rego żywot rozpoczął się, kiedy&nbsp;<strong>narodził się z niewiasty</strong>, a bezsprzecznie narodził się z niewiasty -&nbsp;<strong>to co znaczą Jego powyższe słowa? Jan według Jego własnych sł&oacute;w &ndash; był większy niż On?</strong></span></p>
<p><span style="font-size: 12pt;">A co oznaczają w takim przypadku poniższe słowa Jana Chrzciciela?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Odpowiedział im Jan, m&oacute;wiąc: Ja chrzczę wodą, ale pośr&oacute;d was stoi Ten, kt&oacute;rego wy nie znacie; (27) to Ten, kt&oacute;ry przyjdzie po mnie i&nbsp;<strong>kt&oacute;remu nie jestem godzien rozwiązać rzemyka sandał&oacute;w jego</strong>&rdquo;</span>&nbsp;(Jana 1:26-27).</span></p>
<p><span style="font-size: 12pt;">Może ktoś zacznie filozofować, że Chrystus był &bdquo;namaszczony&rdquo; &ndash; pełen ducha Bożego &ndash; i co z tego? Czy Jan Chrzciciel nie był?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nadasz mu imię Jan. (15) Będzie bowiem wielki przed Panem; i wina, i napoju mocnego pić nie będzie, a będzie&nbsp;<strong>napełniony Duchem Świętym już w łonie matki swojej</strong>&rdquo;</span>&nbsp;(Łukasza 1:13-15).</span></p>
<p><span style="font-size: 12pt;">Wiele, wiele tym podobnych pytać można zadawać, ale po co?</span></p>
<p><span style="font-size: 12pt;">Żeby usłyszeć filozofię? Niech idą swoją &bdquo;drogą&rdquo; i słuchają swoich opowieści dziwnej treści&hellip;</span></p>
<p><span style="font-size: 12pt;">Wiara w Prawdziwego Syna Boga Jedynego ściśle wiąże się z sądem &ndash; życie lub śmierć.</span></p>
<p><span style="font-size: 12pt;">Taka &bdquo;wiara&rdquo; w stworzonego (po prostu bez ingerencji mężczyzny) człowieka w Betlejem, a nie w ZRODZONEGO (jak m&oacute;wi Pismo przed wiekami) Syna Boga Jedynego &ndash; to zwykły&nbsp;<strong>BRAK WIARY,</strong>&nbsp;wyrażający się w nie przyjęciu świadectwa, jakie B&oacute;g wydał o Swoim Jednorodzonym Synu (1 Jana 5:11-12). To czynienie z Boga i Jego Syna - kłamc&oacute;w!<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto przychodzi z g&oacute;ry, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie;&nbsp;<strong>kto przychodzi z nieba</strong>, jest ponad wszystkimi, (32)&nbsp;<strong>świadczy</strong>&nbsp;o tym,&nbsp;<strong>co widział i słyszał</strong>, lecz nikt nie przyjmuje jego świadectwa. (33)&nbsp;<strong>Kto przyjął jego świadectwo, ten potwierdził, że B&oacute;g m&oacute;wi prawdę</strong>&rdquo;</span>&nbsp;(Jana 3:31-33).</span></p>
<p><span style="font-size: 12pt;">Nie przyjęcie tej Prawdy przez osobę, kt&oacute;ra twierdzi, że B&oacute;g NIE MIAŁ SYNA zanim powołał do istnienia &bdquo;<strong>Drugiego</strong>&nbsp;Adama&rdquo; &ndash; ograbia ją z poznania miłosiernego Boga Ojca, ograbia z cudownej duchowej społeczności, z możliwości stania się dzieckiem Bożym, a finalnie z życia wiecznego.</span></p>
<p><span style="font-size: 12pt;">Taka osoba ściąga na siebie sąd, tak jak niewierzący w Jednorodzonego Syna wyznawcy boga tr&oacute;jjedynego, jednego z anioł&oacute;w, jednego z ludzi, itp., gdyż od uznania przyjęcia Prawdy o Synu zależy, czy z dziecka diabła staniemy się dziećmi Boga, kt&oacute;re unikną sądu potępienia.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Prawdziwa światłość, kt&oacute;ra oświeca każdego człowieka, przyszła na świat. (10) Na świecie był i świat przezeń powstał, lecz&nbsp;<strong>świat go nie poznał</strong>. (11) Do swej własności przyszedł, ale swoi go nie przyjęli. (12) Tym zaś, kt&oacute;rzy go przyjęli,&nbsp;<strong>dał prawo</strong>&nbsp;<strong>stać się dziećmi Bożymi</strong>, tym, kt&oacute;rzy wierzą w imię jego, (13) kt&oacute;rzy narodzili się nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz z Boga. (14) A&nbsp;<strong>Słowo ciałem się stało</strong>&nbsp;i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy. (15) Jan świadczył o nim i głośno wołał: Ten to był, o kt&oacute;rym powiedziałem: Ten, kt&oacute;ry za mną idzie, był przede mną,&nbsp;<strong>bo pierwej był niż ja</strong>&rdquo;</span>&nbsp;(Jana 1:9-14).</span></p>
<p><span style="font-size: 12pt;">Co to znaczy?</span></p>
<p><span style="font-size: 12pt;">Jakiś filozof, kt&oacute;ry po prostu nie wierzy - powie, że w zamierzeniu Bożym był pierwej niż Jan.</span></p>
<p><span style="font-size: 12pt;">Niech w&oacute;wczas poda potwierdzenie swojej bajki w Piśmie, gdyż Słowo nie m&oacute;wi nic o tym, że ktoś może być prędzej, a ktoś p&oacute;źniej w myślach i zamierzeniu Bożym. Wszystkie Swoje dzieci B&oacute;g znał zanim świat powstał (Efezjan 1:4, 2 Tesaloniczan 2:13).</span></p>
<p><span style="font-size: 12pt;">Co było pierwotną przyczyną grzechu Adama i upadku ludzkości?</span></p>
<p><span style="font-size: 12pt;">Czyż nie BRAK WIARY i ZAUFANIA w to, co powiedział B&oacute;g?</span></p>
<p><span style="font-size: 12pt;">Na jakiej podstawie B&oacute;g zbawiał i zbawia ludzi?</span></p>
<p><span style="font-size: 12pt;">Na podstawie WIARY &ndash; B&oacute;g WYMAGA, abyśmy UWIERZYLI MU W JEGO SYNA, wyrażając to w posłuszeństwie Jego nauce i przykazaniom, jako Jedynemu Panu (Jana 6:29, 36-42).Takie poznanie rodzi miłość i umożliwia społeczność z Bogiem i Jego Synem.<br /></span></p>
<p><span style="font-size: 12pt;">Zaś osoby poddające w wątpliwość odwieczne synostwo Jehoszua, często szczycą się swą wiarą w Jednego Boga &ndash; no brawo:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ty wierzysz, że B&oacute;g jest jeden? Dobrze czynisz; demony r&oacute;wnież wierzą i drżą&rdquo;</span>&nbsp;(Jakuba 2:17).</span></p>
<p><span style="font-size: 12pt;">Niejednokrotnie starają się pokazać bezmyślność i głupotę wyznawc&oacute;w boga tr&oacute;jjedynego, tr&oacute;jcy, w og&oacute;le nie widząc swojej własnej &bdquo;niewiary&rdquo; &ndash; ślepy, ślepego chce prowadzić od &bdquo;tr&oacute;jjedynego do betlejemowskiego&rdquo;. Natomiast tylko ten,&nbsp;<span style="color: #0000ff;">&bdquo;kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim. (11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota&rdquo;</span>&nbsp;(1 Jana 5:5-13).</span></p>
<p><span style="font-size: 12pt;">Uwierzyć, że cały wszechświat&nbsp;<strong>stał się</strong>&nbsp;na Słowo Stw&oacute;rcy &ndash; nie ma problemu &ndash; ale uwierzyć w istniejącego u boku Ojca Syna, kt&oacute;ry&nbsp;<strong>stał się</strong>&nbsp;synem człowieczym &ndash; NIE &ndash; a przecież od tego właśnie zależy życie wieczne i przynależność do Boga lub diabła!</span></p>
<p><span style="font-size: 12pt;">C&oacute;ż za paradoks!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dlaczego mowy mojej nie pojmujecie? Dlatego, że nie potraficie słuchać słowa mojego. (44) Ojcem waszym jest diabeł i chcecie postępować według pożądliwości ojca waszego. On był mężob&oacute;jcą od początku i w prawdzie nie wytrwał, bo w nim nie ma prawdy. Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i ojcem kłamstwa. (45) Ponieważ ja m&oacute;wię prawdę, nie wierzycie mi. (58) Odpowiedział im Jezus: Zaprawdę, zaprawdę, powiadam wam, pierwej niż Abraham STAŁ SIĘ, Jam jest&rdquo;</span>&nbsp;(Jana 8:43-45,58).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;M&oacute;wię to, co widziałem u Ojca&rdquo;</span>&nbsp;(Jana 8:38).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Oznajmiłem wam wszystko, co słyszałem od mojego Ojca&rdquo;</span>&nbsp;(Jana 15:15).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,&nbsp;<strong>wstępującego tam, gdzie był pierwej</strong>?&rdquo;</span>&nbsp;(Jana 6:62).</span></p>
<p><span style="font-size: 12pt;">A o tym, że Syn Boży, jako odwieczne Słowo, zrodzone przed wiekami &ndash; istniał u boku Boga Ojca, mamy wyraźne świadectwo, między innymi:</span></p>
<p><span style="font-size: 12pt;">- samego Syna Bożego (Jana 3:12-13, 16, 18, 31-33, 6:38, 46-47, 61-62, 8:13-14, 23, 57-59, 16:27-28, 17:5,8, Mateusza 22:41-46, Łukasza 13:34, Psalm 16:8-10, Psalm 22)</span></p>
<p><span style="font-size: 12pt;">- apostoła Pawła (Filipian 2:6-8, Kolosan 1:26-28, 1 Koryntian 10:1-4 BG),</span></p>
<p><span style="font-size: 12pt;">- autora listu do Hebrajczyk&oacute;w (Hebrajczyk&oacute;w 1:2-3, 7-10, 2:14-17, 7:1-3),</span></p>
<p><span style="font-size: 12pt;">- apostoła Jana (Jana 1:1-4,14,18, 1 Jana 1:2, Objawienie 1:12-17 por. Daniela 10:5-9),</span></p>
<p><span style="font-size: 12pt;">- apostoła Piotra (1 Piotra 1:10-11),</span></p>
<p><span style="font-size: 12pt;">- Jana chrzciciela (Jana 1:15, 30),</span></p>
<p><span style="font-size: 12pt;">- Judy brata Jakuba (Judy 2-5),</span></p>
<p><span style="font-size: 12pt;">- proroka Daniela (Daniela 10:5-9 por. Objawienie 1:12-17),</span></p>
<p><span style="font-size: 12pt;">- kr&oacute;la Dawida (Psalm 110:1),</span></p>
<p><span style="font-size: 12pt;">- kr&oacute;la Salomona (Przysł&oacute;w, zwłaszcza 8),</span></p>
<p><span style="font-size: 12pt;">- Agura (Przysł&oacute;w 30:4),</span></p>
<p><span style="font-size: 12pt;">- proroka Micheasza (Micheasza 5:1),</span></p>
<p><span style="font-size: 12pt;">- proroka Zachariasza (Zachariasza 3:1-2, 12:10),</span></p>
<p><span style="font-size: 12pt;">- proroka Izajasza (Izajasza 48:16, 50:1-10),</span></p>
<p><span style="font-size: 12pt;">- proroka Ozeasza (Ozeasza 9:16-17),</span></p>
<p><span style="font-size: 12pt;">- proroka Ezechiela (Ezechiela 21:14-15),</span></p>
<p><span style="font-size: 12pt;">- Mojżesza (1 Mojżesza 1:26, 19:24).</span></p>
<p><span style="font-size: 12pt;">I ja składam świadectwo wiary i jeszcze raz podkreślam, że Słowo Boże powinno się wyjaśniać Słowem Bożym:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeśli kto m&oacute;wi, niech m&oacute;wi jak Słowo Boże&rdquo;&nbsp;</span>(1 Piotra 4:11).</span></p>
<p><span style="font-size: 12pt;">Wyjaśniać<strong>ZAWSZE</strong>&nbsp;na dobrze znanej zasadzie, tak&nbsp; iż&nbsp;<span style="color: #0000ff;">&bdquo;na oświadczeniu dwu lub trzech świadk&oacute;w była oparta&nbsp;<strong>każda sprawa</strong>&rdquo;</span>&nbsp;(Mateusza 18:16),&nbsp;<span style="color: #0000ff;">&bdquo;na zeznaniu dw&oacute;ch albo trzech świadk&oacute;w opierać się będzie&nbsp;<strong>każda sprawa</strong>&rdquo;</span>&nbsp;(2 Koryntian 13:1).</span></p>
<p><span style="font-size: 12pt;">Jest to w&oacute;wczas wykładnia autentyczna i prawdziwa, kt&oacute;ra wsp&oacute;łgra z całą treścią Pisma.</span></p>
<p><span style="font-size: 12pt;"><strong>&bdquo;Pismo m&oacute;wi&rdquo;</strong>&nbsp;&ndash; a niech słudzy diabła sobie SPEKULUJĄ kosztem Prawdy Słowa &ndash;&nbsp; słudzy Pana natomiast zawsze powinni powoływać się na Pismo (z siłą akcentu położoną na naukę Syna), a nie polegać na własnym ułomnym rozumie, projektować długie, filozoficzne wywody, przypuszczenia, gdybania, typu:</span></p>
<p><span style="font-size: 12pt;">&bdquo;Ja uważam, że&rdquo;, &bdquo;Myślę, że to niemożliwe&rdquo;, &bdquo;Nie to nie tak &ndash; tutaj nie chodzi o realny fakt, ale o zamysł, zamierzenie&rdquo;, &bdquo;To nie może być prawda, gdyż to niemożliwe, nie pojęte&rdquo;, &bdquo;jak to możliwe?&rdquo;, &bdquo;czy na pewno tak powiedział i to miał na myśli?&rdquo;, itp. hasła ojca kłamstwa:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><strong>&bdquo;Czy rzeczywiście B&oacute;g powiedział&rdquo;&nbsp;</strong></span>(1 Mojżesza 3:1).</span></p>
<p><span style="font-size: 12pt;">Pan powiedział:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;I rzekł do nich: Wy jesteście z niskości,&nbsp;<strong>Ja zaś z wysokości</strong>; wy jesteście z tego świata, a&nbsp;<strong>Ja nie jestem z tego świata</strong>. (24) Dlatego powiedziałem wam, że&nbsp;<strong>pomrzecie w grzechach swoich. Jeśli bowiem nie uwierzycie, że to Ja jestem</strong>, pomrzecie w swoich grzechach&rdquo;</span>&nbsp;(Jana 8:23-24).</span></p>
<p><span style="font-size: 12pt;">Diabeł nadal podpowiada:</span></p>
<p><span style="font-size: 12pt;"><strong><span style="color: #0000ff;">&bdquo;Na pewno nie umrzecie&rdquo;</span></strong>&nbsp;(1 Mojżesza 3:4).</span></p>
<p><span style="font-size: 12pt;">PUŁAPKĄ diabła jest nauczyć ludzi&nbsp;<strong>wątpić, reinterpretować nader jasny przekaz i wychodzić ponad to co napisano</strong>, kiedy w spos&oacute;b filozoficzny (polegający na przypuszczeniach, logicznej pseudo-biblijnej dedukcji) pr&oacute;buje znaleźć się odpowiedzi pasujące do naszych osobistych przekonań &ndash; zamiast po prostu WIERZYĆ BOGU w wielokrotnie złożone świadectwo!</span></p>
<p><span style="font-size: 12pt;">Zbawienie bierze się z wiary Jehoszua, a nie technicznego i skrupulatnego zrozumienia wszelkich najdrobniejszych szczeg&oacute;ł&oacute;w dzieł Bożych&hellip;</span></p>
<p><span style="font-size: 12pt;">Dzieci wierzą i żyją, a filozofowie wciąż pytają o to samo i umierają, dlatego też&nbsp;<span style="color: #0000ff;">&bdquo;człowieka, kt&oacute;ry wywołuje odszczepieństwo (od Prawdy Słowa &ndash; wiary Syna),&nbsp;<strong>po pierwszym i drugim upomnieniu</strong>&nbsp;<strong>UNIKAJ</strong>, (11) wiedząc, że jest on przewrotny i grzeszy, i sam na siebie wyrok wydaje&rdquo;</span>&nbsp;(Tytusa 3:10-11).</span></p>
<p><span style="font-size: 12pt;">Wielu ludzi m&oacute;wi, że wierzy w Syna, ale nie wierzy Synowi &ndash; Jego nauczaniu i mowie (Jana 3:12-13, 16, 18, 31-33, 6:38, 46-47, 61-62, 8:13-14, 23, 57-59, 16:27-28, 17:5,8, Mateusza 22:41-46, Łukasza 13:34, Psalm 16:8-10, Psalm 22).</span></p>
<p><span style="font-size: 12pt;">Czy jest możliwe, by w człowieku mieszkał duch &bdquo;Boży, Chrystusowy&rdquo;, gdy nie mieszka w nim Słowo&hellip;</span></p>
<p><span style="font-size: 12pt;">Odpowiedź daje sam Pan:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus i rzekł mu: Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i u niego zamieszkamy&rdquo;</span>&nbsp;(Jana 14:23).</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=108" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=108</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883879&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z02436e82e8z</p>
</div>
</body>
