<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Małżeństwo, a "rozwód"</title>

<meta name="description" content="Małżeństwo, a "rozwód" / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/109.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Małżeństwo, a "rozwód"" />
<meta property="og:description" content="Małżeństwo, a "rozwód" / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Małżeństwo, a "rozwód"</h1>
</div>
  
<p><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Chciałbym napisać kilka sł&oacute;w na temat<strong>&nbsp;MAŁŻEŃSTWA&nbsp;</strong>i tzw.<strong>&bdquo;ROZWODU&rdquo;</strong>, gdyż jak się przekonałem, wiele os&oacute;b uważających się za &bdquo;chrześcijan&rdquo;, ma problem ze zrozumieniem ich prawdziwej istoty i nie mam tu na myśli typowo świeckich (katolicy) ludzi, ale osoby pod wpływem innych duchowych zwodzicieli, choćby takich, kt&oacute;rzy nakłaniają do posłuszeństwa tzw. &bdquo;dekalogowi&rdquo;, zamiast Synowi Bożemu, jako Jedynemu Panu (Prawodawcy), co prowadzi ich na manowce grzechu&hellip;</span></p>
<p><span style="font-size: 12pt;">Słowo &bdquo;rozw&oacute;d&rdquo; umieszczam w cudzysłowie, ponieważ nie występuje ono w Piśmie, jak i jednoznacznie kojarzy się nam z prawnym, legalnym DOPUSTEM na zawarcie ponownego małżeństwa, za życia poprzedniego małżonka. Co prawda możemy słowo &bdquo;rozw&oacute;d&rdquo; znaleźć w niekt&oacute;rych przekładach Pisma (BW) na język polski, choćby w 7 rozdziale 1 listu Pawła do Koryntian, czy Ewangelii Marka 10:11, lecz jest to jedynie efekt nieprecyzyjnego oddania znaczenia greckich sł&oacute;w: &bdquo;&alpha;&phi;&iota;&epsilon;&tau;&omega;&rdquo; lub &bdquo;ἀ&pi;&omicron;&lambda;ύ&omega;&rdquo;, kt&oacute;re znaczą tyle co: odsyłać, odprawiać, opuszczać, pomijać&hellip;</span></p>
<p><span style="font-size: 12pt;"><strong>MA</strong><strong>ŁŻEŃSTWO.</strong></span></p>
<p><span style="font-size: 12pt;">Aby właściwie zrozumieć istotę powstawania węzłą małżeńskiego, należy sobie uświadomić,&nbsp;<strong>kiedy kobieta i mężczyzna staje się mężem i żoną W OCZACH BOGA.</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Od czego rozpoczyna się małżeństwo?</strong></span></p>
<p><span style="font-size: 12pt;">Ot&oacute;ż nie istnieje coś takiego, jak &bdquo;<em>grzech stosunk&oacute;w przedmałżeńskich</em>&rdquo;, gdyż z Pisma wyraźnie wynika, że w oczach Bożych ludzie stają się mężem i żoną&nbsp;<strong>w momencie cielesnego wsp&oacute;łżycia ze sobą</strong>.</span></p>
<p><span style="font-size: 12pt;">Choćby z kontekstu fragmentu listu Pawła do Koryntian, gdzie czytamy, że&nbsp;<span style="color: #0000ff;">&bdquo;dobrze jest, jeżeli mężczyzna nie&nbsp;<strong>dotyka</strong>&nbsp;kobiety, jednak ze względu na niebezpieczeństwo wszeteczeństwa, niechaj każdy ma&nbsp;<strong>swoją żonę</strong>&nbsp;i każda niechaj ma&nbsp;<strong>własnego męża</strong>&rdquo;</span>&nbsp;(1 Koryntian 7:1-6) &ndash; jasno wynika, iż &bdquo;dotknięcie kobiety&rdquo; (stosunek seksualny) jest r&oacute;wnoznaczne z pojęciem jej za żonę. Słowa &bdquo;m&oacute;j mąż&rdquo; i &bdquo;moja żona&rdquo; znaczą to samo, co &bdquo;m&oacute;j mężczyzna&rdquo; i &bdquo;moja kobieta&rdquo;.</span></p>
<p><span style="font-size: 12pt;"><strong>Tak, więc kto dotyka kobietę ma</strong>&nbsp;(zyskuje)&nbsp;<strong>żonę!</strong></span></p>
<p><span style="font-size: 12pt;">Seks przedmałżeński nie jest grzechem, gdyż coś takiego nie istnieje, natomiast grzechem jest seks pozamałżeński.</span></p>
<p><span style="font-size: 12pt;">Kiedy Ewa stała się&nbsp;<strong>ŻONĄ</strong>&nbsp;Adama?</span></p>
<p><span style="font-size: 12pt;">Czy stała się nią za sprawą, złożonej przysięgi w jakiejś świątyni, a może z chwilą złożenia podpis&oacute;w w Urzędzie Stanu Cywilnego?</span></p>
<p><span style="font-size: 12pt;">Pierwszym nakazem, jaki otrzymali ludzie od Boga było &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;rozradzajcie się i rozmnażajcie się&rdquo;</span>&nbsp;- aby warunek ten spełnić, człowiek (Adam) musiał złączyć się z kobietą (Ewą) stając się&nbsp;<strong>jednym</strong>&nbsp;<strong>ciałem</strong>&nbsp;i tak się stało, Adam obcował (wsp&oacute;łżył) z Ewą &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;a tak już nie są dwoje, lecz jedno ciało. (9) Co tedy B&oacute;g złączył, człowiek niechaj nie rozłącza&rdquo;</span>&nbsp;(Marka 10:8-9) i nie wiemy nic na temat sfery uczuciowej obojga, możemy tylko przypuszczać, że poza fizycznym związkiem, łączyła ich miłość, kt&oacute;ra winna być istotą małżeństwa - jednak to nie miłość wiąże węzłem małżeńskim, ona tylko może prowadzić do połączenia&nbsp;<strong>w jedno ciało&nbsp;</strong>(1 Mojżesza 2:24, por. Mateusza 19:4-9, 2 Mojżesza 22:16).</span></p>
<p><span style="font-size: 12pt;">Dla innego przykładu - w taki spos&oacute;b, czyli poprzez &bdquo;<strong>stosunek</strong>&rdquo; pojął Izaak żonę i nie było ślubnego kobierca, świątyń, urzęd&oacute;w, podpis&oacute;w i przysiąg przed Bogiem i ludźmi, całej tej naleciałości.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A Izaak&nbsp;<strong>wprowadził ją do namiotu</strong>&nbsp;Sary, matki swojej.&nbsp;<strong>I pojął Rebekę za żonę</strong>&nbsp;i pokochał ją. Tak pocieszył się Izaak po śmierci matki swojej&rdquo;</span>&nbsp;(1 Mojżesza 24:67).</span></p>
<p><span style="font-size: 12pt;">Gdyby Izaak i Rebeka żyli wsp&oacute;łcześnie, to pewnie zostaliby wyklęci przez część tzw. &bdquo;chrześcijan&rdquo;, ale w świetle prawa Bożego nie byliby żadnymi przestępcami, grzesznikami.</span></p>
<p><span style="font-size: 12pt;">Owi zaś &bdquo;chrześcijanie&rdquo;, kt&oacute;rzy&nbsp;<strong>przysięgają&nbsp;</strong>przed rozmaitymi ludźmi, pastorami, kapłanami, księżmi - nie baczą w og&oacute;le na to, że ich duchowi przewodnicy - nakłaniają do grzechu i łamania Bożych nakaz&oacute;w &ndash; czyż nie czytali nigdy:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A przede wszystkim, bracia moi, nie przysięgajcie ani na niebo, ani na ziemię, ani&nbsp;<strong>nie składajcie żadnej innej przysięgi</strong>; ale niech wasze "tak" będzie "tak", a wasze "nie" niech będzie "nie", abyście nie byli pociągnięci pod sąd&rdquo;</span>&nbsp;(Jakuba 5:12).</span></p>
<p><span style="font-size: 12pt;">Za grzesznik&oacute;w uważa się tych, kt&oacute;rzy nie chcą czynić grzechu przysięgania. To paradoks i jawne kpiny z tego, czego nauczał Jehoszua i apostołowie (por. Mateusza 5:33-37). Pamiętajmy, że to nie świat, duchowi kuglarze, czy zwyczaje i kultura wyznaczają nam, co jest grzechem a co nim nie jest, ale Słowo Boże, w kt&oacute;rym tak właśnie wygląda i przedstawiony jest model i istota zawarcia małżeństwa.</span></p>
<p><span style="font-size: 12pt;">Okres narzeczeństwa był także bardzo ważny i jeżeli w tym okresie doszło między &bdquo;parą&rdquo; do zbliżenia, w&oacute;wczas stawali się przed Bogiem jednym ciałem, czego nikt nie kwestionował. Pozostawała kwestia tradycji, według kt&oacute;rej uznani za (formalnych) małżonk&oacute;w stawali się dopiero wtedy, gdy mężczyzna sprowadził żonę do swojego domu. Owo sprowadzenie do siebie i wzięcie w posiadanie było początkiem wsp&oacute;lnego zamieszkiwania małżonk&oacute;w.</span></p>
<p><span style="font-size: 12pt;">I tak w przypadku historii narodzenia Chrystusa, anioł przem&oacute;wił do J&oacute;zefa:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;J&oacute;zefie, synu Dawida, nie b&oacute;j się&nbsp;<strong>wziąć do siebie Maryi, twej Małżonki</strong>&rdquo;</span>&nbsp;(Mateusza 1:20 BT).</span></p>
<p><span style="font-size: 12pt;">Przy tej okazji należy podkreślić fakt, iż&nbsp;<strong>poczęcie dziecka w czasie narzeczeństwa nie było niczym złym, ani w świetle Biblii, ani w oczach ludzi</strong>. W innym przypadku matka Jehoszua i jej narzeczony uznani zostali by za cudzołożnik&oacute;w &ndash; Żydzi nie wiedzieli lub nie wierzyli w ojcostwo Boga. Dla nich ojcem Jehoszua był J&oacute;zef &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;czyż nie jest to syn cieśli?&rdquo;</span>&nbsp;(Mateusza 13:55).</span></p>
<p><span style="font-size: 12pt;">Co się zatem dzieje, kiedy wsp&oacute;łcześni narzeczeni ulegając ciału łączą się ze sobą fizycznie? Czy popełniają jakiś grzech przeciwko Bogu? A jeśli tak, to dlaczego taki grzech nie jest określony przez Słowo Boże?</span></p>
<p><span style="font-size: 12pt;">Pismo przekonuje nas, że akt wsp&oacute;łżycia mężczyzny z wolną kobietą stawał się początkiem ich związku małżeńskiego. Reszta (np. wesele, itp.) była&nbsp;<strong>tylko ludzkim dodatkiem</strong>&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeżeli ktoś uwiedzie dziewicę nie zaręczoną i śpi z nią, da za nią opłatę ślubną i pojmie ją za żonę&rdquo;</span>&nbsp;(2 Mojżesza 22:16).</span></p>
<p><span style="font-size: 12pt;">Gdyby te złączenie było grzechem, to wtedy mężczyzna ten musiał by złożyć ofiarę za popełniony grzech. Przestępstwo takie nie mogłoby być początkiem związku uznanego przez Boga&hellip; Było jednak inaczej. Człowiek ten zobowiązany był jedynie do uiszczenia&nbsp;<strong>opłaty ślubnej</strong>.</span></p>
<p><span style="font-size: 12pt;">W tym przypadku żadne prawo Boga nie jest naruszone, ponieważ prawo takie, czyli<strong>&nbsp;zakaz wsp&oacute;łżycia przed weselem czy ślubem w Biblii nie istnieje.</strong></span></p>
<p><span style="font-size: 12pt;">Apostoł Paweł także znał prawo Boże i wedle niego postępował i nauczał, zdając sobie sprawę, że&nbsp;<strong>MAŁŻEŃSTWO</strong>&nbsp;rozpoczyna się w momencie&nbsp;<strong>cielesnego zbliżenia</strong>&nbsp;(wsp&oacute;łżycia) dwojga ludzi:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeżeli jednak ktoś uważa, że nie postępuje uczciwie wobec powierzonej jego opiece dziewicy, widząc jak przekracza ona wiek odpowiedni do&nbsp;<strong>zawarcia małżeństwa&nbsp;</strong><span style="color: #000000;">(wsp&oacute;łżycia cielesnego i ewentualnego zrodzenia dzieci)</span>, niech czyni, co chce. Nie grzeszy<strong>. Niech się pobierają&nbsp;</strong><span style="color: #000000;">(wsp&oacute;łżyją cieleśnie).</span>&nbsp;(37) Kto natomiast nie zmuszony żadną koniecznością i w pełni panując nad swoją wolą powziął mocną decyzję, że&nbsp;<strong>zachowa swą dziewicę w tym stanie&nbsp;</strong><span style="color: #000000;">(bez wsp&oacute;łżycia cielesnego)</span>, dobrze uczyni. (38) Wobec tego dobrze czyni ten, kto&nbsp;<strong>poślubia&nbsp;</strong><span style="color: #000000;">(wsp&oacute;łżyje cieleśnie)</span><strong>&nbsp;swą dziewicę</strong>, lecz ten, kto jej nie poślubia, czyni lepiej&rdquo;</span>&nbsp;(1 Koryntian 7:36-38).</span></p>
<p><span style="font-size: 12pt;">Czy możemy te prawdy stosować dzisiaj? Czy wiedzę na temat &bdquo;grzech&oacute;w&rdquo; czerpiemy z Biblii?</span></p>
<p><span style="font-size: 12pt;">Czasem wydaje się, że uczeń wyprzedził swego Mistrza &ndash; Nauczyciela, dodając nowe przykazania, tworzące nowe grzechy. Można by o tym długo m&oacute;wić, ale jedno jest pewne - nie pochodzą one z Pisma. Co z tymi, kt&oacute;rzy chcą wcielać powyższe prawdy w swym życiu? Kto może im tego zabronić? Czy ktoś może chłostać ich niesłusznie po twarzy i czynić niewolnikami ludzkich nakaz&oacute;w i zakaz&oacute;w?</span></p>
<p><span style="font-size: 12pt;">Niestety niekt&oacute;rzy uważają, że prawo świeckie nakazuje nam rejestrację związk&oacute;w i związek małżeński nie zawarty w kościele lub urzędzie nie jest małżeństwem, lecz cudzoł&oacute;stwem, powołując się na obowiązek posłuszeństwa wobec władz zwierzchnich.</span></p>
<p><span style="font-size: 12pt;">Jednakże Prawo światowe nie narzuca nam, w co mamy wierzyć i jak żyć -&nbsp;<strong>prawo świeckie nie nakazuje nam rejestracji</strong>, lecz dopuszcza zaewidencjonowanie związku małżeńskiego pomiędzy dwojgiem ludzi.</span></p>
<p><span style="font-size: 12pt;">Podobnie osoba, kt&oacute;ra utraciła pracę jest osobą bezrobotną i ma prawo, &bdquo;ale nie obowiązek&rdquo; zarejestrowania się w Urzędzie Pracy. Czy zarejestrowany czy niezarejestrowany - jest po prostu bezrobotnym, ale z pewnych względ&oacute;w zarejestrowanie może być opłacalne ze względu na możliwość pobierania zasiłku, kontynuacji praw emerytalnych lub prawa do opieki lekarskiej &ndash; i podobnie jest z formalizacją małżeństwa w Urzędzie Stanu Cywilnego.</span></p>
<p><span style="font-size: 12pt;">Prawo&nbsp;<strong>dopuszcza rejestrację</strong>&nbsp;na przykład ludności, jako rejestrację&nbsp;<strong>fakt&oacute;w, kt&oacute;re już zaistniały</strong>.</span></p>
<p><span style="font-size: 12pt;">Najpierw rodzi się dziecko i dopiero p&oacute;źniej zapisuje się jego istnienie w księgach Urzędu Stanu Cywilnego.</span></p>
<p><span style="font-size: 12pt;">Najpierw człowiek umiera a dopiero p&oacute;źniej zostaje wykreślony z ewidencji urzędowej. Tego typu rejestracja to nie zgoda na urodzenie lub śmierć lecz zaewidencjonowanie&nbsp;<strong>faktu, kt&oacute;ry już zaistniał</strong>.</span></p>
<p><span style="font-size: 12pt;">Małżeństwo rozumiane i zawierane w świetle dzisiejszych zwyczaj&oacute;w kulturowych, religijnych czy prawnych jest kwestią umowną i najczęściej nie ma skutk&oacute;w wiążących przed Bogiem, na przykład zawarcie ponownego związku os&oacute;b&nbsp;&bdquo;rozwiedzionych&rdquo; (kiedy partner wciąż żyje) lub związki homoseksualne - bezwzględnie potępiane przez Boga.</span></p>
<p><span style="font-size: 12pt;">Co jest istotne i co należy sobie dobrze uświadomić, to fakt, że istnieje biblijne prawo&nbsp;<strong>jednego wyboru</strong>&nbsp;-&nbsp;&oacute;w wyb&oacute;r stosuje się praktycznie jeden raz w życiu. Wyb&oacute;r musi być dobrze przemyślany, z modlitwą do Boga, ponieważ&nbsp;<strong>wyb&oacute;r ten</strong>&nbsp;<strong>czyni daną parę małżeństwem ważnym w oczach Boga!</strong></span></p>
<p><span style="font-size: 12pt;">Ten biblijny pogląd stawia parę zakochanych w zupełnie innej sytuacji. Decydując się na seks powinni być świadomi jego skutk&oacute;w &ndash; fizyczne zbliżenie&nbsp;<strong>jest początkiem małżeństwa</strong>&nbsp;&ndash; stają się jedno (Mateusza 19:6). Takie prawdziwe i zdrowe podejście pewinno zwiększyć poczucie&nbsp;<strong>odpowiedzialności</strong>&nbsp;przed pochopnym &bdquo;wskoczeniem do ł&oacute;żka&rdquo;.</span></p>
<p><span style="font-size: 12pt;">Być może czytając te słowa niekt&oacute;rzy z Was przypominają sobie teraz ilu to męż&oacute;w/żon w takim razie mieli?</span></p>
<p><span style="font-size: 12pt;">Ja r&oacute;wnież nie byłem lepszy &ndash; większość z nas żyła kiedyś w ciemności i grzechu tego zepsutego do szpiku kości świata, bez znajomości Prawdy, lecz dziękuje Bogu za Jego łaskę i miłosierdzie, gdyż wiem, że wszystkie w przeszłości popełnione grzechy, jeżeli tylko zostają przez nas&nbsp;<strong>szczerze</strong>&nbsp;<strong>uznane</strong>&nbsp;i&nbsp;<strong>wyznane</strong>&nbsp;&ndash; w skrusze i żalu &ndash; jak i&nbsp;<strong>porzucone&nbsp;</strong>w imię Syna Bożego &ndash; zostają odpuszczone i zapomniane przez miłosiernego Ojca, kt&oacute;ry następnie daje siłę i mądrość do prowadzenia czystego życia, do dążenia do uświęcenia&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto ukrywa występki, nie ma powodzenia, lecz kto je&nbsp;<strong>wyznaje</strong>&nbsp;i&nbsp;<strong>porzuca</strong>, dostępuje miłosierdzia&rdquo;</span>&nbsp;(Przysł&oacute;w 28:13).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeśli wyznajemy grzechy swoje, wierny jest B&oacute;g i sprawiedliwy i odpuści nam grzechy, i oczyści nas od wszelkiej nieprawości&rdquo;</span>&nbsp;(1 Jana 1:9).</span></p>
<p><span style="font-size: 12pt;">Dlatego też pełen wdzięczności,&nbsp;<span style="color: #0000ff;">&bdquo;<strong>zapominając o tym</strong>,&nbsp;<strong>co za mną</strong>, i zdążając do tego, co przede mną, (14) zmierzam do celu, do nagrody w g&oacute;rze, do kt&oacute;rej zostałem powołany przez Boga w Chrystusie Jezusie. (15) Ilu nas tedy jest doskonałych, wszyscy tak myślmy; a jeśli o czymś inaczej myślicie, i to wam B&oacute;g objawi&hellip;&rdquo;</span>&nbsp;(Filipian 3:13-15).</span></p>
<p><span style="font-size: 12pt;">Do czego też wszystkich Was zachęcam i czego szczerze życzę!</span></p>
<p><span style="font-size: 12pt;"><strong>&bdquo;ROZW&Oacute;D&rdquo;.</strong></span></p>
<p><span style="font-size: 12pt;">Ponieważ&nbsp;<strong>CONAJMNIEJ&nbsp;</strong><span style="color: #0000ff;">&bdquo;na podstawie zeznania&nbsp;<strong>dw&oacute;ch świadk&oacute;w</strong>&nbsp;lub na podstawie zeznania trzech świadk&oacute;w rozstrzygnie się sprawę&rdquo;</span>&nbsp;(5 Mojżesza 19:15), to czy ktokolwiek znajduje w Nowym Przymierzu w krwi Chrystusa - potwierdzenie, kt&oacute;re stanowiłoby o tym, iż można się&nbsp;&bdquo;rozwieść&rdquo; i&nbsp;<strong>ponownie poszukać wsp&oacute;łmałżonka</strong>, jeśli poprzedni (kt&oacute;rego opuściliśmy lub on nas opuścił) wciąż żyje!</span></p>
<p><span style="font-size: 12pt;">Powszechnie wiadomo, że w Nowym Przymierzu (zakon Chrystusowy, a nie Mojżeszowy, w tym &bdquo;dekalog&rdquo;), dla prawdziwego,&nbsp;<strong>posłusznego</strong>&nbsp;<strong>chrześcijanina&nbsp;</strong>dopuszczalny pow&oacute;d do &bdquo;rozłąki, opuszczenia, rozstania&rdquo; z wsp&oacute;łmałżonkiem jest tylko jeden (nie licząc zgonu wsp&oacute;łmałżonka &ndash; 1 Koryntian 7:39, Rzymian 7:2-3), mianowicie: cudzoł&oacute;stwo (niewierność) wsp&oacute;łmałżonka.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A Ja wam powiadam, że każdy, kto&nbsp;<strong>opuszcza</strong>&nbsp;żonę swoją,&nbsp;<strong>wyjąwszy pow&oacute;d wszeteczeństwa</strong>, prowadzi ją do cudzoł&oacute;stwa, a kto by opuszczoną poślubił, cudzołoży&rdquo;</span>&nbsp;(Mateusza 5:32, por. 19:4-9).</span></p>
<p><span style="font-size: 12pt;">Jeśli mąż opuści żonę i vice versa kobieta opuści męża (pomijając pow&oacute;d cudzoł&oacute;stwa), pozostawia wsp&oacute;łmałżonka &bdquo;na lodzie&rdquo;, wystawia go choćby na pastwę jego własnej cielesnej pożądliwości, co może doprowadzić go do cudzoł&oacute;stwa (por. 1 Koryntian 7:1-6. Jeśli zaś jedna ze stron już dopuściła się wcześniej cudzoł&oacute;stwa, to nie będzie wystawiona na pokusę, kt&oacute;rej już uległa, bądź ulega), tzn. przylgnięcia do KOLEJNEGO partnera, gdyż sprowadza go na drogę na kt&oacute;rej może zacząć myśleć o ponownym zamążp&oacute;jściu/ożenku, choć w oczach Boga nadal należy do osoby, kt&oacute;ra go porzuciła.</span></p>
<p><span style="font-size: 12pt;">R&oacute;wnież on sam &ndash; porzucając partnera, jeśli tylko przylgnie do KOGOŚ INNEGO &ndash; cudzołoży, gdyż nadal wedle prawa Bożego (obowiązującego zakonu Chrystusowego) należy do poprzedniego męża/żony.</span></p>
<p><span style="font-size: 12pt;">Także ten/ta osoba, kt&oacute;ra &bdquo;odprawioną&rdquo;, porzuconą osobę pojmie za żonę/męża &ndash; cudzołoży, gdyż wedle prawa Bożego tamta osoba nadal należy do poprzedniego partnera.</span></p>
<p><span style="font-size: 12pt;">A czy w słowach Pana widać jakiekolwiek przyzwolenie na PONOWNE zawarcie małżeństwa, kiedy &bdquo;opuszczony&rdquo; partner - choćby dopuścił się cudzoł&oacute;stwa - wciąż żyje?</span></p>
<p><span style="font-size: 12pt;">NIE! (Por&oacute;wnaj też paralelne wypowiedzi Pana z Łukasza 16:18 i Marka 10:11-12).<br /></span></p>
<p><span style="font-size: 12pt;">Gdy następuje separacja, w&oacute;wczas aż do momentu śmierci jednego z małżonk&oacute;w, każdy następny związek (poza powrotem do partnera, kt&oacute;rego opuściliśmy) jest związkiem nieprawym i cudzołożnym.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Co tedy B&oacute;g złączył, człowiek niechaj nie rozłącza&rdquo;</span>&nbsp;(Mateusza 19:6).</span></p>
<p><span style="font-size: 12pt;">W oczach Boga małżeństwo zachowuje ważność tak długo, jak długo żyją oboje małżonkowie. W przypadku, gdy jedno z małżonk&oacute;w postanowi odejść - z perspektywy Bożej nie stanowi to tzw. &bdquo;rozwodu&rdquo;, kt&oacute;ry&nbsp;<strong>uprawnia</strong>&nbsp;do powt&oacute;rnego małżeństwa, lecz przed Bogiem tych dwoje nadal&nbsp;<strong>pozostaje małżeństwem</strong>, tyle że żyjącym w separacji.</span></p>
<p><span style="font-size: 12pt;">Mało tego - cudzoł&oacute;stwo, to nie tylko, tak jak niegdyś &bdquo;kamienne przykazanie&rdquo;, lecz głębia stanu naszego ducha, serca do kt&oacute;rego możemy dopuszczać r&oacute;żne bodźce z zewnątrz:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Słyszeliście, iż powiedziano: Nie będziesz cudzołożył. (28) A Ja wam powiadam&nbsp;<span style="color: #000000;">(NOWE przykazanie Chrystusa - JEDYNEGO PANA, kt&oacute;re B&oacute;g zapisuje w sercu swych dzieci),</span>&nbsp;że każdy kto&nbsp;<strong>patrzy na niewiastę i pożąda jej</strong>, już popełnił z nią cudzoł&oacute;stwo w sercu swoim&rdquo;</span>&nbsp;(Mateusza 5:27, por. Hioba 31:1).</span></p>
<p><span style="font-size: 12pt;">M&oacute;wiąc &bdquo;słyszeliście, iż powiedziano&rdquo; oraz &bdquo;a Ja wam powiadam&rdquo;, Jehoszua wyraźnie stawia wartość swoich sł&oacute;w ponad prawem Mojżeszowym (włącznie z tzw. &bdquo;dekalogiem&rdquo;), prawem i objawieniem Starego Przymierza, kt&oacute;re zresztą niejednokrotnie wskazywało na sprawiedliwe prawo Boże, objawione w pełni przez Jego Syna.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Pilnujcie się więc w waszym duchu i niech nikt nie będzie niewierny żonie swej młodości! Pilnujcie się więc w waszym duchu i nie bądźcie niewierni!&rdquo;</span>&nbsp;(Malachiasza 2:15-16).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czujniej niż wszystkiego innego strzeż swego serca, bo z niego tryska źr&oacute;dło życia! (25) Niech twoje oczy patrzą wprost, a twoje powieki niech będą zwr&oacute;cone prosto przed siebie!&rdquo;</span>&nbsp;(Przysł&oacute;w 4:23-25).</span></p>
<p><span style="font-size: 12pt;">Powyższe słowa zawierają jeszcze jedną przestrogę, skierowaną właśnie do kobiet. Zdarza się (w świecie na porządku dziennym), że kobiety swoim ubiorem, zachowaniem często prowokują u mężczyzn zrodzenie się takiego właśnie pożądania, a tym samym mogą stać się wsp&oacute;łwinne tego grzechu.</span></p>
<p><span style="font-size: 12pt;">W Starym Przymierzu i zakonie nadanym przez Mojżesza, dopuszczenie rozwodu było&nbsp;<strong>tymczasowym</strong>&nbsp;ustępstwem ze względu na grzech, krnąbrność - zatwardziałość&nbsp;<strong>&oacute;wczesnych</strong>&nbsp;ludzi. Rozw&oacute;d nigdy nie był Bożą wolą. Mojżesz ustalił pewne warunki rozwodu ze względu na nieposłuszeństwo narodu, a tym samym słabość ich ciała. Smutnym faktem jest to, że w narodzie żydowskim ci, kt&oacute;rzy naprawdę zabiegali o posłuszeństwo Bogu, byli najczęściej w zdecydowanej mniejszości, podczas gdy większość nie była Mu posłuszna. Dlatego B&oacute;g dopuścił rozw&oacute;d i zawieranie powt&oacute;rnych związk&oacute;w, aby jedni nie musieli cierpieć z powodu nieposłuszeństwa innych. Oddalona żona była zmuszona szukać nowego męża, ponieważ nie miała możliwości znalezienia samodzielnego źr&oacute;dła utrzymania ani perspektyw na starość (o ile nie miała dzieci, kt&oacute;re by ją przyjęły). Dlatego Mojżesz nakazał, aby mężowie odprawiający żony wydawali im list rozwodowy. Był on dla odesłanej żony ważnym środkiem ochronnym, ponieważ stanowił dow&oacute;d, że nie była nierządnicą i nie miała związk&oacute;w pozamałżeńskich (za co groziłaby jej kara śmierci). Po odesłaniu miała prawo do powt&oacute;rnego wyjścia za mąż.</span></p>
<p><span style="font-size: 12pt;">Natomiast w Nowym Przymierzu (zakon Chrystusowy) - w przypadku rozstania (tzw. separacja) można jedynie pozostać w stanie wolnym, a stan ten może ulec zmianie&nbsp;<strong>wyłącznie</strong>&nbsp;na skutek dw&oacute;ch ewentualności:</span></p>
<p><span style="font-size: 12pt;">- śmierć wsp&oacute;łmałżonka,</span></p>
<p><span style="font-size: 12pt;">- pojednanie się ze wsp&oacute;łmałżonkiem.</span></p>
<p><span style="font-size: 12pt;">Obecnie osoby opuszczone i wdowy znajdują się pod opieką Ojca i Syna, jak i powinny znaleźć wsparcie w razie potrzeby u innych dzieci Bożych, należących do ciała Chrystusa.</span></p>
<p><span style="font-size: 12pt;">Sytuacje takie, tj. &bdquo;rozstania&rdquo; nie mogą &ndash; nie powinny występować wśr&oacute;d PRAWDZIWYCH chrześcijan, a jeśli już, to wyłącznie chwilowe, sporadyczne i jedynie na skutek naprawdę ekstremalnych czynnik&oacute;w, gdyż nie wyobrażam sobie, jak małżeństwo, kt&oacute;re szczyci się poznaniem Ojca i Syna może nie pielęgnować&nbsp;<strong>wzajemnej miłości i szacunku względem siebie</strong>, jak i się nie dogadywać mając wsp&oacute;lny CEL i tego samego ducha, nie wspominając już o zapewnianiu miłości, bezpieczeństwa i ciepła swoim dzieciom &ndash; przecież taką postawą wielbią jednocześnie Boga oraz Pana.</span></p>
<p><span style="font-size: 12pt;">W innym przypadku jesteśmy po prostu nieposłusznymi &bdquo;głupimi pannami&rdquo;, kt&oacute;re albo są zbyt krnąbrne i leniwe albo świadomie nieposłuszne, tak iż nie chcą nabierać &bdquo;oliwy&rdquo;, upodabniając się z dnia na dzień do swego Pana.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto więc umie dobrze czynić, a nie czyni, dopuszcza się grzechu&rdquo;</span>&nbsp;(Jakuba 4:17).</span></p>
<p><span style="font-size: 12pt;">Chciałbym jeszcze raz podkreślić, że m&oacute;wię o prawdziwych CHRZEŚCIJANACH, a nie na przykład wyznawcach bożka tr&oacute;jjedynego, czy boga w tr&oacute;jcy, gdzie tzw. &bdquo;rozw&oacute;d&rdquo; jest zjawiskiem nagminnym i codziennym, a cudzołożenie w myślach &bdquo;normą&rdquo;.</span></p>
<p><span style="font-size: 12pt;">U nich, kiedy będą czytać ten artykuł, pojawi się ostry sprzeciw lub &bdquo;gniew&rdquo; w sercu&hellip;</span></p>
<p><span style="font-size: 12pt;">Dla chrześcijanina,&nbsp;<strong>jedynym</strong>&nbsp;dopuszczalnym powodem rozstania jest wyłącznie&nbsp;<strong>grzech cudzoł&oacute;stwa</strong>, ale i to&nbsp;<strong>nie uprawnia</strong>&nbsp;do zawarcia nowego małżeństwa.</span></p>
<p><span style="font-size: 12pt;">Tu pojawia się problem dla os&oacute;b, kt&oacute;re z tego powodu rozstają się z mężem czy żoną. Osoby te najczęściej pr&oacute;bują &bdquo;ułożyć sobie życie na nowo&rdquo;. Szukają nowych partner&oacute;w, z kt&oacute;rymi wiążą się lub pragną się związać, pragną założyć nowe rodziny. Jest to szczeg&oacute;lnym pragnieniem zwłaszcza os&oacute;b młodych, ale wcale nieobcym też nieco starszym, kt&oacute;re nie zaznawszy często szczęścia i miłości w pierwszym związku, chciałyby niejako &bdquo;nadrobić&rdquo; te braki. Trudne jest dla nich jednak do zaakceptowania to, że Słowo Boże &ndash;&nbsp;<strong>nie pozwala</strong>&nbsp;na taki &bdquo;nowy&rdquo; związek&nbsp;<strong>za życia drugiego</strong>&nbsp;z małżonk&oacute;w. Według Słowa tylko śmierć jednego z małżonk&oacute;w pozwala drugiej stronie zawierać nowy związek.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><em>&bdquo;</em>Albowiem zamężna kobieta za życia męża jest z nim związana prawem; ale gdy mąż umrze, wolna jest od związku prawnego z mężem. (3) A zatem,<strong>&nbsp;jeśli za życia męża&nbsp;</strong></span>(nieważne, czy została opuszczona przez niego, czy sama odeszła, nie ważne czy z powodu cudzoł&oacute;stwa, czy innego)<span style="color: #0000ff;"><strong>&nbsp;przystanie do innego mężczyzny, będzie nazwana cudzołożnicą</strong>, jeśliby jednak mąż zmarł, wolna jest od przepis&oacute;w prawa i nie jest cudzołożnicą, gdy zostanie żoną drugiego męża&rdquo;</span>&nbsp;(Rzymian 7:2-3).</span></p>
<p><span style="font-size: 12pt;">Przeczytajcie jeszcze raz powyższy tekst &ndash; on jest&nbsp;<strong>jednoznaczny</strong>!</span></p>
<p><span style="font-size: 12pt;">Niestety wiele kobiet i mężczyzn za życia swoich wsp&oacute;łmałżonk&oacute;w (niejednokrotnie nawet jeszcze przed rozstaniem się nazywanym przez nich &bdquo;rozwodem&rdquo;), wiąże się z innym partnerem, obdarzając go uczuciem i oddaniem należnym tylko prawowitemu, wciąż żyjącemu, pierwszemu małżonkowi, poświęcając mu sw&oacute;j czas, troskę, zainteresowanie, a zaniedbując (może i niekochanego, ale... jednak) męża/żonę.</span></p>
<p><span style="font-size: 12pt;"><strong>To jest zdrada</strong>&nbsp;&ndash;&nbsp;<strong>to jest cudzoł&oacute;stwo</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Tym zaś, kt&oacute;rzy żyją w stanie małżeńskim,&nbsp;<strong>nakazuję nie ja, lecz Pan</strong>,&nbsp;<strong>ażeby żona męża nie opuszczała</strong>, (11)&nbsp;<strong>a jeśliby opuściła,&nbsp;</strong><strong>NIECH POZOSTANIE NIEZAMĘŻNA</strong>&nbsp;<strong>ALBO NIECH SIĘ Z MĘŻEM POJEDNA</strong>; niech też mąż z żoną się nie rozwodzi (39)&nbsp;<strong>Żona&nbsp;</strong><strong>ZWIĄZANA JEST TAK DŁUGO</strong><strong>,&nbsp;</strong><strong>DOP&Oacute;KI ŻYJE MĄŻ</strong>; a jeśli mąż umrze, wolno jej wyjść za mąż za kogo chce,&nbsp;<strong>BYLE W PANU</strong>&rdquo;</span>&nbsp;(1 Koryntian 7:10-11, 39).</span></p>
<p><span style="font-size: 12pt;">Nic dodać nic ująć &ndash; opuszczona&nbsp;(&bdquo;rozwiedziona&rdquo;) kobieta&nbsp;<strong>ma pozostać samotną</strong>&nbsp;i oczywiście należy ten nakaz odnieść r&oacute;wnież do mężczyzn. Postąpić tak (&bdquo;opuścić&rdquo;) możemy w przypadkach&nbsp;<strong>sytuacji ekstremalnych&nbsp;</strong>(cudzoł&oacute;stwo - co zrozumiałe, ale też można rozważać tymczasowe odsunięcie się od wsp&oacute;łmałżonka w przypadku np. nagminnej przemocy fizycznej, ciągłego znęcania się, pastwienia się), kt&oacute;re uniemożliwiają nam nawet zwykłe funkcjonowanie, jako ludzi, kiedy wszelkie nasze prośby i pr&oacute;by pokojowego wpłynięcia na partnera nie przyniosły żadnych rezultat&oacute;w - jest to w&oacute;wczas tzw. SEPARACJA, kt&oacute;rej stan może odmienić się tylko i wyłącznie na sutek dw&oacute;ch wspominanych już zdarzeń:</span></p>
<p><span style="font-size: 12pt;">- śmierć wsp&oacute;łmałżonka,</span></p>
<p><span style="font-size: 12pt;">- pojednanie się ze wsp&oacute;łmałżonkiem.</span></p>
<p><span style="font-size: 12pt;">Jesli masz z tym problem &ndash; to znaczy poprostu, że p&oacute;ki co wciąż masz zatwardziałe serce na tę prawdę Słowa &ndash; i twoje ciało dyktuje ci, co będziesz robił, a nie Syn Boży, bądź też dyktatorem i nauczycielem moralności jest Mojżesz, na skutek narzuconej &bdquo;zasłony&rdquo; na Twym sercu i umyśle (por. 2 Koryntian 3:7-10).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;M&oacute;wią mu: Czemuż jednak Mojżesz nakazał dać list rozwodowy i odprawić? (8) Rzecze im: Mojżesz pozwolił wam odprawiać swoje żony ze względu na&nbsp;<strong>zatwardziałość serc waszych</strong>, ale od początku tak nie było. (9) A powiadam wam:&nbsp;<strong>Ktokolwiek by odprawił żonę swoją, z wyjątkiem przyczyny wszeteczeństwa, i poślubił inną, cudzołoży, a kto by odprawioną poślubił, cudzołoży</strong>&rdquo;</span>&nbsp;(Mateusza 19:5-9).</span></p>
<p><span style="font-size: 12pt;">Za czas&oacute;w Prawa Mojżeszowego, pomimo, iż B&oacute;g ogłosił, że nienawidzi rozwod&oacute;w, to nie podał żadnej wskaz&oacute;wki, jakoby ponowne małżeństwo było grzechem, z dwoma wyjątkami:</span></p>
<p><span style="font-size: 12pt;">- powrotu kobiety dwukrotnie rozwiedzionej lub rozwiedzionej, a następnie owdowiałej do pierwszego męża (5 Mojżesza 24:1-4),</span></p>
<p><span style="font-size: 12pt;">- małżeństwa kobiety rozwiedzionej z kapłanem (3 Mojżesza 21:7, 14).</span></p>
<p><span style="font-size: 12pt;">Ponad te dwie przyczyny - nic nie wskazuje na to, by małżeństwo z osobą rozwiedzioną było grzechem. Jednak Prawo Mojżeszowe zostało znalazło sw&oacute;j koniec (Rzymian 10:4) i całkowite wypełnienie w Panu (Mateusza 5:17). Po wypełnieniu, jako nieprzydatne (Hebrajczyk&oacute;w 9:9) dla dzieci Bożych, zostało ono ZAMIENIONE (Hebrajczyk&oacute;w 7:12) przez Nowe Prawo &ndash; Zakon Chrystusowy Nowego Przymierza (1 Koryntian 9:20-21), a teraz, jeśli ktoś zamiast słuchać Pana (Jana 15:8-10) - pragnie zawracać pod Prawo Mojżeszowe, jako nadal obowiązujące &ndash; to stoi ono w wyraźnym kontraście z PRAWEM UTWIERDZONYM I PRZEKAZANYM PRZEZ SYNA BOŻEGO, między innymi co do ponownego małżeństwa ludzi &bdquo;rozwiedzionych&rdquo;, jak i cielesnego wiązania się z osobami &bdquo;rozwiedzionymi&rdquo;.</span></p>
<p><span style="font-size: 12pt;">Według Pana, taki człowiek bez żadnych wyjątk&oacute;w, jeśli&nbsp;<span style="color: #0000ff;">&bdquo;poślubi inną, cudzołoży, a kto by odprawioną poślubił, cudzołoży&rdquo;</span>&nbsp;(Mateusza 19:9). Toteż&nbsp;<span style="color: #0000ff;">&bdquo;m&oacute;wią mu Jego uczniowie: - Jeśli tak się ma sprawa męża z żoną, to&nbsp;<strong>nie warto się żenić</strong>&rdquo;</span>&nbsp;(Mateusza 19:10).</span></p>
<p><span style="font-size: 12pt;">Ta reakcja uczni&oacute;w dodatkowo dowodzi jasno, że Jehoszua wni&oacute;sł do tej kwestii coś nowego. Uczni&oacute;w nie wprawiłaby w zdumienie wiadomość, że mąż może powt&oacute;rnie się ożenić, jeśli jego żona popełni cudzoł&oacute;stwo.</span></p>
<p><span style="font-size: 12pt;">Uczniowie zrozumieli, że przed Bogiem tzw. &bdquo;rozw&oacute;d&rdquo; umożliwiający ponowne zawarcie małżeństwa - nie istnieje, aż do momentu śmierci pierwotnego wsp&oacute;łmałżonka, nawet wtedy, gdy jedno z nich popełniło cudzoł&oacute;stwo &ndash; dlatego stwierdzili jednoznacznie i zgodnie, że w takim razie nie warto się w og&oacute;le żenić.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;On zaś powiedział: - Nie wszyscy to pojmują, ale tylko ci, kt&oacute;rym to jest dane. (12) Bo są tacy, kt&oacute;rzy już&nbsp;<strong>z łona matki</strong>&nbsp;<strong>wyszli niezdolni</strong>&nbsp;do małżeństwa, i są tacy, kt&oacute;rych&nbsp;<strong>ludzie uczynili niezdolnymi</strong>&nbsp;do małżeństwa. Są wreszcie tacy, kt&oacute;rzy&nbsp;<strong>sami siebie uczynili niezdolnymi</strong>&nbsp;do małżeństwa dla kr&oacute;lestwa niebieskiego. Kto może pojąć, niech pojmuje&rdquo;</span>&nbsp;(Mateusza 19:10-12 BP).</span></p>
<p><span style="font-size: 12pt;">- Ci, kt&oacute;rzy z&nbsp;<span style="color: #0000ff;">&bdquo;łona matki wyszli niezdolni do małżeństwa&rdquo;</span>&nbsp;&ndash; to osoby&nbsp;<strong>niemogące</strong>&nbsp;podjąć cielesnego aktu wsp&oacute;łżycia z drugą osobą, a tym samym zawarcia pełnoprawnego małżeństwa przed Bogiem, jak i osoby mające taki &bdquo;dar łaski&rdquo; od Boga (por. 1 Koryntian 7:7-8).</span></p>
<p><span style="font-size: 12pt;">- Ci, kt&oacute;rych&nbsp;<span style="color: #0000ff;">&bdquo;ludzie uczynili niezdolnymi do małżeństwa&rdquo;</span>&nbsp;&ndash; to osoby, kt&oacute;re&nbsp;<strong>zostały opuszczone przez wsp&oacute;łmałżonka.</strong></span></p>
<p><span style="font-size: 12pt;">- Ci, kt&oacute;rzy&nbsp;<span style="color: #0000ff;">&bdquo;sami siebie uczynili niezdolnymi do małżeństwa&rdquo;</span>&nbsp;&ndash; to osoby, kt&oacute;re&nbsp;<strong>postanowiły&nbsp;</strong>zachować wstrzemięźliwość, aby oddać się, poświęcić całkowicie Panu.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto jednak mocno postanowił w sercu swoim, bez przymusu, a panuje nad wolą swoją, i rozstrzygnął we własnym sercu, że zachowa swoją pannę w dziewictwie, dobrze uczyni&rdquo;</span>&nbsp;(1 Koryntian 7:37).</span></p>
<p><span style="font-size: 12pt;">Niewątpliwie u wielu ponownie pojawi się w tym miejscu pytanie, czy aby na pewno&nbsp;<strong>osoba zdradzona</strong>, a więc rozstająca się z małżonkiem z powodu grzechu cudzoł&oacute;stwa (jak to nawet stwierdzisz?) &ndash; r&oacute;wnież zdecydowanie nie może związać się z nowym partnerem? Słowo Boże precyzyjnie udziela wyjaśnienia!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Ktokolwiek by rozwi&oacute;dł się z żoną swoją&nbsp;<strong>i poślubił inną</strong>,&nbsp;<strong>popełnia wobec niej cudzoł&oacute;stwo</strong>. (12) A jeśliby sama rozwiodła się z mężem swoim i poślubiła innego,&nbsp;<strong>dopuszcza się cudzoł&oacute;stwa</strong>&rdquo;</span>&nbsp;(Marka 10:11-12).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Każdy,&nbsp;<strong>kto oddala swoją żonę, a bierze inną, popełnia cudzoł&oacute;stwo</strong>; i&nbsp;<strong>kto oddaloną przez męża bierze za żonę, popełnia cudzoł&oacute;stwo</strong>&rdquo;</span>&nbsp;(Łukasza 16:18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Żona związana jest tak długo dop&oacute;ki żyje mąż</strong>; a jeśli mąż umrze, wolno jej wyjść za mąż za kogo chce,&nbsp;<strong>byle w Panu</strong>&rdquo;</span>&nbsp;(1 Koryntian 7:39).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A zatem,<strong>&nbsp;jeśli za życia męża przystanie do innego mężczyzny, będzie nazwana cudzołożnicą</strong>, jeśliby jednak mąż zmarł, wolna jest od przepis&oacute;w prawa i nie jest cudzołożnicą, gdy zostanie żoną drugiego męża&rdquo;</span>&nbsp;(Rzymian 7:3).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Co tedy B&oacute;g złączył, człowiek niechaj nie rozłącza&rdquo;</span>&nbsp;(Mateusza 19:6).</span></p>
<p><span style="font-size: 12pt;">Nic dodać nic ująć. Grzech cudzoł&oacute;stwa, jest niczym innym jak &bdquo;oddaleniem&rdquo; prawowitej małżonki, małżonka i związaniem się z inną osobą za życia poprzedniego partnera. Widzimy zatem wyraźnie, że w świetle Bożego Słowa, jeśli nawet dochodzi do rozstania małżonk&oacute;w &ndash; w świecie nazywanego &bdquo;rozwodem&rdquo; - to każdy kolejny związek, kt&oacute;ry zawiązują (obojętnie, kt&oacute;ra ze stron) za życia poprzedniego małżonka jest nazwany&nbsp;<strong>&bdquo;cudzoł&oacute;stwem&rdquo;</strong>!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na listę wd&oacute;w może być wciągnięta niewiasta licząca lat co najmniej sześćdziesiąt i&nbsp;<strong>raz tylko zamężna</strong>&nbsp;(11) Młodszych zaś wd&oacute;w&nbsp;<span style="color: #000000;">(osoby nie mające męża &ndash; nie koniecznie wdowy w sensie martwego męża)</span>&nbsp;na listę nie wciągaj, bo gdy&nbsp;<strong>namiętności</strong>&nbsp;odwiodą je od Chrystusa, chcą wyjść za mąż, (12)&nbsp;<strong>ściągając na się potępienie</strong>, ponieważ&nbsp;<strong>pierwszej wierności nie dochowały</strong>&nbsp;<span style="color: #000000;">(bądź żyjącemu mężowi, bądź posłuszeństwa Chrystusowi na korzyść &bdquo;jakiegoś&rdquo; na przykład niewierzącego człowieka)</span>&nbsp;(15) &hellip;albowiem niekt&oacute;re już się odwr&oacute;ciły&nbsp;<strong>i za szatanem poszły</strong>&rdquo;</span>&nbsp;(1 Tymoteusza 5:9, 11-12, 15).</span></p>
<p><span style="font-size: 12pt;">Świat wraz z duchowymi fałszywymi nauczycielami = rozw&oacute;d = &bdquo;możesz wyjść ponownie za mąż za życia poprzedniego partnera&rdquo; = ramiona ojca kłamstwa = potępienie&hellip;</span></p>
<p><span style="font-size: 12pt;">Należy zwr&oacute;cić uwagę na to jak bardzo duży nacisk kładzie apostoł Paweł na stateczność wd&oacute;w, kt&oacute;re są&nbsp;<span style="color: #0000ff;">&bdquo;osamotnione, pokładają nadzieję swą w Bogu i trwają w prośbach i modlitwach w nocy i we dnie; (6) ta zaś, kt&oacute;ra prowadzi rozwiązłe życie, już za życia umarła. (7) Przykaż im, żeby były nienaganne&rdquo;</span>&nbsp;(1 Tymoteusza 5:3-16), a kt&oacute;re przecież zgodnie z prawem&nbsp;<strong>MOGĄ</strong>&nbsp;szukać nowych męż&oacute;w.&nbsp;<strong>O ileż większa</strong>&nbsp;stateczność, moralność, skromność, wstrzemięźliwość... jest wymagana od tzw. &bdquo;rozw&oacute;dek&rdquo;, czy &bdquo;rozwodnik&oacute;w&rdquo;, kt&oacute;re prawnie&nbsp;<strong>NIE MOGĄ</strong>&nbsp;nawet myśleć o nikim innym&hellip;</span></p>
<p><span style="font-size: 12pt;">Jednocześnie znajdujemy w Piśmie radę &ndash; zalecenie apostoła Pawła dla chrześcijan, mających&nbsp;<strong>niewierzącego</strong>&nbsp;wsp&oacute;łmałżonka, aby nie prowokowali i nie szukali rozłączenia:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Pozostałym zaś m&oacute;wię ja, nie Pan: Jeśli kt&oacute;ryś z braci ma żonę niewierzącą i ta chce razem z nim mieszkać,&nbsp;<strong>niech jej nie oddala</strong>. (13) Podobnie jeśli jakaś żona ma niewierzącego męża i ten chce razem z nią mieszkać,&nbsp;<strong>niech się z nim nie rozstaje</strong>&nbsp;(27) Jesteś związany z żoną?&nbsp;<strong>Nie usiłuj odłączać się od niej!&nbsp;</strong>Jesteś wolny? Nie szukaj żony&rdquo;</span>&nbsp;(1 Koryntian 7:12-13,27 BT).</span></p>
<p><span style="font-size: 12pt;">Paweł zaleca, aby wierzący chrześcijanin NIE OPUSZCZAŁ niewierzącego wsp&oacute;łmałżonka, skoro ten nie widzi przeszk&oacute;d, aby z nim nadal mieszkać i wsp&oacute;lnie żyć.</span></p>
<p><span style="font-size: 12pt;">A co kiedy ten jednak na to się nie godzi, choćby z racji naszej przynależności i służby dla Chrystusa, czy też innego powodu, gdyż&nbsp;niewierzący i nieposłuszni ludzie, kt&oacute;rzy nie liczą się z Bogiem i Jego Słowem &ndash; oni poprostu mogą postanowić z byle powodu odejść, jak powiadają &bdquo;rozwieść się&rdquo; i w&oacute;wczas, jak m&oacute;wi Pismo,&nbsp;<span style="color: #0000ff;">&bdquo;jeśliby strona niewierząca chciała odejść, niech odejdzie. Nie jest skrępowany ani brat, ani siostra w tym wypadku. Albowiem do życia w pokoju powołał nas B&oacute;g. (16) A skądże zresztą możesz wiedzieć, żono, że zbawisz twego męża? Albo czy jesteś pewien, mężu, że zbawisz twoją żonę?&rdquo;</span>&nbsp;(1 Koryntian 7:15-16).<br /></span></p>
<p><span style="font-size: 12pt;">Pismo jasno pokazuje, że chrześcijanin powinien pozwolić odejść swojemu niewierzącemu partnerowi, jeśli on nie może zaakceptować naszej przynależności do Syna Bożego lub też po prostu z jakiegoś innego byle powodu postanowił odejść (nie pasujemy do siebie, nie spełniasz moich oczekiwań, nie nadajemy na tych samych falach, nie umiemy ze sobą rozmawiać, nie mamy nic wsp&oacute;lnego, kocham kogoś innego, itp. bajeczki cudzołożnik&oacute;w). Brat czy siostra nie są &bdquo;niewolnikami&rdquo; w takiej sytuacji, a małżeństwo rozpada się z przyczyny niewierzącego, kt&oacute;ry odchodzi, w&oacute;wczas nie jesteśmy niewolniczo zmuszani do trwania w małżeństwie &ndash; niech odejdzie, gdyż do pokoju powołał nas B&oacute;g, lecz my sami nie powinniśmy szukać rozłączenia &ndash; wręcz przeciwnie, wraz z naszym wzrostem poznania oraz otrzymaniem ducha Bożego (społeczność z Ojcem i Synem) &ndash; powinniśmy wydawać &bdquo;dobre owoce&rdquo; &ndash; szanować i kochać partnera, aby swoją postawą przyciągnąć go do Chrystusa&hellip;</span></p>
<p><span style="font-size: 12pt;">Samemu nie możemy&nbsp; zachowywać się niczym obłudnicy i zdrajcy, kt&oacute;rzy, aby tylko uniknąć oskarżenia o wystąpienie o tzw. &bdquo;rozw&oacute;d&rdquo;, prowokują drugiego do odejścia. Wszystko po to, aby m&oacute;c potem powiedzieć, że to partner chciał, nie ja&hellip;</span></p>
<p><span style="font-size: 12pt;"><strong>Ludzi możemy oszukać, Boga nie</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A jeśli kto o swoich, zwłaszcza odomownik&oacute;w nie ma starania, ten zaparł się wiary i&nbsp;<strong>jest gorszy od niewierzącego</strong>&nbsp;(9) Na listę wd&oacute;w może być wciągnięta niewiasta licząca lat co najmniej sześćdziesiąt i&nbsp;<strong>raz tylko zamężna</strong>&rdquo;</span>&nbsp;(1 Tymoteusza 5:8-9, por. Kolosan 3:18-20).</span></p>
<p><span style="font-size: 12pt;">Ponadto należy pamiętać o dzieciach!!!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem mąż poganin uświęcony jest przez żonę i żona poganka uświęcona jest przez wierzącego męża; inaczej dzieci wasze byłyby nieczyste<strong>, a tak są święte</strong>&rdquo;</span>&nbsp;(7:14).</span></p>
<p><span style="font-size: 12pt;">Co na przykład sądzić On o kobiecie, kt&oacute;ra wbrew Bożemu Słowu stale pozbawia niewierzącego (może nawet wierzącego) męża kontakt&oacute;w seksualnych i być może potem dochodzi do jego upadku, niewierności, a ona od niego odchodzi? Czyż nie jest po części odpowiedzialna za rozpad małżeństwa, a nawet popełniony grzech?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Mąż niechaj oddaje żonie, co jej się należy, podobnie i żona mężowi. (4) Nie żona rozporządza własnym ciałem, lecz mąż; podobnie nie mąż rozporządza własnym ciałem, lecz żona. (5) Nie strońcie od wsp&oacute;łżycia z sobą, chyba za wsp&oacute;lną zgodą do pewnego czasu&rdquo;</span>&nbsp;(1 Koryntian 7:3-5).</span></p>
<p><span style="font-size: 12pt;">Nie można zachowywać się, tak jakby się żyło pod zakonem Starego Przymierza z narodem Izraela, kiedy &nbsp;to niekt&oacute;rzy z nich&nbsp;<span style="color: #0000ff;">&bdquo;pojęli za żony kobiety obcoplemienne,&nbsp;<strong>a teraz odprawili</strong>&nbsp;<strong>i żony, i dzieci</strong>&rdquo;</span>&nbsp;(Ezdrasza 10:44).</span></p>
<p><span style="font-size: 12pt;">Chyba, że słuchasz nauk świadk&oacute;w Jehowy i innych sekt, religijnych organizacji, kt&oacute;re pochłaniają swych wiernych, metodologicznie rozbijając ich rodziny, oszukują ich przy tym kłamliwymi stwierdzeniami, że dzieje się to (zamieszania, sprzeczki, kł&oacute;tnie w rodzinie) z uwagi na Twoją służbę dla Boga, a nie ze względu na kolejne zwiedzenie i konieczność słuchania nakaz&oacute;w/zakaz&oacute;w ludzkich.</span></p>
<p><span style="font-size: 12pt;">A wielu niestety nabiera się na to kłamstwo i utwierdza się na drodze prowadzącej do cudzoł&oacute;stwa. W ich nieodrodzonych sercach rodzą się &bdquo;romantyczne&rdquo; myśli o wsp&oacute;lnym życiu (kosztem i pogardzeniem wsp&oacute;łmałżonkiem) z braćmi/siostrami ze zboru do kt&oacute;rego należą, szukając szczęścia TU i TERAZ lub w wyimaginowanym ziemskim raju, w kt&oacute;rym będą rodzić dzieci wymarzonym wsp&oacute;łbraciom&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy, że obchodzicie morze i ląd, aby pozyskać jednego wsp&oacute;łwyznawcę, a gdy nim zostanie,&nbsp;<strong>czynicie go synem piekła</strong>&nbsp;dwakroć gorszym niż wy sami&rdquo;</span>&nbsp;(Mateusza 23:15).</span></p>
<p><span style="font-size: 12pt;">Powtarzam - wedle NOWEGO PRZYMIERZA, fakt, że niewierzący partner postanowił &bdquo;rozwieść się&rdquo;, a raczej opuścić chrześcijankę lub chrześcijanina &ndash; nie oznacza, że teraz chrześcijanin może ponownie wstąpić w związek małżeński.</span></p>
<p><span style="font-size: 12pt;">Dlaczego tak? &ndash; mogą wciąż niekt&oacute;rzy myśleć &ndash; surowy nakaz?</span></p>
<p><span style="font-size: 12pt;">Zwłaszcza we wsp&oacute;łczesnym świecie, widzimy coraz większą swobodę obyczaj&oacute;w. Coraz bardziej liberalne prawo, ale i coraz bardziej liberalne przyzwolenie i akceptacja społeczna skutkuje bardzo lekkim i nieodpowiedzialnym traktowaniem spraw małżeństwa. Ludzie nie rozumieją już nawet, czym małżeństwo w oczach Boga jest, kiedy jest ono prawomocne. Wiele os&oacute;b upatruje w tym wręcz możliwość swobodnego realizowania swoich cielesnych pragnień i pożądliwości. Ale skutkuje to coraz większym upadkiem moralności.</span></p>
<p><span style="font-size: 12pt;">Obecnie na własne oczy możemy obserwować SODOMĘ I GOMORĘ na skalę światową!</span></p>
<p><span style="font-size: 12pt;">Nie można też pominąć milczeniem faktu &ndash; ile z tego powodu jest ludzkiej krzywdy, ilu skrzywdzonych partner&oacute;w, ale przede wszystkim dzieci, kt&oacute;re powinny zgodnie z poleceniem Bożym być&nbsp;<span style="color: #0000ff;">&bdquo;wychowywane w karności, dla Pana&rdquo;</span>&nbsp;(Efezjan 6:4), w biblijnym modelu zdrowej rodziny, gdzie&nbsp;<span style="color: #0000ff;">&bdquo;głową każdego męża jest Chrystus, a głową żony mąż, a głową Chrystusa B&oacute;g&nbsp;<span style="color: #000000;">(co eliminuje na starcie, choćby wszystkich wielbicieli triad)</span>&rdquo;</span>&nbsp;(1 Koryntian 11:3, por. Efezjan 5:22-25).</span></p>
<p><span style="font-size: 12pt;">Myślę także, że jednym z gł&oacute;wnych powod&oacute;w takich zasad jest Boża nadzieja na pojednanie, choćby miało to nastąpić kiedyś w przyszłości, dlatego też warto pamiętać, że kiedy miał miejsce przypadek poważnego &bdquo;cudzoł&oacute;stwa&rdquo; - Jehoszua nie potępił kobiety, kt&oacute;ra zastała złapana na tym czynie (Jana 8), lecz powiedział:&nbsp;<span style="color: #0000ff;">&bdquo;ODTĄD JUŻ NIE GRZESZ&rdquo;</span>&nbsp;&ndash; a nie będziesz potępiona, co powinno także nas&nbsp;<strong>uczyć przebaczać</strong>&nbsp;nawet wtedy, gdy chodzi o zdradę i cudzoł&oacute;stwo, gdyż małżeństwo może być odbudowane nawet w takim przypadku (jeśli nie jest to zjawisko nagminne i osoba, kt&oacute;ra dopuściła się zdrady faktycznie żałuje swego czynu i pragnie naprawy).</span></p>
<p><span style="font-size: 12pt;">Bogu zależy na tym, aby uniemożliwić jakikolwiek nadużycia w małżeństwie, ale też niewątpliwie pobudzeniu do większej odpowiedzialności w podejmowaniu tak ważnej życiowej decyzji jaką jest małżeństwo, kt&oacute;re pociąga za sobą cały sznur następstw&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Żona związana jest tak długo,&nbsp;<strong>dop&oacute;ki żyje jej mąż</strong>; a jeśli mąż umrze, wolno jej wyjść za mąż za kogo chce,&nbsp;<strong>byle w Panu</strong>&rdquo;</span>&nbsp;(1 Koryntian 7:39).</span></p>
<p><span style="font-size: 12pt;">Ciężko to wykonać, zastosować się?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Wszystko mogę</strong>&nbsp;w tym, kt&oacute;ry mnie wzmacnia,&nbsp;<strong>w Chrystusie</strong>&rdquo;</span>&nbsp;(Filipian 4:13).</span></p>
<p><span style="font-size: 12pt;">Co w&oacute;wczas poczniesz? Oddasz się całkowicie Panu, podobnie jak inni Boży słudzy, choćby Anna, kt&oacute;ra&nbsp;<span style="color: #0000ff;">&bdquo;po wyjściu za mąż żyła siedem lat z mężem, (37)&nbsp;<strong>a we wdowieństwie osiemdziesiąt cztery lata</strong>. Nie opuszczała świątyni&nbsp;<strong>oddając część Bogu</strong>&hellip;&rdquo;</span>&nbsp;(Łukasza 2:36-37).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A m&oacute;wię tym, kt&oacute;rzy nie wstąpili w związki małżeńskie, oraz wdowom: Dobrze zrobią, jeśli pozostaną w tym stanie, w jakim ja jestem. (28) A jeśli się ożeniłeś, nie zgrzeszyłeś, a jeśli panna wyszła za mąż, nie zgrzeszyła; wszakże tacy&nbsp;<strong>będą mieli doczesne kłopoty</strong>, ja zaś chciałbym wam tego oszczędzić. (32)&nbsp;<strong>Chcę, abyście byli wolni od trosk; kto nie ma żony, troszczy się o sprawy Pańskie, o to, jak by się Panu podobać</strong>; (33)&nbsp;<strong>a żonaty troszczy się o sprawy tego świata, o to, jak by się podobać żonie,&nbsp;</strong><strong>(34)</strong><strong>&nbsp;i żyje w rozterce. Także kobieta niezamężna i panna troszczy się o sprawy Pańskie, aby być świętą i ciałem i duchem; mężatka zaś troszczy się o sprawy tego świata, jakby się podobać mężowi.</strong>&nbsp;(35) A to m&oacute;wię dla własnego dobra waszego, nie aby sidła na was zarzucać, lecz abyście&nbsp;<strong>postępowali przystojnie i trwali przy Panu ustawicznie</strong>&rdquo;</span>&nbsp;(1 Koryntian 7:8, 17, 25-35).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Cokolwiek czynicie, z duszy czyńcie jako dla Pana, a nie dla ludzi, (24) wiedząc, że od Pana otrzymacie jako zapłatę dziedzictwo, gdyż Chrystusowi Panu służycie&rdquo;</span>&nbsp;(Kolosan 3:23-24).</span></p>
<p><span style="font-size: 12pt;">Czy może nadal uważasz, że taki nakaz zachowywania abstynencji &bdquo;po rozłące&rdquo;, kiedy wsp&oacute;łmałżonek nadal żyje - wydaje się bezcelowy?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo myśli moje, to nie myśli wasze, a drogi wasze, to nie drogi moje - m&oacute;wi Pan, (9) lecz jak niebiosa są wyższe niż ziemia, tak moje drogi są wyższe niż drogi wasze i myśli moje niż myśli wasze&rdquo;</span>&nbsp;(Izajasza 55:8-9).</span></p>
<p><span style="font-size: 12pt;">Toteż zachęcam także do uruchomienia wyobraźni. Zastan&oacute;wmy się przez chwilę &ndash; zał&oacute;żmy, że jesteś osobą wierzącą, posłuszną Słowu, a twoja żona nie jest i z jakichś względ&oacute;w postanowiła odejść od ciebie.</span></p>
<p><span style="font-size: 12pt;">Twoja żona poznaje następnie &bdquo;kogoś&rdquo;, po czym beztrosko wychodzi za &bdquo;niego&rdquo; za mąż &ndash; wsp&oacute;łżyje z nim, a po jakimś bliżej nieokreślonym czasie nawraca się, poznając Ojca i Syna lub też oni obydwoje nawracają się&hellip;</span></p>
<p><span style="font-size: 12pt;">Następnie wszyscy poznajecie siebie nawzajem, a może nawet utrzymujecie społeczność.</span></p>
<p><span style="font-size: 12pt;">Czy to zdrowa sytuacja?</span></p>
<p><span style="font-size: 12pt;">Zał&oacute;żmy, że stajecie się braćmi w wierze&hellip; i co się dzieje?</span></p>
<p><span style="font-size: 12pt;">Czy będziesz m&oacute;gł bez przeszk&oacute;d pielęgnować miłość bratnią w stosunku do &bdquo;niego&rdquo;, a on w stosunku do ciebie, żyjąc ze świadomością, iż obydwoje obcowaliście cieleśnie i dzieliliście najskrytsze tajemnice tej kobiety, kt&oacute;ra przebywa teraz między wami? Czy oczyścisz sw&oacute;j umysł całkowicie i ujarzmisz swoje serce kompletnie, aby patrzeć na nią wyłącznie, jak na siostrę? Czy wymażesz wszelkie wspomnienia, myśli, skojarzenia i opanujesz oczy?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Słyszeliście, iż powiedziano: Nie będziesz cudzołożył. (28) A Ja wam powiadam, że każdy kto patrzy na niewiastę i pożąda jej, już popełnił z nią cudzoł&oacute;stwo w sercu swoim&rdquo;</span>&nbsp;(Mateusza 5:27).</span></p>
<p><span style="font-size: 12pt;"><strong>Czy chcielibyście, aby twoja przyszła żona czy przyszły mąż mieli doświadczenia seksualne z waszym bratem czy siostrą?</strong></span></p>
<p><span style="font-size: 12pt;">Myślę, że nie!</span></p>
<p><span style="font-size: 12pt;">Niestety "dotychczasowa" nauka wam tego nie gwarantuje&hellip; W przeciwieństwie do nauki Pana (Marka 10:11-12).</span></p>
<p><span style="font-size: 12pt;">Podałem zaledwie jeden przykład, a przecież takich skomplikowanych przypadk&oacute;w, podobnych temu opisanemu powyżej, może wystąpić cała masa, dlatego też&nbsp;<span style="color: #0000ff;">&bdquo;pij wodę z własnej cysterny i wodę świeżą z własnej studni! (16) Czy twoje źr&oacute;dła mają wylewać się na zewnątrz, a twoje strumienie na place? (17)&nbsp;<strong>Do ciebie samego mają należeć, a nie do obcych r&oacute;wnocześnie z tobą!</strong>&nbsp;(18) Niech będzie błogosławiony tw&oacute;j zdr&oacute;j, a raduj się z żony twojej młodości! (19) Miłej jak łania, powabnej jak gazela! Niech jej piersi zawsze sprawiają ci rozkosz, upajaj się ustawicznie jej miłością! (20)&nbsp;<strong>Dlaczego, synu m&oacute;j, masz się rozkoszować obcą i ściskać pierś cudzej?</strong>&nbsp;(21) Gdyż przed oczyma Pana jawne są wszystkie drogi człowieka i On zważa na wszystkie jego ścieżki. (22) Bezbożny plącze się we własnych nieprawościach, wikła się w pętach swego grzechu. (23)&nbsp;<strong>Umrze z powodu braku karności i z powodu wielkiej swojej głupoty zbłądzi</strong>&rdquo;</span>&nbsp;(Przysł&oacute;w 5:15-23).</span></p>
<p><span style="font-size: 12pt;">Nie bądźmy dłużej głupimi pannami!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Pan jest świadkiem między tobą i między żoną twojej młodości, kt&oacute;rej stałeś się niewierny, chociaż ona była twoją towarzyszką i żoną, związaną z tobą przymierzem.</strong>&nbsp;(15) Czy nie Jeden (B&oacute;g) uczynił ją istotą z ciała i ducha? A czego pragnie ten Jeden? Potomstwa Bożego. Pilnujcie się więc w waszym duchu i niech nikt nie będzie niewierny żonie swej młodości! (16)&nbsp;<strong>Gdyż kto jej nienawidzi i oddala ją - m&oacute;wi Pan, B&oacute;g Izraela - plami swoją szatę występkiem</strong>&nbsp;- m&oacute;wi Pan Zastęp&oacute;w.&nbsp;<strong>Pilnujcie się więc w waszym duchu i nie bądźcie niewierni</strong>!&rdquo;</span>&nbsp;(Malachiasza 2:13-16).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Kto znalazł żonę, znalazł coś dobrego i zyskał upodobanie u Pana&rdquo;</span>&nbsp;(Przysł&oacute;w 18:22).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Używaj życia ze swoją ukochaną żoną&nbsp;<strong>po wszystkie dni</strong>&nbsp;twojego marnego bytowania, jakie ci dał pod słońcem, bo to jest tw&oacute;j udział w życiu i trudzie, jaki znosisz pod słońcem&rdquo;</span>&nbsp;(Koheleta 9:9).</span></p>
<p><span style="font-size: 12pt;">Stosunki małżeńskie (wierzący i niewierzący) na pewno bywają wielokrotnie bardzo &bdquo;trudne&rdquo;, dlatego mamy polecenie, aby jeśli już zawierać związek małżeński, to&nbsp;<span style="color: #0000ff;">&bdquo;byle w Panu&rdquo;</span>&nbsp;(1 Koryntian 7:39) - z wierzącą osobą, tą daną od Boga. Jakże mądre polecenie, a jakże lekceważone&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Czyż nie w ten spos&oacute;b zgrzeszył Salomon, kr&oacute;l izraelski? A wszak wśr&oacute;d wielu narod&oacute;w nie było kr&oacute;la takiego jak on. Był ulubieńcem Boga, kt&oacute;ry ustanowił go kr&oacute;lem nad całym Izraelem. Lecz&nbsp;<strong>r&oacute;wnież jego przywiodły do grzechu</strong>&nbsp;<strong>żony obcoplemienne</strong>&rdquo;</span>&nbsp;(Nehemiasza 13:25).</span></p>
<p><span style="font-size: 12pt;">Lecz jeśli powołał Ciebie B&oacute;g, kiedy już byłaś/byłeś mężatką/żonaty, w&oacute;wczas kochaj, szanuj, dbaj, dawaj dobry przykład i jak m&oacute;wi Pismo -&nbsp;<span style="color: #0000ff;">&bdquo;niech każdy żyje tak, jak mu wyznaczył Pan,&nbsp;<strong>w takim stanie, w jakim powołał go B&oacute;g</strong>&rdquo;</span>&nbsp;(1 Koryntian 7:16-17).</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=109" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=109</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883880&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">fe4339b745</p>
</div>
</body>
