<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ewangelia</title>

<meta name="description" content="Ewangelia / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/111.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ewangelia" />
<meta property="og:description" content="Ewangelia / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Ewangelia</h1>
</div>

<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>przypominam</strong>&nbsp;<strong>wam, bracia</strong>,&nbsp;<strong>ewangelię</strong>, kt&oacute;rą wam zwiastowałem, kt&oacute;rą też przyjęliście i w kt&oacute;rej trwacie, (2) i&nbsp;<strong>przez kt&oacute;rą zbawieni jesteście</strong>, jeśli ją tylko zachowujecie tak, jak wam ją zwiastowałem, chyba że nadaremnie uwierzyliście. (3) Najpierw bowiem podałem wam to, co i ja przejąłem, że Chrystus umarł za grzechy nasze według Pism (4) i że został pogrzebany, i że dnia trzeciego został z martwych wzbudzony według Pism&rdquo;</span>&nbsp;(1 Koryntian 15:1-4).</span></p>
<p><span style="color: #ffffff; font-size: 12pt;">.</span></p>
<p><span style="font-size: 12pt;">O co chodzi?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Kr&oacute;tko m&oacute;wiąc o przyjęcie świadectwa o&nbsp;SYNU BOGA JEDYNEGO i Jego dziele, jako &bdquo;Syna Człowieczego&rdquo;:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A sam Ojciec, kt&oacute;ry mnie posłał,&nbsp;<strong>wydał o mnie świadectwo</strong>. Ani głosu jego nigdy nie słyszeliście, ani postaci jego nie widzieliście, (38) ani słowa jego nie zachowaliście w sobie, ponieważ nie wierzycie temu, kt&oacute;rego On posłał. (39)&nbsp;<strong>Badacie Pisma, bo sądzicie, że macie w nich żywot wieczny; a one składają</strong>&nbsp;<strong>świadectwo o mnie</strong>; (40)&nbsp;<strong>ale mimo to do mnie przyjść nie chcecie, aby mieć żywot</strong>. (41) Nie przyjmuję chwały od ludzi, (42) ale poznałem was, że&nbsp;<strong>nie macie w sobie miłości Bożej</strong>&rdquo;</span>&nbsp;(Jana 5:37-42).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Lecz rozwińmy trochę temat, aby lepiej zrozumieć wspominaną przez Chrystusa &bdquo;miłość Bożą&rdquo;, kt&oacute;ra doprowadziła do tak wielkiego poświęcenia względem nas maluczkich, sprawiając, że od niemalże dw&oacute;ch tysięcy lat zwiastowana jest &bdquo;Dobra Nowina&rdquo;, kt&oacute;rej dziś rozgłaszanie się dopełnia, dobiegając końca, o czym świadczą wypełnione już proroctwa, jak i wypełniające się na naszych oczach &bdquo;znaki końca&rdquo;, a z kt&oacute;rych jednym jest (w dużej mierze poprzez rozw&oacute;j technologiczny i panującą wolność wyznaniową) możliwość usłyszenia Ewangelii przez każdego człowieka w jego ojczystym języku.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;I będzie głoszona ta ewangelia o Kr&oacute;lestwie po całej ziemi na świadectwo wszystkim narodom, i wtedy&nbsp;nadejdzie koniec&rdquo;</span>(Mateusza 24:14).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Co zatem wynika z Ewangelii, co jest przesłaniem Słowa Bożego?</span></p>
<p><span style="color: #2e2e2e; font-size: 12pt;">Wszyscy ludzie zgrzeszyli, a sprawiedliwą karą za grzech wedle sprawiedliwego Boga jest śmierć!</span></p>
<p><span style="color: #2e2e2e; font-size: 12pt;">Nikt z ludzi nie był i nie jest w stanie sobie zapracować na zbawienie własnymi uczynkami, zabiegami, &bdquo;sakramentami&rdquo;, ofiarami, przynależnością do jakiejś organizacji ludzkiej, wysokimi miernikami moralnymi, itd. &ndash; każdy jeden człowiek, na skutek pochodzenia od grzesznego Adama, także w swym życiu grzeszył i nic go nie mogło uratować&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Przeto jak&nbsp;przez jednego człowieka&nbsp;grzech wszedł na świat, a przez grzech śmierć,&nbsp;<strong>tak i na wszystkich ludzi śmierć przyszła, bo wszyscy zgrzeszyli</strong>&rdquo;</span>&nbsp;(Rzymian 5:12).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jak może czysty&nbsp;pochodzić od nieczystego?&nbsp;<strong>Nie ma ani jednego</strong>&rdquo;</span>&nbsp;(Hioba 14:4).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Każdy zapewne dobrze zdaje sobie sprawę, jak zdeprawowani jesteśmy jako ludzie, jakie grzeszne myśli nas nachodzą, jak kochamy światowe bezbożne rozrywki, jaka namiętność targa naszym ciałem, jak pragniemy być zbuntowani &ndash; niezależni, idący własną drogą, często nie licząc się z nikim i niczym, jak łatwo przychodzą nam kłamstwa, itd. &ndash; to jest nasza grzeszna natura i często nie tylko nie chcemy, ale też sami nie jesteśmy w stanie sobie z nią poradzić, a zapłatą (karą) za te grzechy i &bdquo;rozwiązłość&rdquo; umysłu, według sprawiedliwego Boga jest śmierć.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Albowiem zapłatą za grzech&nbsp;jest śmierć&rdquo;</span>&nbsp;(Rzymian 6:23).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Udziałem zaś bojaźliwych i niewierzących, i skalanych, i zab&oacute;jc&oacute;w, i wszetecznik&oacute;w, i czarownik&oacute;w, i bałwochwalc&oacute;w, i wszystkich kłamc&oacute;w będzie jezioro płonące ogniem i siarką. To&nbsp;jest śmierć&nbsp;druga&rdquo;</span>&nbsp;(Objawienie 21:8).</span></p>
<p><span style="color: #2e2e2e; font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="color: #2e2e2e; font-size: 12pt;">Lecz B&oacute;g, jako nasz Stw&oacute;rca i Stw&oacute;rca całego Wszechświata oraz praw nim rządzących - jest nie tylko&nbsp;<strong>sprawiedliwy</strong>, ale też&nbsp;<strong>miłosierny</strong>&nbsp;&ndash; te dwie cechy idą w parze - ale nie mogą sobie przeczyć, kł&oacute;cić się ze sobą.</span></p>
<p><span style="color: #2e2e2e; font-size: 12pt;">I tak, gdyby B&oacute;g chciał być za wszelką cenę &ndash; za cenę sprawiedliwości &ndash;&nbsp;&nbsp;miłosierny i nie karać śmiercią nas grzesznik&oacute;w, w&oacute;wczas nie byłby już sprawiedliwy, lecz można by powiedzieć chwiejny w postępowaniu.</span></p>
<p><span style="font-size: 12pt;">Lecz wszechmądry i miłosierny B&oacute;g znalazł i zapewnił nam grzesznym ludziom ratunek z tej z pozoru bez wyjścia sytuacji. Tym ratunkiem&nbsp;<strong>stał się Jego Jednorodzony Syn</strong>, kt&oacute;ry przebywał z Nim zanim wszechświat powstał - to On Jego Syn, od początku istnienia ziemi kontaktował się z ludźmi i wysyłał anioł&oacute;w w imieniu Boga Ojca, gdyż samego Boga Ojca żaden grzesznik nigdy nie widział, ani nie słyszał.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">Boga nikt nigdy nie widział</span></strong><span style="color: #0000ff;">, lecz&nbsp;jednorodzony&nbsp;Syn, kt&oacute;ry jest na łonie Ojca, objawił go&rdquo;</span>&nbsp;(Jana 1:18).</span></p>
<p><span style="font-size: 12pt;">&bdquo;Objawił Go&rdquo; najpełniej, wyjawiając Jego wolę, zamierzenia i dzieła, pokazując Jego miłość, poświęcenie, sprawiedliwość i łaskę, kiedy to w wyznaczonym przez Ojca czasie&nbsp;<strong>stał się człowiekiem</strong>, takim jak ty i ja o wyłącznie jednej ludzkiej naturze (wbrew temu czego nauczają wszelkie trynitarne ruchy religijne) z wyjątkiem grzechu.</span></p>
<p><span style="font-size: 12pt;">Stał się zapowiadanym przez starotestamentowe Pisma Chrystusem, czyli Pomazańcem Bożym (Pomazanie = namaszczenie duchem Bożym).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Dobrowolnie wyzbył się chwały, potęgi i duchowej natury, jaką miał przebywając w Niebie, dla naszego dobra, naszego zbawienia, zgodnie z wolą i przygotowanym planem ratunku dla ludzkości przez miłosiernego Boga Ojca, kt&oacute;ry Go posłał.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Na początku było Słowo, a Słowo było u Boga, a Bogiem było Słowo. (2) Ono było na początku u Boga. (3) Wszystko przez nie powstało, a bez niego nic nie powstało, co powstało. (4) W nim było życie, a życie było światłością ludzi. (5) A światłość świeci w ciemności, lecz ciemność jej nie przemogła (9) Prawdziwa światłość, kt&oacute;ra oświeca każdego człowieka, przyszła na świat. (10) Na świecie był i świat przezeń powstał, lecz świat go nie poznał. (11) Do swej własności przyszedł, ale swoi go nie przyjęli. (12)&nbsp;<strong>Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego</strong>, (13) kt&oacute;rzy narodzili się nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz z Boga. (14) A&nbsp;<strong>Słowo ciałem się stało i zamieszkało wśr&oacute;d nas</strong>, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn</strong>&nbsp;od Ojca, pełne łaski i prawdy&rdquo;</span>&nbsp;(Jana 1:1-5, 9-14).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Ale dlaczego wiara w Jednorodzonego Syna Bożego, zrodzonego przed wiekami, kt&oacute;ry w wyznaczonym przez Boga Ojca czasie stale się takim samym człowiekiem jak my (z wyjątkiem grzechu &ndash; &bdquo;Drugi Adam&rdquo; z przed grzechu) o wyłącznie jednej ludzkiej naturze, jak nasza (opr&oacute;żnił się całkowicie z boskości, duchowej natury, kt&oacute;rą miał w niebie), kt&oacute;ry był, umarł i został zmartwychwzbudzony &ndash; może nasz zbawić?</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Ponieważ Chrystus oddał swoje bezgrzeszne życie&nbsp;<strong>za nas</strong>! Za nasze grzechy &ndash; On wziął karę, kt&oacute;ra ciążyła na nas i w ten spos&oacute;b pojednał ludzkość z Bogiem.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Żyjąc bezgrzesznie dowi&oacute;dł sprawiedliwości nie tylko swojej jako człowieka, ale i sprawiedliwości Bożej, ponieważ &bdquo;pokonując grzech w ciele&rdquo; pokazał, udowodnił, że B&oacute;g nie popełnił żadnego błędu przy stwarzaniu Adama, tzn. ten był wystarczająco silny, aby oprzeć się grzechowi w ciele, lecz świadomie zgodnie z jego wolną wolą opowiedział się po stronie diabła i jemu bardziej zawierzył niż Bogu.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Ponadto w ten spos&oacute;b Jehoszua pokazał, także że B&oacute;g nie jest niesprawiedliwy, tzn. nie karze niesłusznie śmiercią ludzi, kt&oacute;rzy w og&oacute;le nie są w stanie sprostać Jego wymaganiom i oprzeć się grzechowi. Chrystus, jako &bdquo;drugi Adam&rdquo; (1 Koryntian 15:45) dowi&oacute;dł jednoznacznie, że &bdquo;pierwszy Adam&rdquo; m&oacute;gł sprostać Bożym warunkom, że B&oacute;g stworzył go wystarczająco silnym.</span></p>
<p><span style="font-size: 12pt;">Jehoszua udowodnił, że Adam nie musiał zgrzeszyć, ale zgrzeszył, i tak przez niego grzeszna, skażona natura, a tym samym śmierć przyszła na wszystkich jego potomk&oacute;w, kt&oacute;rzy się z niego rodzili, gdyż wedle sprawiedliwego prawa Boga&nbsp;<span style="color: #0000ff;">&bdquo;zapłatą&nbsp;za grzech jest&nbsp;śmierć&rdquo;</span>&nbsp;(Rzymian 6:23).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Gdyby sprawiedliwość Boża nie została udowodniona przez zwycięstwo Chrystusa, jako &bdquo;Drugiego Człowieka&rdquo;, w&oacute;wczas całe zbawcze działanie Boga względem człowieka&nbsp;<strong>mogłoby sprawiać wrażenie</strong>&nbsp;<strong>naprawiania Jego - Boga, wcześniej w stworzeniu popełnionego błędu</strong>, jakim rzekomo byłoby stworzenie zbyt słabego człowieka (Adama), a p&oacute;źniej skazanie go na śmierć.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">W takim przypadku łaska przestałaby być łaską we właściwym tego pojęcia znaczeniu &ndash; wydawałoby się, że po prostu życie wieczne nam &bdquo;się należy&rdquo;, bo B&oacute;g się pomylił, a następnie niesprawiedliwie osądził.</span></p>
<p><span style="font-size: 12pt;">Takich rzeczy zresztą nauczają między innymi wyznawcy boga tr&oacute;jjedynego &ndash; głoszą, że to sam B&oacute;g Wszechmogący wcielił się w ludzkie ciało, kt&oacute;re było jedynie przykrywką drugiej boskiej natury &ndash; i podobno nieśmiertelny B&oacute;g umarł &ndash; tylko dlaczego sprawiedliwy B&oacute;g miałby za nas umierać? I jak może nieśmiertelność umrzeć? Dlaczego prawdom&oacute;wny miałby kłamać na temat Swego Syna, Kt&oacute;ry tak naprawdę nie był Jego Synem, lecz Nim samym, lecz występował, jako aktor w innej roli, udając, że jest kuszony, itp&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Niewątpliwie jest to jedna z podstawowych nauk diabła, kt&oacute;ra zdominowała niemalże cały świat:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo wyszło na świat wielu&nbsp;<strong>zwodzicieli</strong>, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus przyszedł&nbsp;<strong>w ciele</strong></span>&nbsp;(ludzie ciało o jednej ludzkiej naturze)<span style="color: #0000ff;">Taki jest&nbsp;<strong>zwodzicielem i antychrystem</strong>&rdquo;</span>&nbsp;(<span style="color: #000000;">2 Jana 7).</span></span></p>
<p><span style="font-size: 12pt;">Wracając do tematu -&nbsp;<strong>cała ludzkość była skazana na zagładę</strong>&nbsp;- lecz miłosierny i wszechmądry B&oacute;g przygotował pełny&nbsp;<strong>ogromnego poświęcenia</strong>&nbsp;&bdquo;plan ratunkowy&rdquo;, tzn. posłał swojego Jedynaka (kt&oacute;ry m&oacute;gł zgrzeszyć &ndash; był kuszony przez diabła i jego ludzkie narzędzia, a w&oacute;wczas kara śmierci spadłaby także na Niego!!! por.&nbsp;Hebrajczyk&oacute;w 5:7), a Ten pokazał nam zar&oacute;wno swoją miłość i poświęcenie względem nas &ndash; dobrowolnie przychodząc na ziemię, stając się człowiekiem i ryzykując WSZYSTKO, jak i&nbsp;<strong>dowi&oacute;dł ogromu miłości Bożej</strong>&nbsp;do nas, kt&oacute;ra spowodowała wysłanie Swego umiłowanego Jedynaka na NASZ RATUNEK.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">W tym objawiła się miłość Boga do nas, iż Syna swego jednorodzonego posłał B&oacute;g na świat, abyśmy przezeń żyli. (10) Na tym polega miłość, że nie myśmy umiłowali Boga, lecz że&nbsp;<strong>On nas umiłował i&nbsp;posłał Syna swego&nbsp;jako ubłaganie za grzechy nasze.</strong>&nbsp;(11) Umiłowani, jeżeli B&oacute;g nas tak umiłował, i myśmy powinni nawzajem się miłować&rdquo;</span>&nbsp;(1 Jana 4:9-11, por. Jana 3:16, 10:17-18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Syn Boży&nbsp;<strong>stając się człowiekiem</strong>&nbsp;(Filipian 2:6-7, Jana 1:14, Hebrajczyk&oacute;w 2:14-15) &ndash;&nbsp;<strong>WYGRAŁ</strong>&nbsp;w ciele &ndash; nie popełnił, jako &bdquo;<strong>Syn Człowieczy</strong>&rdquo; żadnego grzechu do samego końca, a pełen zawiści diabeł doprowadzając do Jego śmierci został ostatecznie przed całym wszechświatem&nbsp;<strong>zdemaskowany</strong>, jako kłamca, zwodziciel i&nbsp;<strong>morderca Tego Kt&oacute;ry był sprawiedliwy</strong>&nbsp;i nie zasługiwał na śmierć &ndash; w ten spos&oacute;b został&nbsp;<strong>ostatecznie osądzony</strong>&nbsp;(Jana 16:11) i&nbsp;<strong>wyrzucony z Nieba</strong>&nbsp;(Łukasza 10:18, Objawienie 12:7-10), do kt&oacute;rego utracił dostęp, tak iż nie ma już możliwości, aby oskarżać przed Bogiem ludzi, nad kt&oacute;rymi stracił także &bdquo;władzę śmierci&rdquo;.</span></p>
<p><span style="color: #000000; font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="color: #000000; font-size: 12pt;">Zarzuty szatana, jakoby wypełnienie woli Bożej było dla człowieka niemożliwością i jakoby B&oacute;g srodze karał śmiercią za niewykonanie tego, czego człowiek nie jest w stanie uczynić &ndash; zostały odparte przez Chrystusa.</span></p>
<p><span style="color: #000000; font-size: 12pt;">Czyniąc to dowi&oacute;dł niezmiennej miłości i sprawiedliwości Bożej do człowieka oraz dał ludzkości przykład doskonałego posłuszeństwa i słuchania z wiarą.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Jehoszua nie tylko był jedynym sprawiedliwym człowiekiem (nie był potomkiem Adama wedle ciała &ndash; Mateusza 1:20-23), na kt&oacute;rym&nbsp;<strong>nie ciążyła zapowiadana kara za grzech</strong>, ale i &bdquo;Barankiem ofiarnym&rdquo;, Kt&oacute;ry w cichości i łagodności,&nbsp;dobrowolnie oddał Swe bezgrzeszne życie (Jana 10:18) za nas, tzn. w okupie za naszą karę, kt&oacute;ra ciążyła na nas, jako cielesnych potomkach Adama (por. Hioba 14:4).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">On niewinny wziął na siebie karę śmierci,<span style="color: #0000ff;">&bdquo;<strong>On grzechy nasze sam na ciele swoim&nbsp;poni&oacute;sł na&nbsp;drzewo</strong>, abyśmy, obumarłszy grzechom, dla sprawiedliwości żyli; jego sińce uleczyły was&rdquo;</span>&nbsp;(1 Piotra 2:24).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wszyscy jak owce zbłądziliśmy, każdy z nas na własną drogę zboczył, a Pan Jego dotknął karą za winę nas wszystkich&rdquo;</span>&nbsp;(Izajasza 53:6).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;"><strong>W ten spos&oacute;b stało się zadość sprawiedliwości Bożej, m&oacute;wiącej o tym, że&nbsp;</strong><strong>&bdquo;<span style="color: #0000ff;">zapłatą za grzech jest śmierć</span></strong><span style="color: #0000ff;">&rdquo;</span>, a&nbsp;Jehoszua otrzymał także prawo do uwolnienia ludzkości z pęt diabła i niewoli śmierci (Hebrajczyk&oacute;w 2:14-15) &ndash;&nbsp;<strong>na prostych warunkach</strong>, kt&oacute;re ustalił B&oacute;g Ojciec, wedle wielkiej łaski swojej, gdyż&nbsp;<span style="color: #0000ff;">&bdquo;darem łaski Bożej jest żywot wieczny w Chrystusie Jezusie, Panu naszym&rdquo;</span>&nbsp;(Rzymian 6:23).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;B&oacute;g w Chrystusie świat z sobą&nbsp;pojednał, nie zaliczając im ich upadk&oacute;w&rdquo;</span>&nbsp;(2 Koryntian 5:19).</span></p>
<p><span style="font-size: 12pt;">A że Jehoszua, jako jedyny bezgrzeszny człowiek nie zasłużył na śmierć &ndash; nie godziło się, aby pozostał w grobie martwy - toteż B&oacute;g Ojciec trzeciego dnia Go zmartwychwzbudził -&nbsp;<span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jezusa Chrystusa, (22) kt&oacute;ry wstąpił na niebiosa, siedzi na prawicy Bożej, a&nbsp;<strong>poddani mu są aniołowie i zwierzchności, i moce</strong>&rdquo;</span>&nbsp;(1 Piotra 3:21-22) i już oficjalnie przed całym wszechświatem uczynił Go Panem i Kr&oacute;lem, przywracając Mu chwałę, kt&oacute;rą miał u boku Ojca (Jana 17:5) zanim przyszedł na ziemię w ciele.</span></p>
<p><span style="font-size: 12pt;">Mało tego, dzięki temu co uczynił, Ojciec przekazał Mu pełnię swej własnej władzy oraz pełnię swej własnej mocy i możliwości, ustanawiając Go oficjalnie nad wszystkim i wszystkimi, poza Nim samym &ndash; Jego Ojcem (1 Koryntian 15:27) &ndash;&nbsp;ustanawiając w ten spos&oacute;b Swego Syna Kr&oacute;lem Kr&oacute;lestwa Bożego, Panem i Sędziom wszystkich ludzi &ndash; od kt&oacute;rych teraz oczekuje, iż padną do n&oacute;g Jego Syna i oddadzą Mu należną cześć, wyrażaną w pełnym posłuszeństwie Jego słowom, nabieraniem pełni wiary Jego Syna, wzywaniem Jego Syna &ndash; w Kt&oacute;rego rękach do wyznaczonego czasu, spoczywa cała władza, sąd i moc nad Wszechświatem.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Bo i Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi, (23) aby wszyscy&nbsp;<strong>czcili Syna</strong>,&nbsp;<strong>jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca</strong>, kt&oacute;ry go posłał. (24) Zaprawdę, zaprawdę, powiadam wam, kto&nbsp;<strong>słucha słowa mego i wierzy</strong>&nbsp;temu, kt&oacute;ry mnie posłał, ma żywot wieczny i nie stanie przed sądem, lecz przeszedł ze śmierci do żywota&rdquo;</span>&nbsp;(Jana 5:22-24).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Kr&oacute;lestwo Jego Syna oficjalnie rozpoczęło panowanie, a Ewangelia koncentruje się na Osobie Syna Bożego, Kt&oacute;ry &bdquo;<span style="color: #0000ff;">tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego&hellip;, jaką ma&nbsp;<strong>jedyny Syn</strong>&nbsp;od Ojca, pełne łaski i prawdy&rdquo;</span>&nbsp;(Jana 1:1-5, 9-14), jak i koncentruje się na Jego dziele pojednania, jako &bdquo;Syna Człowieczego&rdquo;.</span></p>
<p><span style="font-size: 12pt;">Ewangelia przyjęta przez ludzi wiarą - daje im prawo i moc, aby stali się obywatelami tegoż Kr&oacute;lestwa, aby stali się dziećmi Bożymi -&nbsp;<span style="color: #0000ff;">&bdquo;utwierdzeni wszelką mocą według potęgi chwały jego ku wszelkiej cierpliwości i wytrwałości, z radością (12) dziękując Ojcu, kt&oacute;ry was zdolnymi uczynił do uczestniczenia w dziedzictwie świętych w światłości, (13)&nbsp;<strong>kt&oacute;ry nas wyrwał z mocy ciemności i przeni&oacute;sł do Kr&oacute;lestwa Syna swego umiłowanego</strong>, (14)&nbsp;<strong>w kt&oacute;rym mamy odkupienie, odpuszczenie grzech&oacute;w</strong>. (15) On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia, (16) ponieważ w nim zostało stworzone wszystko, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności; wszystko przez niego i dla niego zostało stworzone&rdquo;</span>&nbsp;(Kolosan 1:11-16).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Dla was,&nbsp;<strong>kt&oacute;rzy wierzycie</strong>, jest on rzeczą cenną; dla niewierzących zaś kamień ten, kt&oacute;rym wzgardzili budowniczowie, pozostał kamieniem węgielnym, (8) ale też kamieniem, o kt&oacute;ry się potkną, i skałą zgorszenia; ci, kt&oacute;rzy&nbsp;<strong>nie wierzą Słowu</strong>, potykają się oń, na co zresztą są przeznaczeni. (9) Ale wy jesteście rodem wybranym, kr&oacute;lewskim kapłaństwem, narodem świętym, ludem nabytym, abyście rozgłaszali cnoty tego, kt&oacute;ry was&nbsp;<strong>powołał z ciemności do cudownej swojej światłości</strong>; (10)&nbsp;<strong>wy, kt&oacute;rzy niegdyś byliście nie ludem, teraz jesteście ludem Bożym</strong>, dla was niegdyś nie było zmiłowania, ale teraz zmiłowania dostąpiliście&rdquo;</span>&nbsp;(1 Piotra 2:7-10).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Toteż,&nbsp;<span style="color: #0000ff;">&bdquo;jak&nbsp;w Adamie&nbsp;wszyscy umierają, tak też w Chrystusie wszyscy zostaną ożywieni&rdquo;</span>&nbsp;(1 Koryntian 15:22).</span></p>
<p><span style="font-size: 12pt;">Lecz tylko ci ludzie, kt&oacute;rzy jak powiedział Pan&nbsp;<span style="color: #0000ff;">&bdquo;Jezus, rzekł mu: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie narodzi na nowo, nie może ujrzeć Kr&oacute;lestwa Bożego&hellip; jeśli się kto nie narodzi&nbsp;z wody i z&nbsp;Ducha, nie może wejść do Kr&oacute;lestwa Bożego&rdquo;</span>&nbsp;(Jana 3:3-6)<strong>*</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;"><strong>A warto to osiągnąć</strong>, gdyż Pan obiecuje każdemu jednemu, kto tego dostąpi &ndash; WIECZNE ŻYCIE W NIEBIE, W RAJU U JEGO BOKU, WRAZ Z SAMYM BOGIEM OJCEM, ANIOŁAMI I WSZYSTKIMI DZIEĆMI BOŻYMI z każdego wieku &ndash; tam czekają na zbawionych, kt&oacute;rzy zostaną przemienieni w uwielbione, przemienione na wz&oacute;r Pana ciałach &ndash; rzeczy, o kt&oacute;rych nam się nawet nie śniło.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przeto jak nosiliśmy obraz ziemskiego człowieka, tak będziemy też nosili obraz niebieskiego człowieka. (50) A powiadam, bracia, że ciało i krew nie mogą odziedziczyć Kr&oacute;lestwa Bożego ani to, co skażone, nie odziedziczy tego, co nieskażone. (51) Oto tajemnicę wam objawiam: Nie wszyscy zaśniemy, ale wszyscy będziemy przemienieni (52) w jednej chwili, w oka mgnieniu, na odgłos trąby ostatecznej; bo trąba zabrzmi i umarli wzbudzeni zostaną jako nie skażeni, a my zostaniemy przemienieni. (53) Albowiem to, co skażone, musi przyoblec się w to, co nieskażone, a to, co śmiertelne, musi przyoblec się w nieśmiertelność. (54) A gdy to, co skażone, przyoblecze się w to, co nieskażone, i to, co śmiertelne, przyoblecze się w nieśmiertelność, wtedy wypełni się słowo napisane: Pochłonięta jest śmierć w zwycięstwie!&rdquo;</span>&nbsp;(1 Koryntian 15:49-54).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Nasza zaś ojczyzna jest w niebie</strong>, skąd też Zbawiciela oczekujemy, Pana Jezusa Chrystusa, (21) kt&oacute;ry&nbsp;<strong>przemieni</strong><strong>&nbsp;znikome ciało nasze w postać, podobną do uwielbionego ciała swego</strong>, tą mocą, kt&oacute;rą też wszystko poddać sobie może&rdquo;</span>&nbsp;(Filipian 3:20-21).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Pan nie kłamie i możemy Mu całkowicie wierzyć:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze; wierzcie w Boga i we mnie wierzcie! (2) W domu Ojca mego wiele jest mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce. (3) A jeśli p&oacute;jdę i przygotuję wam miejsce,&nbsp;<strong>przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli</strong>&rdquo;</span>&nbsp;(Jana 14:1-3).</span></p>
<p><span style="font-size: 12pt;"><strong>Jak to osiągnąć?</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">B&oacute;g stawia sprawę niezwykle jasno i prosto &ndash; żadnymi własnymi uczynkami, zabiegami, wysoką moralnością tego nie osiągniemy, gdyż jest to DARMOWY DAR BOŻY Z ŁASKI &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;a jeśli&nbsp;z łaski, to już nie z uczynk&oacute;w, bo inaczej łaska nie byłaby już łaską&rdquo;&nbsp;</span>(Rzymian 11:6), ŁASKĄ, SKUTECZNĄ i DOSTĘPNĄ DLA KAŻDEGO TYLKO I WYŁĄCZNIE DZIĘKI&nbsp;<strong>WIERZE</strong>&nbsp;&ndash; bez względu na to kim człowiek był wcześniej i czego się dopuszczał wcześniej (Izajasza 1:18-19), jak to opisywał apostoł Paweł na swoim przykładzie:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Lecz więcej jeszcze, wszystko uznaję za szkodę wobec doniosłości, jaką ma poznanie Jezusa Chrystusa, Pana mego, dla kt&oacute;rego poniosłem wszelkie szkody i&nbsp;<strong>wszystko uznaję&nbsp;za śmiecie, żeby zyskać Chrystusa</strong>&nbsp;(13) Bracia, ja o sobie samym nie myślę, że pochwyciłem, ale jedno czynię:&nbsp;<strong>zapominając o tym</strong>,&nbsp;<strong>co za mną</strong>, i zdążając do tego, co przede mną, (14)&nbsp;<strong>zmierzam do celu, do nagrody w g&oacute;rze</strong>, do kt&oacute;rej zostałem powołany przez Boga w Chrystusie Jezusie. (15) Ilu nas tedy jest doskonałych,&nbsp;<strong>wszyscy tak myślmy</strong>; a jeśli o czymś inaczej myślicie, i to wam B&oacute;g objawi; (16) tylko trwajmy w tym, co już osiągnęliśmy&rdquo;</span>&nbsp;(Filipian 3:8, 13-16).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Dotknięcie Wieczności sprowadza się do&nbsp;<strong>uwierzenia w świadectwo Boga o Jego Synu</strong>&nbsp;(Jana 3:36 i dzieło pojednania Syna, jako człowieka jak my z wyjątkiem grzechu) oraz bycia&nbsp;<strong>posłusznym Słowu&nbsp;</strong>(Hebrajczyk&oacute;w 5:8-9, Synowi Bożemu, jako Panu)&hellip;</span></p>
<p><span style="font-size: 12pt;">To jest podstawa i fundament zbawienia - WIARA w OJCA i SYNA (wraz z Jego ziemskim dziełem odkupienia, jako człowieka wyłącznie o jednej ludzkiej naturze.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;"><strong>Jeśli tego nie ma to nic się nie liczy i nic nie jest istotne</strong>&nbsp;&ndash; żadne zrozumienie proroctw, nakazy i zakazy, obrzędy, dyskusje teologiczne na rozmaite biblijne tematy, moralno-etyczne postępowanie, zachowywanie tego, czy owego, wstrzymywanie się od tego, czy owego, ascetyczne życie, itd. &ndash; nic się nie liczy,&nbsp;<strong>jeśli człowiek jest wciąż MARTWY</strong>&hellip; a myśli, że ŻYJE, a jeszcze gorsze od tego stanu jest chyba jedynie to, kiedy ktoś mu TŁUMACZY i POKAZUJE TO WYRAŹNIE W NATCHNIONYM PIŚMIE &ndash;&nbsp;<em>&bdquo;Człowieku jesteś martwy &ndash; przejrzyj i wierz&rdquo;</em>, a on spokojnie powtarza, że &bdquo;WIDZI&rdquo;&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Rzekł im Jezus: Gdybyście byli ślepi, nie mielibyście grzechu, a że teraz m&oacute;wicie: Widzimy, przeto&nbsp;pozostajecie w grzechu&rdquo;</span>(Jana 9:40).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Tego nie uczy żadne z istniejących organizacji religijnych &ndash; wszyscy oni kłamią, czyniąc swymi niewolnikami ludzi, kt&oacute;rych wykorzystują z chciwości.</span></p>
<p><span style="font-size: 12pt;">W tym pseudo chrześcijańskim świecie manifestuje się to poprzez czysto szatańską naukę o tr&oacute;jjedynym bogu, o tr&oacute;jcy, a także wielu innych baśniach (np. anioł Michał, matka b&oacute;g, itp.), kt&oacute;re de facto sprowadzają się do jednego:</span></p>
<p><span style="font-size: 12pt;">DO NIE WIARY W JEDNORODZONEGO SYNA BOGA JEDYNEGO (oraz wykraczanie ponad Jego przykazania, jak choćby dla przykładu zawracanie do starotestamentowych przykazań i cieni, a następnie osądzanie tych, kt&oacute;rzy tego nie czynią, a trzymają się wyłącznie sł&oacute;w i przykazań Syna z kt&oacute;rym wchodzą w NOWE PRZYMIERZE &ndash; strzegąc przykazań i nauk danych nam przez Niego osobiście, jak i poprzez apostoł&oacute;w, a spisanych na kartach NT)!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">OTO NAJWIĘKSZY GRZECH TEGO ŚWIATA, o kt&oacute;rym m&oacute;wił Syn Boży:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;O GRZECHU, GDYŻ NIE UWIERZYLI WE MNIE&rdquo;</span>&nbsp;(Jana 16:9).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Zawistny diabeł dobrze wie, że tylko ten&nbsp;<span style="color: #0000ff;">&bdquo;kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota&rdquo;</span>&nbsp;(1 Jana 5:12).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest&nbsp;<strong>Synem Bożym</strong>?&rdquo;</span>&nbsp;(1 Jana 5:5).</span></p>
<p><span style="font-size: 12pt;">To takie proste, cudowne i przyjemne &ndash;&nbsp;<strong>Syn to faktycznie Syn</strong>, dokładnie tak jak to czarno na białym &ndash; wielokrotnie opisuje Pismo, a nie jakiś pogański tr&oacute;jjedyny wymysł, archanioł Michał, czy też tylko i wyłącznie człowiek, kt&oacute;ry zaistniał na świecie dopiero dwa tysiące lat temu&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">O wszystkich tych ludziach, kt&oacute;rzy czynią kłamstwo i świadomie odrzucają&nbsp;<span style="color: #0000ff;">&bdquo;miłość prawdy&rdquo;</span>, nie tylko tych, kt&oacute;rzy zwodzą innych, ale też tych, kt&oacute;rzy pozwalają się okłamywać, pomimo znajomości treści Biblii, napisano:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ten jest&nbsp;<strong>antychrystem</strong>, kto podaje w&nbsp;<strong>wątpliwość Ojca i Syna</strong>. (23) Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca&rdquo;</span><span style="color: #000000;">&nbsp;(1 Jana 2:22-23).</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Jeśli nie wierzycie, gdy wam m&oacute;wiłem o ziemskich sprawach, jakże uwierzycie, gdy wam będę m&oacute;wił o niebieskich? (13) A nikt&nbsp;<strong>nie wstąpił do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba</strong>, Syn Człowieczy, (16) Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego&nbsp;<strong>dał</strong>, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny. (18) Kto wierzy w niego, nie będzie sądzony<strong>; kto zaś nie wierzy,</strong>&nbsp;<strong>już jest osądzony</strong>&nbsp;dlatego, że&nbsp;<strong>nie uwierzył</strong>&nbsp;<strong>w imię jednorodzonego Syna Bożego</strong>&rdquo;</span>&nbsp;(Jana 3:12-13, 16, 18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>Ojcem waszym jest&nbsp;diabeł</strong>&nbsp;i chcecie postępować według pożądliwości ojca waszego&hellip; w prawdzie nie wytrwał, bo w nim nie ma prawdy.&nbsp;<strong>Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie</strong>, bo jest kłamcą i ojcem kłamstwa. (45)&nbsp;<strong>Ponieważ ja m&oacute;wię prawdę, nie wierzycie mi</strong>&rdquo;&nbsp;</span>(Jana 8:44-45).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Do mnie, kt&oacute;rego Ojciec poświęcił i posłał na świat, wy m&oacute;wicie: Bluźnisz, dlatego, że powiedziałem:&nbsp;<strong>Jestem Synem Bożym</strong>?&rdquo;</span>&nbsp;(Jana 10:36).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nie każdy, kto do mnie m&oacute;wi:&nbsp;Panie, Panie, wejdzie do Kr&oacute;lestwa Niebios; lecz&nbsp;<strong>tylko ten</strong>,&nbsp;<strong>kto pełni wolę Ojca mojego</strong>, kt&oacute;ry jest w niebie&rdquo;</span>&nbsp;(Mateusza 7:21).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">To jemu służą miliardy ludzi, gdyż swą chytrością udaje mu się zwodzić rzesze ludzi, kt&oacute;rzy nie zaufali Bogu -&nbsp;<span style="color: #0000ff;">&bdquo;zwany diabłem i&nbsp;szatanem, kt&oacute;ry zwodzi cały świat; zrzucony został na ziemię, zrzuceni też zostali z nim jego aniołowie&rdquo;&nbsp;</span>(Objawienie 12:9).</span></p>
<p><span style="font-size: 12pt;">Natomiast dla wierzących - na mocy Ofiary Chrystusa, B&oacute;g ogłosił Swoją łaskę każdemu człowiekowi!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Każdemu,&nbsp;<strong>kto zechce przyjąć ten darmowy dar</strong>, spełniając postawione przez Boga&nbsp;<strong>DWA WARUNKI</strong>&nbsp;(w zasadzie jeden rodzący drugi), kt&oacute;re składają się na pełnienie&nbsp;<strong>WOLI BOŻEJ.</strong></span></p>
<p><span style="font-size: 12pt;">Powtarzam je zatem:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;"><strong>1.</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Wiara w świadectwo Jednego Prawdziwego Boga&nbsp;</strong>(Jana 17:3, 1 Koryntian 8:6, Jana 14:1, Marka 12:29, Efezjan 4:5-6)<strong>&nbsp;o Jego Jednorodzonym Synu&nbsp;</strong>(nie o tr&oacute;jcy, aniele Michale, czy jedynie człowieku, kt&oacute;ry pojawił się dwa tysiące lat temu, wcześniej nie istniejąc)(1 Jana 5:5-12, Jana 1:12,&nbsp;6:29,&nbsp;36-42)zrodzonym przed powstaniem świata (Micheasza 5:1, Jana 1:1-3, 30 8:58, Hebrajczyk&oacute;w 1, Kolosan 1:15-18)i Jego ziemskim dziele odkupienia ludzkości z grzech&oacute;w (1 Koryntian 15:1-4, Rzymian 3:25-28), kiedy to &bdquo;na kr&oacute;tką chwilę&rdquo; stał się &bdquo;synem człowieczym&rdquo; (Filipian 2:6-8, Jana 1:1-3, 14, 18, Rzymian 8:3) o wyłącznie ludzkiej naturze (1 Jana 4:3, 2 Jana 5:7) - takim jak my z wyjątkiem grzechu &ndash; jedynym sprawiedliwym (1 Piotra 3:18), ukrzyżowanym, a następnie zmartwychwzbudzonym przez Boga Ojca (Rzymian 10:9) i uczynionym Panem, Kr&oacute;lem i Sędziom całego Wszechświata&nbsp;(Efezjan 1:20-21, Hebrajczyk&oacute;w 1:6-8).</span></p>
<p><span style="font-size: 12pt;"><strong>Tylko WIARA daje usprawiedliwienie</strong>, daje możliwość&nbsp;<strong>pojednania z Bogiem</strong>, żadnymi uczynkami, czy też wiarą w baśnie (o niekt&oacute;rych wspominałem powyżej) nikt sobie na to nie zapracuje, gdyż B&oacute;g postanowił, iż&nbsp;<span style="color: #0000ff;">&bdquo;sprawiedliwy z wiary żyć będzie&rdquo;</span>&nbsp;(Rzymian 1:17).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">Usprawiedliwieni tedy&nbsp;z wiary</span></strong><span style="color: #0000ff;">,&nbsp;<strong>pok&oacute;j mamy z Bogiem</strong>&nbsp;przez Pana naszego, Jezusa Chrystusa, (2) dzięki kt&oacute;remu też&nbsp;<strong>mamy dostęp przez wiarę do tej łaski</strong>, w kt&oacute;rej stoimy, i chlubimy się nadzieją chwały Bożej&rdquo;</span>&nbsp;(Rzymian 5:1-2).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ale teraz niezależnie od zakonu objawiona została sprawiedliwość Boża, o kt&oacute;rej świadczą zakon i prorocy, (22) i to&nbsp;<strong>sprawiedliwość Boża przez wiarę Jezusa Chrystusa</strong>&nbsp;dla wszystkich wierzących. Nie ma bowiem r&oacute;żnicy, (23) gdyż&nbsp;<strong>wszyscy zgrzeszyli</strong>&nbsp;i brak im chwały Bożej, (24)&nbsp;<strong>i są usprawiedliwieni darmo, z łaski jego</strong>, przez odkupienie w Chrystusie Jezusie, (25) kt&oacute;rego B&oacute;g ustanowił jako ofiarę przebłagalną przez krew jego,&nbsp;<strong>skuteczną przez wiarę</strong>&rdquo;</span>&nbsp;(Rzymian 3:21-25).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">Bez wiary</span></strong><span style="color: #0000ff;">&nbsp;zaś nie można podobać się Bogu; kto bowiem przystępuje do Boga, musi uwierzyć, że On istnieje i że nagradza tych,&nbsp;<strong>kt&oacute;rzy go szukają</strong>&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 11:6).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo jeszcze tylko mała chwila, a przyjdzie Ten, kt&oacute;ry ma przyjść, i nie będzie zwlekał; (38) a sprawiedliwy m&oacute;j&nbsp;<strong>z wiary</strong>&nbsp;<strong>żyć będzie</strong>; lecz jeśli się cofnie, nie będzie dusza moja miała w nim upodobania. (39) Lecz my nie jesteśmy z tych, kt&oacute;rzy się cofają i giną, lecz z tych, kt&oacute;rzy wierzą i zachowują duszę&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 10:37-39).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;"><strong>2.</strong></span></p>
<p><span style="font-size: 12pt;">Jeżeli uwierzysz i zechcesz przyjąć ten cudowny dar, to B&oacute;g pragnie, odpowiedzi na ten dar, wyrażającej się w&nbsp;<strong>posłuszeństwie zmartwychwzbudzonemu&nbsp;&nbsp;Synowi Bożemu &ndash; WYŁĄCZNIE Jego nauce i przykazaniom. On ma być Twoim Panem&nbsp;</strong>&ndash; Ten, kt&oacute;ry oddał życie za Ciebie. Masz zrezygnować z chodzenia własnymi drogami, życia w tym świecie, czerpania cielesnych przyjemności, gdyż Ten kt&oacute;ry dał Tobie życie, uczynił Ciebie na Swe podobieństwo &ndash; nie tylko jest Święty, sprawiedliwy, dobry i miłosierny, ale i wie lepiej co jest dla Ciebie dobre i jak możesz znaleźć prawdziwe szczęście oraz pok&oacute;j, a nie tylko chwilową, marną ich imitację&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #2e2e2e;">Kr&oacute;tko m&oacute;wiąc prawdziwi chrześcijanie powinni&nbsp;<strong>wytrwale</strong>&nbsp;(</span>Jana 8:32, Mateusza 10:22)&nbsp;<span style="color: #2e2e2e;">dążyć do&nbsp;<strong>uświęcenia</strong>&nbsp;(</span>Hebrajczyk&oacute;w 12:14,&nbsp;1 Tesaloniczan 4:7)<span style="color: #2e2e2e;">, czyli uczyć się&nbsp;<strong>myśleć&nbsp;</strong></span>(1 Koryntian 2:16)<span style="color: #2e2e2e;">,&nbsp;<strong>postępować</strong>&nbsp;</span>(1 Jana 2:5)<span style="color: #2e2e2e;">&nbsp;i&nbsp;<strong>wierzyć</strong>&nbsp;(</span>Objawienie 14:12)<span style="color: #2e2e2e;">, jak&nbsp;<strong>Syn Boży</strong>&nbsp;(1 Jana 5:5), kt&oacute;ry jest Jedynym Nauczycielem, Drogą i pełnią Prawdy (Jana 14:6), jest doskonałym obrazem charakteru (2 Koryntian 4:4, Kolosan 1:15) oraz pełnym objawieniem&nbsp;<strong>woli&nbsp;</strong>Boga Ojca (Jana 5:24,30, 6:40-41, Łukasza 10:16), kt&oacute;ry pragnie abyśmy byli Jego, tak wyraźnie przedstawionego w obliczu Chrystusa&nbsp;<strong>naśladowcami&nbsp;</strong>i&nbsp;<strong>miłowali</strong>&nbsp;się wzajemnie&nbsp;</span>(Efezjan 5:1-2), chodząc w&nbsp;<strong>Prawdzie&nbsp;</strong>(1 Jana 3:18,23-24, Galat&oacute;w 2:14, Jana 3:19-21).</span></p>
<p><span style="font-size: 12pt;">To wszystko czego nam trzeba&nbsp;<strong>ku wieczności</strong>&hellip;</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">To jest właśnie EWANGELIA, kt&oacute;rą głosili apostołowie, kt&oacute;ra daje moc do życia teraz, prowadząc po Drodze do wieczności&hellip;</span></p>
<p><span style="font-size: 12pt;">Syn Boży, stał się człowiekiem<span style="color: #0000ff;">, &bdquo;chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał, (9) a osiągnąwszy pełnię doskonałości, stał się dla wszystkich,&nbsp;<strong>kt&oacute;rzy mu są</strong>&nbsp;<strong>posłuszni</strong>, sprawcą&nbsp;<strong>zbawienia wiecznego</strong>&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 5:8-9), umarł za nas, został zmartwychwzbudzony i z woli Boga Ojca ustanowiony naszym Jedynym Panem i Kr&oacute;lem!</span></p>
<p><span style="font-size: 12pt;">Kiedy uwierzysz i zechcesz być Mu posłuszny &ndash; w&oacute;wczas cała Twoja przeszłość nie istnieje, rozpoczynasz Nowe Życie w Chrystusie &ndash; stare umiera, na wz&oacute;r ukrzyżowanego Chrystusa.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Chodźcie więc, a będziemy się prawować - m&oacute;wi Pan!&nbsp;<strong>Choć&nbsp;wasze grzechy&nbsp;będą czerwone jak szkarłat, jak śnieg zbieleją</strong>; choć będą czerwone jak purpura, staną się białe jak wełna. (19)&nbsp;<strong>Jeżeli zechcecie być posłuszni</strong>&rdquo;</span>&nbsp;(Izajasza 1:18-19).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Jeśli zaś ktoś nie zechce uwierzyć, bądź nadal woli słuchać bardziej ludzkich bajek i kłamstw, oszukując samego siebie: &bdquo;widzę, wierzę&rdquo;, jeśli nie zechce, aby Syn Boży stał się Panem jego życia, w&oacute;wczas, jak On sam powiedział.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ja jako światłość przyszedłem na świat, aby nie pozostał w ciemności nikt, kto wierzy we mnie. (47) A jeśliby kto słuchał sł&oacute;w moich, a nie przestrzegał ich, Ja go nie sądzę; nie przyszedłem bowiem sądzić świata, ale świat zbawić. (48)&nbsp;<strong>Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego: Słowo,&nbsp;kt&oacute;re głosiłem, sądzić go będzie w dniu ostatecznym</strong>; (49) bo ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić. (50) I wiem, że przykazanie jego jest żywotem wiecznym. Przeto, co Ja wam m&oacute;wię, m&oacute;wię tak, jak mi powiedział Ojciec&rdquo;</span>&nbsp;(Jana 12:46-50).</span></p>
<p><span style="font-size: 12pt;">W dniu,<span style="color: #0000ff;">&bdquo;gdy się objawi Pan Jezus z nieba ze zwiastunami mocy swojej, (8) w ogniu płomienistym, wymierzając karę tym, kt&oacute;rzy&nbsp;<strong>nie znają Boga</strong>, oraz tym, kt&oacute;rzy&nbsp;<strong>nie są posłuszni</strong>&nbsp;<strong>ewangelii</strong>&nbsp;Pana naszego Jezusa. (9)&nbsp;<strong>Poniosą oni karę</strong>:&nbsp;<strong>zatracenie wieczne</strong>, oddalenie od oblicza Pana i od mocy chwały jego, (10) gdy przyjdzie w owym dniu, aby być uwielbionym wśr&oacute;d świętych swoich i podziwianym przez wszystkich, kt&oacute;rzy uwierzyli, bo&nbsp;<strong>świadectwu naszemu uwierzyliście</strong>&rdquo;</span>&nbsp;(2 Tesaloniczan 1:8-9).</span></p>
<p><span style="font-size: 12pt;">A zatem dwie proste sprawy:</span></p>
<p><span style="font-size: 12pt;">1. WIARA.</span></p>
<p><span style="font-size: 12pt;">2. POSŁUSZEŃSTWO SŁOWU (Synowi).</span></p>
<p><span style="font-size: 12pt;">1 + 2 = ZYWOT WIECZNY</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto&nbsp;</span><strong>[</strong><strong>1]</strong><span style="color: #0000ff;">&nbsp;<strong>WIERZY W SYNA</strong>, MA ŻYWOT WIECZNY, kto zaś&nbsp;</span><strong>[</strong><strong>2]&nbsp;</strong><strong><span style="color: #0000ff;">NIE SŁUCHA SYNA&nbsp;</span></strong>(NIE WIERZY SYNOWI - BT)<span style="color: #0000ff;">, NIE UJRZY ŻYWOTA, lecz gniew Boży ciąży na nim&rdquo;</span>&nbsp;(Jana 3:35-36).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Przez to&nbsp;<strong>UWIELBIONY BĘDZIE OJCIEC M&Oacute;J</strong>, jeśli obfity owoc wydacie i staniecie się MOIMI UCZNIAMI</span>&nbsp;(nie samego siebie, nie Mojżesza i dekalogu, papieża, Strażnicy, czy też Kowalskiego uczącego boga tr&oacute;jjedynego).&nbsp;<span style="color: #0000ff;">(10) Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego&rdquo;</span>&nbsp;(Jana 15:8-10).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #000000;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #000000;">Ten schemat wiary i posłuszeństwa (czyn&oacute;w), bardzo dobrze widać także tutaj:<br /></span><span style="color: #0000ff;">&bdquo;Albowiem&nbsp;</span><strong>[</strong><strong>1]</strong><span style="color: #0000ff;">&nbsp;<strong>łaską zbawieni jesteście przez wiarę</strong>, i to nie z was: Boży to dar; (9) nie z uczynk&oacute;w, aby się kto nie chlubił. (10) Jego bowiem dziełem jesteśmy,&nbsp;<strong>stworzeni w Chrystusie Jezusie&nbsp;</strong></span><strong>[</strong><strong>2]&nbsp;</strong><strong><span style="color: #0000ff;">do dobrych uczynk&oacute;w</span></strong><span style="color: #0000ff;">, do kt&oacute;rych przeznaczył nas B&oacute;g, abyśmy w nich chodzili&rdquo;</span>&nbsp;(<span style="color: #000000;">Efezjan 2:8-10).<br /></span></span></p>
<p><span style="font-size: 12pt;">B&oacute;g pragnie, abyśmy teraz stali się podobni do Jego Syna, kt&oacute;ry jest Jego obrazem.</span></p>
<p><span style="font-size: 12pt;">Chce, abyśmy poznawali Go, poprzez Syna &ndash; czytając, badając Słowo Boże, modląc się ze szczerego serca, wzywając także Jego Syna, gdyż społeczność duchową mamy z DWIEMA OSOBAMI (1 Jana 1:3), prosząc o siłę, moc, o ducha Bożego (duchową obecność Ojca i Syna), aby prowadzić życie czyste i wole od pożądliwości - na wz&oacute;r Chrystusa.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Boska jego moc&nbsp;<strong>obdarowała nas wszystkim, co jest potrzebne do życia i pobożności</strong>, przez poznanie tego, kt&oacute;ry nas powołał przez własną chwałę i cnotę, (4) przez kt&oacute;re darowane nam zostały drogie i największe obietnice, abyście przez nie stali się uczestnikami boskiej natury, uniknąwszy skażenia, jakie na tym świecie pociąga za sobą pożądliwość&rdquo;</span>&nbsp;(2 Piotra 1:2-4).</span></p>
<p><span style="font-size: 12pt;">Wszystko to jest dostępne na wyciągnięcie ręki dla każdego, kto szczerym sercem, niczym małe dziecię, zechce pełnić&nbsp;<strong>wolę Boga Ojca</strong>, kt&oacute;rą Jego Syn nam objawił i dokładnie wyjaśnił, czarno na białym, zar&oacute;wno osobiście, jak i poprzez apostoł&oacute;w, tak iż nie idzie się pomylić.&nbsp;<strong>Myli się i błądzi tylko ten, kto chce się mylić</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;"><strong>Wolą Ojca jest WIERZYĆ W JEGO JEDNORODZONEGO SYNA:</strong></span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A to jest wola Ojca mego, aby każdy, kto widzi&nbsp;<strong>Syna i wierzy w niego, miał żywot wieczny</strong>, a Ja go wzbudzę w dniu ostatecznym&rdquo;</span>&nbsp;(Jana 6:40).</span></p>
<p><span style="font-size: 12pt;">Takie jest Jego&nbsp;<strong>NAJWIĘKSZE przykazanie</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A to jest&nbsp;<strong>przykazanie jego, abyśmy wierzyli w imię&nbsp;Syna&nbsp;jego</strong>, Jezusa Chrystusa&rdquo;</span>&nbsp;(1 Jana 3:23).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Rzekli więc do niego: C&oacute;ż mamy czynić, aby wykonywać dzieła Boże? Odpowiedział Jezus i rzekł im: (29)&nbsp;<strong>To jest dzieło Boże: wierzyć w tego, kt&oacute;rego On posłał</strong>&rdquo;</span>&nbsp;(Jana 6:28-29).</span></p>
<p><span style="font-size: 12pt;">Tym samym poznajemy samego Boga Ojca.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Gdybyście byli mnie&nbsp;poznali&nbsp;i Ojca mego byście znali&rdquo;</span>&nbsp;(Jana 14:7).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</span>&nbsp;(Jana 17:3, por. Jana 14:1).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Łaska i pok&oacute;j niech się wam rozmnożą przez&nbsp;<strong>poznanie Boga</strong>&nbsp;i&nbsp;<strong>Pana naszego, Jezusa Chrystusa</strong>&rdquo;</span>&nbsp;(2 Piotra 1:2).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Gdyż miłości chcę, a nie ofiary, i&nbsp;poznania&nbsp;Boga&rdquo;</span>&nbsp;(Ozeasza 6:6).</span></p>
<p><span style="font-size: 12pt;">Oto&nbsp;<strong>wola Ojca</strong>&nbsp;i&nbsp;<strong>fundament wiary</strong>&nbsp;&ndash; wierzyć w Jednorodzonego Syna Bożego i dzięki tej wierze stać się dziećmi Bożymi (Jana 1:10-14).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">W&oacute;wczas cieszymy się cudowną więzią z Ojcem oraz Synem.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>społeczność nasza jest z Ojcem i z Synem jego</strong>, Jezusem Chrystusem&rdquo;</span><span style="color: #000000;">&nbsp;(1 Jana 1:3).</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Odnosimy zwycięstwo nad światem, grzechem, szatanem i &bdquo;drugą śmiercią&rdquo;.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;<strong>A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten</strong>,&nbsp;<strong>kt&oacute;ry wierzy, że Jezus jest Synem Bożym</strong>? (9) Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarogodniejsze;&nbsp;<strong>a to jest świadectwo Boga, że złożył świadectwo o swoim Synu</strong>. (10)&nbsp;<strong>Kto wierzy w Syna Bożego, ma świadectwo w sobie</strong>. Kto nie wierzy w Boga&nbsp;</span>(Bogu)<span style="color: #0000ff;">,&nbsp;<strong>uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim.</strong>&nbsp;(11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;</span>&nbsp;(1 Jana 5:5,9-13).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Jeśli to osiągniesz i będziesz trwać w tym, to na 100% znajdziesz szczęście, spełnienie, ukojenie i pok&oacute;j, kt&oacute;rego nie da Tobie nikt i nic innego &ndash; mało tego będziesz najszczęśliwszym wśr&oacute;d żyjących ludzi &ndash; nic nie dor&oacute;wna temu szczęściu&hellip;</span></p>
<p><span style="color: #000000; font-size: 12pt;">Co prawda już dziś jesteśmy nazwani dziećmi Bożymi i już dziś cieszymy się duchowym błogosławieństwem, wynikającym ze społeczności z Ojcem i Synem, lecz w całej pełni okażemy się dziećmi Najwyższego i zaczniemy korzystać w pełni z dobrodziejstw przemienionego, uwielbionego ciała i namacalnej obecności samego Boga i Jego Syna, jak i naszej prawdziwej niebiańskiej rodziny &ndash; dopiero w momencie powrotu Pana i zmartwychwstania/przemienienia &ndash;&nbsp;<strong>jeśli tylko wytrwamy w tej wierze i w posłuszeństwie Synowi, jako Panu do KOŃCA!&nbsp;</strong>(Mateusza 24:13).</span></p>
<p><span style="font-size: 12pt;"><strong>*&nbsp;</strong>P.s.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Pomocniczo chciałbym jeszcze wyjaśnić, że kiedy Jehoszua m&oacute;wił o tym, iż każdy jeden człowiek, aby wejść do Kr&oacute;lestwa Bożego&nbsp;<strong>musi narodzić się&nbsp;</strong><span style="color: #0000ff;">&bdquo;<strong>z wody i ducha</strong>&rdquo;&nbsp;</span>(Jana 3:5) &ndash; nie miał na myśli literalnej wody!</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Woda w tym przypadku (Jana 3:5) nie oznacza literalnej wody, lecz jest to&nbsp;<strong>symbol Słowa Bożego</strong>.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Nakłońcie uszy, niebiosa, a ja m&oacute;wić będę, I niech słucha ziemia sł&oacute;w ust moich! (2)&nbsp;<strong>Niech kropi jak deszcz nauka moja</strong>,&nbsp;<strong>Niech ścieka jak rosa mowa moja</strong>, Jak drobny deszcz na świeżą ruń, Jak ulewa na trawę&rdquo;</span><span style="color: #000000;">(5 Mojżesza 32:1-2).</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">A konkretnie symbol sł&oacute;w Syna Bożego, danych w imieniu Ojca, dzięki kt&oacute;rym nabieramy wiary.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wiara tedy jest ze słuchania, a słuchanie&nbsp;przez&nbsp;<strong>Słowo Chrystusowe</strong>&rdquo;</span>&nbsp;(Rzymian 10:17).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">I mamy możliwości dostąpienia łaski &ndash; narodzenia się z G&oacute;ry:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Chcę dowiedzieć się od was tego jednego: Czy przez uczynki zakonu&nbsp;<strong>otrzymaliście Ducha</strong>, czy&nbsp;<strong>przez&nbsp;słuchanie z wiarą</strong>?&rdquo;</span>&nbsp;(Galat&oacute;w 3:2).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">To właśnie powoduje zesłanie ducha Bożego:</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">W nim i wy, kt&oacute;rzy&nbsp;<strong>usłyszeliście</strong>&nbsp;<strong>słowo prawdy</strong>, ewangelię zbawienia waszego, i uwierzyliście w niego, zostaliście&nbsp;<strong>zapieczętowani obiecanym Duchem Świętym</strong>&rdquo;</span>&nbsp;(Efezjan 1:13).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Gdy zechciał,&nbsp;<strong>zrodził nas przez</strong>&nbsp;<strong>Słowo prawdy</strong>, abyśmy byli niejako pierwszym zarodkiem jego stworzeń&rdquo;</span>&nbsp;(Jakuba 1:18).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;A ponieważ jesteście synami, przeto B&oacute;g zesłał Ducha Syna swego do serc waszych, wołającego:&nbsp;Abba, Ojcze&rdquo;</span>&nbsp;(Galacjan 4:6).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Woda zatem stanowi symbol nauki, przykazań, sł&oacute;w Chrystusa, kt&oacute;re nam przekazał&nbsp;<span style="color: #0000ff;">&bdquo;aby go uświęcić, oczyściwszy go&nbsp;<strong>kąpielą wodną przez Słowo</strong>&rdquo;</span>&nbsp;(Efezjan 5:26).</span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; font-size: 12pt;">.</span></span></p>
<p><span style="font-size: 12pt;">Czyli przez wiarę w Syna i Jego słowa oraz zesłanie ducha Bożego&nbsp;<span style="color: #0000ff;">&bdquo;B&oacute;g wybrał was od początku ku zbawieniu&nbsp;<strong>przez Ducha,</strong>&nbsp;kt&oacute;ry uświęca, i&nbsp;<strong>przez wiarę</strong>&nbsp;<strong>w prawdę</strong>&rdquo;&nbsp;</span>(2 Tesaloniczan 2:13), wstępujemy w Nowe Przymierze przypieczętowane krwią Chrystusa&nbsp;<span style="color: #0000ff;">&bdquo;Ten kielich, to nowe&nbsp;przymierze&nbsp;we krwi mojej, kt&oacute;ra się za was wylewa&rdquo;</span>&nbsp;(Łukasza 22:20), co następnie przekłada się na nasze codzienne myśli i czyny (proces uświęcenia &ndash; Hebrajczyk&oacute;w 12:14), postępujemy według ducha, przez co wiara staje się doskonała &ndash; żywa i potwierdzona (Galacjan 5:6; Jakuba 2:14, 17, 22).</span></p>
<p><span style="color: #0000ff; font-size: 12pt;">Pozdrawiam serdecznie umiłowanych Braci i Siostry i wszystkich tych, kt&oacute;rych nie poznałem, a kt&oacute;rzy wytrwale pełnią &bdquo;<strong>Wolę Ojca</strong>&rdquo;!</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=111" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=111</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883881&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">55425a86f2</p>
</div>
</body>
