<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Piotr - papież? (część 1)</title>

<meta name="description" content="Piotr - papież? (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Piotr - papież? (część 1)" />
<meta property="og:description" content="Piotr - papież? (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Piotr - papież? (część 1)</h1>
</div>
  
<span><br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Przyjrzyjmy się biblijnej sylwetce apostoła Piotra i zastan&oacute;wmy się, czy ma ona jakikolwiek związek z papiestwem?&nbsp;&nbsp;<br /><br />Na początek, czy Piotr był szczeg&oacute;lnie wywyższony ponad innych apostoł&oacute;w, czy był&nbsp;<strong><em>nieomylny i uwielbiany</em></strong>?<br /><br />Niech odpowie Słowo Boże:<br />&bdquo;<span style="color: #0000ff;">Zaiste, nie ma na ziemi człowieka sprawiedliwego, kt&oacute;ry by tylko dobrze czynił i nie grzeszył.</span>&rdquo;&nbsp;(Kaz. 7:20).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">&hellip;gdyż nie ma człowieka, kt&oacute;ry by nie zgrzeszył</span>&rdquo;&nbsp;(1 Kr&oacute;l. 8:36).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">gdyż wszyscy zgrzeszyli i brak im chwały Bożej</span>&rdquo;&nbsp;(Rz. 3:23).&nbsp;<br /><br />Przecież wszyscy (poza Chrystusem) jesteśmy potomkami Adama:<br />&bdquo;<span style="color: #0000ff;">Jak może czysty pochodzić od nieczystego? Nie ma ani jednego</span>&rdquo;&nbsp;(Hioba 4:4).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Kt&oacute;ż może powiedzieć: Oczyściłem swoje serce, jestem wolny od grzechu?</span>&rdquo;&nbsp;(Prz. 20:9).&nbsp;<br /><br />Jak to się ma do nieomylności papieża lub bezgrzeszności Marii?Ma się tak, że albo będziesz słuchał ludzi albo Boga &ndash; tw&oacute;j wyb&oacute;r, twoje życie.&nbsp;<br /><br />Sp&oacute;jrzmy, jak zareagował Chrystus, kiedy omylny Piotr, pr&oacute;bował swoim rozumem przekonywać Pana:<br />&bdquo;<span style="color: #0000ff;">A On, obr&oacute;ciwszy się, rzekł Piotrowi:&nbsp;<strong>Idź precz ode mnie, szatanie</strong>! Jesteś mi zgorszeniem, bo nie myślisz o tym, co Boskie, lecz o tym, co ludzkie.</span>&rdquo;&nbsp;(Mat. 16:23).&nbsp;<br /><br /><span style="color: #000000;">Jak został zganiony, przez Pawła:<br /></span>&bdquo;<span style="color: #0000ff;">A gdy przyszedł&nbsp;<strong>Kefas</strong>&nbsp;do Antiochii,&nbsp;<strong>przeciwstawiłem mu się otwarcie, bo też okazał się winnym.</strong>&nbsp;(12) Zanim bowiem przyszli niekt&oacute;rzy od Jakuba, jadał razem z poganami; a gdy przyszli, usunął się i odłączył z obawy przed tymi, kt&oacute;rzy byli obrzezani. (13) A wraz z nim obłudnie postąpili r&oacute;wnież pozostali Żydzi, tak że i Barnaba dał się wciągnąć w ich obłudę. (14) Ale gdy spostrzegłem, że&nbsp;<strong>nie postępują zgodnie z prawdą ewangelii</strong>, powiedziałem do Kefasa wobec wszystkich: Jeśli ty, będąc Żydem, po pogańsku żyjesz, a nie po żydowsku, czemuż zmuszasz pogan żyć po żydowsku?</span>&rdquo;&nbsp;(Gal. 2:11-14).&nbsp;<br /><br />Jak myślicie, jak nazwałby Pan wszystkich tych uzurpator&oacute;w - papieży, kt&oacute;rzy wywyższają tradycję, zamiast Słowa Bożego?<br />Tych, kt&oacute;rzy nie postępują zgodnie z Prawdą Ewangelii, łamią prawie wszystkie przykazania Boże, manipulując Słowem i głosząc, że służą Bogu?<br />Będziemy mieli wszyscy okazję się przekonać.<br />Mam nadzieję drogi czytelniku, że znajdziemy się w&oacute;wczas po właściwej stronie&hellip;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Szymonie, Szymonie, oto szatan wyprosił sobie, aby was przesiać jak pszenicę. (32) Ja zaś&nbsp;<strong>prosiłem za tobą, aby nie ustała wiara twoja</strong>, a ty, gdy się kiedyś nawr&oacute;cisz, utwierdzaj braci swoich. (33) On zaś rzekł do niego: Panie, z tobą got&oacute;w jestem iść i do więzienia, i na śmierć. (34) A On rzekł: Powiadam ci, Piotrze, nie zapieje dzisiaj kur,&nbsp;</span><strong><span style="color: #0000ff;">a ty się trzykroć zaprzesz, że mnie znasz</span>&rdquo;</strong>&nbsp;(Łuk. 22:31-34).&nbsp;<br /><br />Sam Chrystus powiedział, że będzie się modlił o Piotra, aby jego wiara nie ustała, żeby był zabezpieczony, żeby w przyszłości, kiedy się nawr&oacute;ci tak naprawdę, to żeby utwierdzał swoich braci, czyli aby pełnił tą służbę, do kt&oacute;rej B&oacute;g go powołał.&nbsp;&nbsp;<br />Dlaczego Jehoszua musiał prosić za nim?<br />Gdyż właśnie jego wiara była zagrożona, był słabszy niż inni.&nbsp;<br /><br />Tym samym Jehoszua wyraził fakt, że Piotr&nbsp;<strong>potrzebował szczeg&oacute;lnie jego modlitwy, inni byli mniej podatni na to przesianie</strong>, natomiast Piotr szczeg&oacute;lnie m&oacute;gł zostać przesiany,&nbsp;<strong>jego wiara mogła ustać, jego wiara była zagrożona</strong>.&nbsp;<br /><br />Czytajmy dalej:<br />&bdquo;<span style="color: #0000ff;">A gdy Piotr miał wejść, Korneliusz wyszedł mu na przeciw, padł do n&oacute;g jego i złożył mu pokłon. (26) Piotr zaś podni&oacute;sł go, m&oacute;wiąc:&nbsp;<strong>Wstań, i ja jestem tylko człowiekiem</strong>.</span>&rdquo;&nbsp;(Dz. 10:25-26).<strong>&nbsp;<br /></strong><strong><br />Jak to ma się do czci, uwielbienia, chwały, pomnik&oacute;w, bluźnierczych tytuł&oacute;w, bogactwa i władzy, kt&oacute;rą uzurpują sobie kolejni papieże - czyż postawa bogobojnego Piotra przypomina choćby trochę, tą ohydę?</strong><strong>&nbsp;<br /></strong><br />Takim nigdy nie był apostoł Piotr.<br />Nie mianował się Opoką, Ojcem Świętym, Głową Kościoła, Zastępcą Syna Bożego, Arcykapłanem czy też Bogiem na ziemi.<br />Nie posiadał żadnej stolicy &ndash; ani w Rzymie, ani gdziekolwiek indziej &ndash; nie posiadał dworu i świty pałacowej i nikt nie całował jego st&oacute;p.&nbsp;&nbsp;<br />Piotr nikogo też nie kanonizował ani nie ustanawiał żadnych świąt czy jakichkolwiek praw. Stał, bowiem na stanowisku, że&nbsp;&bdquo;<span style="color: #0000ff;">jeśli kto m&oacute;wi, niech m&oacute;wi jak Słowo Boże</span>&rdquo;&nbsp;(1 Piotra 4:11).<br /><br />Natomiast papież i jego system to zaprzeczenie tego wszystkiego, to&nbsp;<strong>przeciwieństwo Chrystusa</strong>, jego charakteru i apostolskiej wiary.&nbsp;<br /><br />Według biblijnych proroctw, papież jest&nbsp;&bdquo;<span style="color: #0000ff;">człowiekiem grzechu</span>&rdquo;,&nbsp;kt&oacute;ry w spos&oacute;b autorytarny zarządza swoimi podwładnymi i kt&oacute;rego polityka zawsze zmierzała (często po trupach) do poszerzenia swojej władzy.&nbsp;<br /><br />A co do czczenia rzekomych relikwii Piotra, to pomijając już Boży zakaz czynienia tych rzeczy, zacytujmy jeden z podobnych przypadk&oacute;w bałwochwalczego czczenia przedmiotu w Starym Testamencie, a kto ma "<span style="color: #0000ff;">uszy do słuchania",&nbsp;</span><span style="color: #000000;">niechaj wyciąga wnioski:<br /></span>&bdquo;<span style="color: #0000ff;">I zrobił Mojżesz miedzianego węża, i osadził go na drzewcu. A jeśli wąż ukąsił człowieka, a ten spojrzał na miedzianego węża, pozostawał przy życiu</span>.&rdquo;&nbsp;(4 Mojż.21:9).&nbsp;<br /><br />Tego węża, jako relikwię zaczęli czcić ci, kt&oacute;rzy odstąpili od przykazań Boga.<br />Dopiero kr&oacute;l izraelski, posłuszny Bogu, położył temu kres:<br />&bdquo;<span style="color: #0000ff;"><strong>Czynił on to, co prawe w oczach Pana</strong>, wszystko tak, jak czynił Dawid, jego praojciec. (4) On to zni&oacute;sł świątynki na wyżynach, potrzaskał słupy i&nbsp;<strong>rozkruszył węża miedzianego</strong>, kt&oacute;rego sporządził Mojżesz; do tego bowiem czasu synowie izraelscy spalali mu kadzidło, nazywając go Nechusztan (6) Był przywiązany do Pana i nie odstępował od niego, przestrzegając przykazań, jakie Pan nadał Mojżeszowi.</span>&rdquo;&nbsp;(2 Kr&oacute;l. 18:3-6).<br /><br />W średniowieczu papiestwo robiło ogromny biznes na tego typu relikwiach, na przykład rzekomych gwoździ z drzewa, na kt&oacute;rym rzekomo miał być ukrzyżowany Chrystus, posiadali tysiące.<br />To budzi uśmiech, ale czy dzisiaj jest inaczej?<br />Ile tego typu relikwii posiada dzisiaj Watykan? Szkoda sł&oacute;w&hellip;&nbsp;<br /><br />Albo ogromny biznes płatnych &bdquo;odpust&oacute;w&rdquo;.Nawet dzisiaj kupuje się na przykład msze gregoriańskie&nbsp;<em>
</br><a href="http://pl.wikipedia.org/wiki/Msza_gregoria%C3%85ska"><u><span style="font-size: small;">http://pl.wikipedia.org/wiki/Msza_gregoria%C5%84ska</span></u></a></em><br /><br />Czy tak postępował Piotr i pierwsi chrześcijanie?<br />&bdquo;<span style="color: #0000ff;">A Piotr rzekł do niego:&nbsp;<strong>Niech zginą wraz z tobą pieniądze twoje</strong>,&nbsp;<strong>żeś mniemał, iż&nbsp;za pieniądze&nbsp;można nabyć dar Boży.</strong>&nbsp;(21)&nbsp;Co się tyczy tej sprawy, to nie masz w niej cząstki ani udziału, gdyż serce twoje nie jest szczere wobec Boga.&nbsp;(22)&nbsp;Przeto odwr&oacute;ć się od tej nieprawości swojej i&nbsp;<strong>proś Pana, czy nie m&oacute;głby ci być odpuszczony</strong>&nbsp;zamysł serca twego</span>&rdquo;&nbsp;(Dz. 8:20-22).&nbsp;<br />I co wy na to drodzy czytelnicy? P&oacute;jdziecie wykupić kolejną mszę?<br />P&oacute;jdziecie do kolejnej spowiedzi?<br />Jak widzicie, ani Piotr nie m&oacute;gł odpuścić grzechu, ani nie można było sobie kupić odpustu. Co powiedział Piotr? &bdquo;PROŚ PANA&rdquo;&hellip;<br />Bierzmy z tego przykład i&nbsp;wyznawajmy nasze grzechy jedynie Bogu, prosząc jedynie Jego o ich odpuszczenie.<br /><br />Papiestwo &ndash; jego kr&oacute;lestwo, dw&oacute;r, niezmierzone bogactwo i żądza chwały &ndash; jest, więc dokładnym zaprzeczeniem teorii i praktyki pierwotnego chrześcijaństwa, a tym samym przeciwieństwem Chrystusa,<br />kt&oacute;ry&nbsp;&bdquo;<span style="color: #0000ff;">nie ma, gdzie by głowę skłonił</span>&rdquo;&nbsp;(Mat. 8:20),<br />kt&oacute;ry powiedział:&nbsp;&bdquo;<span style="color: #0000ff;">Kr&oacute;lestwo moje nie jest z tego świata</span>&rdquo; (Jana 18:36),<br />kt&oacute;ry zalecał:&nbsp;&bdquo;<span style="color: #0000ff;">Sprzedaj wszystko, co tylko masz, a rozdaj ubogim</span>&rdquo;&nbsp;(Łuk. 18:22),<br />kt&oacute;ry nakazał:&nbsp;&bdquo;<span style="color: #0000ff;">Darmo wzięliście, darmo dawajcie</span>&rdquo;&nbsp;(Mat. 10:8),<br />kt&oacute;ry przestrzegał:&nbsp;&bdquo;<span style="color: #0000ff;"><strong>Nikogo też na ziemi nie nazywajcie ojcem swoim; albowiem jeden jest Ojciec wasz, Ten w niebie</strong></span>&rdquo;&nbsp;(Mat. 23:9),<br />kt&oacute;ry nakazał:&nbsp;&bdquo;<span style="color: #0000ff;">Miłujcie nieprzyjaci&oacute;ł waszych, dobrze czyńcie tym, kt&oacute;rzy was nienawidzą, błogosławcie tym, kt&oacute;rzy was przeklinają, m&oacute;dlcie się za tych, kt&oacute;rzy was krzywdzą</span>&rdquo;&nbsp;(Łuk. 6:27&ndash;28).<br /><strong><em><br />Czy Piotr popierał celibat, czy miał żonę, syna i teściową?</em></strong><strong><em>&nbsp;<br /></em></strong><br />Zobaczmy.<br />Miał Syna:<br />&bdquo;<span style="color: #0000ff;">Pozdrawia was zb&oacute;r w Babilonie, wesp&oacute;ł z wami wybrany, i Marek,&nbsp;<strong>syn m&oacute;j</strong>.</span>&rdquo;&nbsp;(1 Piotra 5:13).<br /><br />Miał żonę:<br />&bdquo;<span style="color: #0000ff;">Czy nie wolno nam zabierać z sobą&nbsp;<strong>żony</strong>&nbsp;chrześcijanki, jak czynią pozostali apostołowie i bracia Pańscy, i&nbsp;<strong>Kefas</strong>?&nbsp;(Piotr)</span>&rdquo;&nbsp;(1 Kor. 9:5).<br />Miał teściową:<br />&bdquo;<span style="color: #0000ff;">A gdy Jezus wszedł do domu Piotra, ujrzał<strong>&nbsp;teściową</strong>&nbsp;jego, leżącą w gorączce. (15) I dotknął się ręki jej, i ustąpiła gorączka; ona zaś wstała i posługiwała mu.</span>&rdquo;&nbsp;(Mat. 8:14-15).&nbsp;<br /><br />Celibat, stopniowo wprowadzany przez biskup&oacute;w Rzymu od IV wieku, a ostatecznie narzucony dekretem papieża Grzegorza VII w 1079 roku, jest czymś, co jest nienaturalne, nieludzkie i niebiblijnej:<br />&bdquo;<span style="color: #0000ff;">A Duch wyraźnie m&oacute;wi, że w p&oacute;źniejszych czasach odstąpią niekt&oacute;rzy od wiary i przystaną do&nbsp;<strong>duch&oacute;w zwodniczych i będą słuchać nauk szatańskich</strong>, (2) uwiedzeni obłudą kłamc&oacute;w, naznaczonych w sumieniu piętnem występku, (3) kt&oacute;rzy&nbsp;<strong>zabraniają zawierania związk&oacute;w małżeńskich</strong>, przyjmowania pokarm&oacute;w, kt&oacute;re stworzył B&oacute;g, aby wierzący oraz ci, kt&oacute;rzy poznali prawdę, pożywali je z dziękczynieniem.</span>&rdquo;&nbsp;(1 Tym. 4:1-3).&nbsp;<br /><br />Wymuszanie celibatu jest, więc nie tylko niezgodne z Biblią, ale &ndash; jak napisał apostoł Paweł &ndash; jest r&oacute;wnież&nbsp;<strong>dowodem odstępstwa</strong>,&nbsp;<strong>&bdquo;przystania do duch&oacute;w zwodniczych i słuchania nauk szatańskich&rdquo;</strong>.&nbsp;Czy to nie jest dobitny dow&oacute;d, komu służy Watykan?<br /><br />Papież nadal zajmuje bezwzględne stanowisko w sprawie celibatu, mimo plagi seksualnych nadużyć duchownych, m.in. wobec małoletnich.<br />Jak się słucha &bdquo;nauk szatańskich&rdquo;, to nic dziwnego, że powstają zboczenia&hellip;&nbsp;<br />Mało tego, zwiedzeni ludzie jeszcze starają się ich usprawiedliwiać, ciekawe jak by ich usprawiedliwiali, gdyby to ich dziecko zostało wykorzystane?<br /><br />Wiadomo przecież, że apostołowie mieli żony (Mat. 8:14; Mar. 1:30; Łuk. 4:38).<br />Apostoł Piotr i bracia Jehoszua nawet zabierali je ze sobą, kiedy udawali się w podr&oacute;że misyjne (1 Kor. 9:5).<br />Co więcej, Biblia wyraźnie nakazuje, że biskup ma być żonaty &ndash; podobnie jak kapłani starotestamentowi:<br />&bdquo;<span style="color: #0000ff;">Biskup zaś ma być nienaganny, mąż jednej żony, trzeźwy, umiarkowany, przyzwoity, gościnny, dobry nauczyciel</span>&rdquo;&nbsp;(1 Tym. 3:2, Tyt. 1:6).&nbsp;<br /><strong><em><br />Biskup&nbsp;</em></strong>&ndash;&nbsp;<strong><em>co to oznacza?</em></strong>&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Pozostawiłem cię na Krecie w tym celu, abyś uporządkował to, co pozostało do zrobienia, i ustanowił po miastach&nbsp;<strong>starszych</strong>, jak ci nakazałem,&nbsp;(6)&nbsp;takich, kt&oacute;rzy są nienaganni, są&nbsp;<strong>mężami jednej żony</strong>, kt&oacute;rzy&nbsp;<strong>mają dzieci</strong>&nbsp;wierzące, kt&oacute;re nie stoją pod zarzutem rozpusty albo krnąbrności.&nbsp;(7)&nbsp;<strong>Biskup bowiem</strong>&nbsp;jako włodarz Boży, powinien być nienaganny, nie samowolny, nieskory do gniewu, nie oddający się pijaństwu, nie porywczy, nie chciwy brudnego zysku,&nbsp;(8)&nbsp;ale gościnny, zamiłowany w tym, co dobre, roztropny, sprawiedliwy, pobożny, wstrzemięźliwy,&nbsp;(9)&nbsp;trzymający się prawowiernej nauki,&nbsp;<strong>aby m&oacute;gł zar&oacute;wno udzielać napomnień w słowach zdrowej nauki</strong>, jak też dawać odp&oacute;r tym, kt&oacute;rzy jej się przeciwstawiają</span>.&rdquo;&nbsp;(Tyt. 1:5-9).&nbsp;<br /><br />Biskup i&nbsp;starszy, to jedno i to samo - po prostu sługa Chrystusa ktoś doświadczony, kto pełni duchową służbę, jako napominający, głoszący Słowo Boże - nie tradycję.<br />Nic poza to &ndash; nie władza, ale usługiwanie&hellip;&nbsp;<br /><br />Piotr nazywa siebie "jednym ze starszych", nie czyni siebie przyw&oacute;dcą starszych:<br />&bdquo;<span style="color: #0000ff;">Starszych więc wśr&oacute;d was napominam,&nbsp;<strong>jako r&oacute;wnież starszy</strong>&nbsp;i świadek cierpień Chrystusowych oraz wsp&oacute;łuczestnik chwały, kt&oacute;ra ma się objawić:(2) Paście trzodę Bożą, kt&oacute;ra jest między wami, nie z przymusu, lecz ochotnie, po Bożemu, nie dla brzydkiego zysku, lecz z oddaniem, (3)&nbsp;<strong>nie jako panujący nad tymi, kt&oacute;rzy są wam poruczeni</strong>, lecz jako wz&oacute;r dla trzody</span>&rdquo;&nbsp;(1 Piotra 5:1-3).&nbsp;<br /><br />Biskup = starszy = usługujący = jeden z wielu takich samych starszych&hellip;&nbsp;<br /><br />Takie słowa jak: ,,biskup&rdquo;, ,,starszy&rdquo; (prezbiter) &ndash; odnoszą się do jednej i tej samej osoby.&nbsp;Potwierdza to samo znaczenie pojęć:<br />- biskup (gr. episkopos, dosł. ten, kt&oacute;ry dogląda stada),<br />- starszy (gr. presbiteros).&nbsp;<br /><br />Funkcja starszego/biskupa pochodzi już ze starotestamentowych wzor&oacute;w żydowskich:<br />&bdquo;<span style="color: #0000ff;">I rzekł Pan do Mojżesza: Zbierz mi siedemdziesięciu męż&oacute;w spośr&oacute;d starszych Izraela, kt&oacute;rych znasz jako starszych ludu i jego nadzorc&oacute;w, i przywiedź ich do Namiotu Zgromadzenia, i niech tam staną wraz z tobą;</span>&rdquo;&nbsp;(4 Mojż. 11:16, 24&ndash;25).&nbsp;<br /><br />Określenia starszy i biskup, stosowano zamiennie.&nbsp;Na przykład w Dziejach Apostolskich, dwudziestym rozdziale, wspomina się o ,,starszych&rdquo;, kt&oacute;rzy nieco dalej nazwani są już ,,biskupami&rdquo;:<br />&bdquo;<span style="color: #0000ff;">A posławszy z Miletu do Efezu, wezwał&nbsp;<strong>starszych</strong>&nbsp;(presbiteros)&nbsp;zboru.(28) Miejcie pieczę o samych siebie i o całą trzodę, wśr&oacute;d kt&oacute;rej was Duch Święty ustanowił&nbsp;<strong>biskupami&nbsp;</strong>(episkopos), abyście paśli zb&oacute;r Pański nabyty własną jego krwią.</span>&rdquo;&nbsp;(Dz. 20:17, 28).&nbsp;<br /><br />Podobnie rzecz przedstawia się w Liście do Tytusa (por. 1:5-8).&nbsp;<br />Gdziekolwiek powstał zb&oacute;r, tam ustanawiano biskup&oacute;w/starszych, kt&oacute;rzy byli wybrani spośr&oacute;d miejscowych wierzących (Dz 14:23).&nbsp;<br />Nie tylko Piotr był biskupem - czyli starszym (opiekunem).<br />W każdym zborze był biskup:<br />&bdquo;<span style="color: #0000ff;">A gdy przez wkładanie rąk wyznaczyli im&nbsp;<strong>w każdym zborze starszych</strong>, wśr&oacute;d modlitw i post&oacute;w poruczyli ich Panu, w kt&oacute;rego uwierzyli.</span>&rdquo;&nbsp;(Dz 14:23).&nbsp;<br /><br />Według apostolskich wytycznych, do ustanowienia biskupa nie jest potrzebne jakieś szczeg&oacute;lne posiedzenie rady Kościoła, ceremonia wyświęcenia czy specjalne szaty liturgiczne, lecz wyłącznie dostosowanie się do biblijnych zaleceń.&nbsp;&nbsp;<br /><br />Potwierdza to r&oacute;wnież przykład opisany w Liście do Tytusa, kt&oacute;remu apostoł Paweł polecił&nbsp;,,<span style="color: #0000ff;">ustanowić po miastach starszych</span>&rdquo;&nbsp;(1:5).<br />Chociaż Tytus dysponował jedynie listem od Pawła, to list ten zawierał wystarczające wskaz&oacute;wki dotyczące duchowych i moralnych kwalifikacji starszych.<br />Tak, więc skoro Tytus m&oacute;gł rozpoznać Boży wyb&oacute;r i wyznaczyć po zborach biskup&oacute;w.&nbsp;<br /><br />Powoływanie starszych jest przede wszystkim sprawą Bożą, konkretnych misjonarzy oraz lokalnego zboru, a nie inaczej (Dz. 20:28).&nbsp;<br />Organizacja pierwotnych wsp&oacute;lnot chrześcijańskich ograniczała się do najprostszych form. Każda wsp&oacute;lnota była autonomiczna i zarządzana kolegialnie, a o najważniejszych sprawach decydowali wszyscy jej członkowie (por. Mat. 18:15&ndash;18).&nbsp;<br /><br />Rzymskokatolicki Kości&oacute;ł hierarchiczny jest zaś dyktaturą papieży, czyli zupełnym zaprzeczeniem ww. wsp&oacute;lnot.&nbsp;<br />Kości&oacute;ł katolicki potępia&nbsp;<em>odstępstwo od wiary</em>, czyli nieposłuszeństwo wobec Stolicy Piotrowej i jej przedstawicieli i to przeważnie w przypadku, gdy&nbsp;,,<span style="color: #0000ff;">trzeba bardziej słuchać Boga niż ludzi</span>&rdquo;&nbsp;(Dz. 5:29)!<br />A przecież nic nie zrobił, aby potępić agresję hitlerowskich Niemiec i wielu, wielu innych zbrodni, w kt&oacute;re zresztą sami są zamieszani.&nbsp;<br />Niewiele, a raczej nic nie robi, gdy w grę wchodzą poważne wykroczenia, takie jak skandale pedofilskie księży, pijaństwo duchownych i r&oacute;żnego rodzaju nadużycia z samowolą wielu dygnitarzy włącznie, mimo że te przestępstwa potępia zar&oacute;wno Biblia, jak i społeczeństwo.&nbsp;&nbsp;<br /><br />Czy można pogodzić tak rażącą sprzeczność, jaka zachodzi pomiędzy biblijnym nakazem, aby biskupi byli żonaci, a ekskomuniką duchownych, kt&oacute;rzy wstępują w związki małżeńskie?<br />Odpowiedź nasuwa się sama.&nbsp;<br /><br />Poniższe wersety są dobitnym dowodem na to, że Jehoszua nikomu z apostoł&oacute;w nie przekazał prymatu:<br />&bdquo;<span style="color: #0000ff;">Wtedy przystąpiła do niego matka syn&oacute;w Zebedeuszowych z synami swoimi, złożyła mu pokłon i prosiła go o coś. (21) A On jej rzekł: Czego chcesz? Rzecze mu: Powiedz, aby ci dwaj synowie moi zasiedli jeden po prawicy, a drugi po lewicy twojej w Kr&oacute;lestwie twoim. (24) A gdy to usłyszało owych dziesięciu, oburzyli się na dw&oacute;ch braci. (25) Ale Jezus, przywoławszy ich, rzekł: Wiecie, iż książęta narod&oacute;w nadużywają swej władzy nad nimi, a ich możni rządzą nimi samowolnie. (26)&nbsp;<strong>Nie tak ma być między wami; ale ktokolwiek by chciał między wami być wielki, niech będzie sługą waszym.</strong>&nbsp;(27)&nbsp;<strong>I ktokolwiek by chciał być między wami pierwszy, niech będzie sługą waszym.</strong>&nbsp;(28) Podobnie jak Syn Człowieczy nie przyszedł, aby mu służono, lecz aby służył i oddał życie swoje na okup za wielu.</span>&rdquo; (Mat. 20:20-21, 24-28).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Powstał też sp&oacute;r między nimi o to, kto z nich ma uchodzić za największego. (25) On zaś rzekł do nich: Kr&oacute;lowie narod&oacute;w panują nad nimi, a władcy ich są nazywani dobroczyńcami. (26) Wy zaś nie tak, lecz kto jest największy wśr&oacute;d was, niech będzie jako najmniejszy, a ten, kt&oacute;ry przewodzi, niech będzie jako usługujący.</span>&rdquo;&nbsp;(Łuk. 22:24-26).&nbsp;<br /><br />Jak wytłumaczyć te apostolskie spory o pierwszeństwo?<br />Przecież gdyby Chrystus ustanowił Piotra księciem apostoł&oacute;w albo mającego prymat to pytanie takie nie powinno wog&oacute;le paść.<br />&nbsp;<br />Gdyby Piotr miał wieść jakiś prymat wśr&oacute;d apostoł&oacute;w, w&oacute;wczas Jehoszua powinien odpowiedzieć:&nbsp;<em>&bdquo;Piotr jest największy, a p&oacute;źniej jest reszta&rdquo;,</em>&nbsp;lecz nic takiego nie powiedział.<br /><br />Lub inny przykład - w domu Korneliusza. Po nawr&oacute;ceniu Korneliusza, Piotr został wezwany, aby przed gronem apostoł&oacute;w złożyć wyjaśnienie o swojej pracy.<br />Biblia m&oacute;wi, że nawet czyniono mu zarzuty i wym&oacute;wki, nie widać tutaj nawet cienia zwierzchnictwa Piotra (Dz. 11:1-18).&nbsp;<br /><br />To Jakub, a nie Piotr przewodniczył pierwszemu zgromadzeniu starszych i apostoł&oacute;w w Jerozolimie (Dz. 15:13-19).<br />To nie Piotr zwołał zebranie, tylko apostołowie, gdyby Piotr był przyw&oacute;dcą to on by zwoływał zgromadzenia, tak jak to czyni każdy samozwańczy uzurpator "papież".&nbsp;&nbsp;<br /><br />Grono apostoł&oacute;w wysyłało/delegowało Piotra:<br />&bdquo;<span style="color: #0000ff;">A gdy apostołowie w Jerozolimie usłyszeli, że Samaria przyjęła Słowo Boże,&nbsp;<strong>wysłali do nich Piotra</strong>&nbsp;i Jana</span>&rdquo;&nbsp;(Dz. 8:14).&nbsp;<br /><br />Piotr nie wiedział, więc o czymś takim jak sw&oacute;j prymat.<br /><br />Wcale nie było tak, że Piotr był nad apostołami, wydaję się jakby apostołowie byli nad nim, Piotr podlegał decyzjom całego grona apostoł&oacute;w, to jest właśnie zasada r&oacute;wności i wsp&oacute;lnej odpowiedzialności, nie było kogoś, kto rządził wszystkimi tylko wszyscy wsp&oacute;lnie byli odpowiedzialni, jako grono apostoł&oacute;w za służbę, jaka się wykonywała, tutaj nie było żadnego zwierzchnictwa.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">I usiadłszy, przywołał dwunastu i rzekł im: Jeśli ktoś chce być pierwszy, niechaj stanie się ze wszystkich ostatnim i sługą wszystkich.</span>&rdquo;&nbsp;(Marka 9:35).&nbsp;<br />Wszyscy chrześcijanie mieli być r&oacute;wni, mieli być braćmi i siostrami, prześcigającymi się w służeniu i miłowaniu sobie nawzajem.<br />Jakież to nieporozumienie i uzurpacja występują w kościele rzymskokatolickim.&nbsp;<br /><br />Apostoł Paweł już w I wieku ganił nierozumnych ludzi, aby nikogo nie wywyższali, aby wielbili jedynie Boga, słuchając i naśladując Jego Syna.<br />&bdquo;<span style="color: #0000ff;">Albowiem jeśli jeden m&oacute;wi: Ja jestem Pawłowy, a drugi: Ja Apollosowy, to czyż cieleśni nie jesteście? (5)&nbsp;<strong>Bo kt&oacute;ż to jest Apollos? Albo, kt&oacute;ż to jest Paweł? Słudzy, dzięki kt&oacute;rym uwierzyliście</strong>, a z kt&oacute;rych każdy dokonał tyle, ile mu dał Pan. (6) Ja zasadziłem, Apollos podlał, a&nbsp;<strong>wzrost dał B&oacute;g.</strong>&nbsp;(7) A zatem&nbsp;<strong>ani ten, co sadzi, jest czymś, ani ten, co podlewa</strong>, lecz B&oacute;g, kt&oacute;ry daje wzrost. (8) Bo ten, co sadzi, i ten, co podlewa, jedno mają zadanie i&nbsp;<strong>każdy własną zapłatę odbierze według swojej pracy</strong>. (9) Albowiem&nbsp;<strong>wsp&oacute;łpracownikami Bożymi jesteśmy</strong>; wy rolą Bożą, budowlą Bożą jesteście</span>&rdquo;&nbsp;(1 Kor. 3:4-9).&nbsp;<br /><br />Fakt, że Pan Jehoszua powołał dwunastu apostoł&oacute;w, zamiast jednego, sam w sobie świadczy przeciwko idei ustanowienia jednego człowieka nad całym chrześcijaństwem.&nbsp;&nbsp;<br /><strong><em><br />Czy Piotr był kiedykolwiek biskupem Rzymu?</em></strong><strong><em>&nbsp;<br /></em></strong><br />Z biblijnego świadectwa jasno wynika, że Piotr nie piastował szczeg&oacute;lnego stanowiska, kt&oacute;re m&oacute;głby przekazać biskupom Rzymu.&nbsp;<br />Nie ma też&nbsp;<strong>żadnych dowod&oacute;w</strong>&nbsp;na to, że apostoł Piotr był kiedykolwiek biskupem Rzymu.<br />Katolicki historyk Thomas Bokenkotter napisał:<br /><em>"<span style="color: #993300;">Jak doszło do tego, że biskup Rzymu zaczął być traktowany, jako następca Piotra w przewodzeniu nad światowym kościołem? Nie ma żadnego wiarygodnego historycznego dowodu na to, żeby biskup Rzymu w og&oacute;le rościł sobie takie prawo, przynajmniej do połowy trzeciego wieku... Wydaje się, że w czasie synodu w Nicei (325 roku n.e.) doktryna o supremacji papieskiej nie była jeszcze znana kościołowi chrześcijańskiemu.</span>"</em>&nbsp;<br /><br />Kości&oacute;ł rzymskokatolicki twierdzi, że Piotr był biskupem Rzymu przez 25 lat, od 42 do 67 roku.<br />Posiadają jego rzekome szczątki, relikwie, o kt&oacute;rych już pisałem&hellip;&nbsp;<br /><br />Problem jest taki, że&nbsp;<strong>nigdzie w Biblii nie ma wzmianki o tym, że w og&oacute;le był kiedykolwiek w Rzymie.</strong>&nbsp;<br /><br />W 44 roku Piotr został uwięziony w Jerozolimie (Dz. 12).<br />W 52 roku był obecny na synodzie w Jerozolimie (Dz. 15).<br />W 53 roku Paweł przyłączył się do niego w Antiochii (Gal. 2).<br />Około 57 roku Paweł napisał List do Rzymian, w kt&oacute;rym&nbsp;<strong>pozdrowił 27 os&oacute;b</strong>&nbsp;w rzymskim kościele, ale&nbsp;<strong>nie wspomina wśr&oacute;d nich Piotra</strong>.<br />W 61 roku, gdy Pawła powiedziono do Rzymu, jako więźnia, wyszło go przywitać kilku braci z kościoła rzymskiego, ale&nbsp;<strong>wśr&oacute;d nich nie było Piotra</strong>.&nbsp;<br /><br />Poza tym w swoim ostatnim liście z Rzymu, Paweł napisał:<br />"<span style="color: #0000ff;"><strong>Tylko Łukasz jest ze mną</strong>... W pierwszej obronie mojej nikogo przy mnie nie było,&nbsp;<strong>wszyscy mnie opuścili</strong>: niech im to nie będzie policzone</span>"&nbsp;(2 Tym. 4:11, 16).&nbsp;&nbsp;<br />Paweł pisze w liście z Rzymu, że nikogo przy nim niema, tylko Łukasz okazał się wierny.<br />Wątpliwe, aby apostoł Piotr cieszył się spokojem w Rzymie, gdy inny apostoł był przesłuchiwany i więziony.<br />Ponadto nawr&oacute;cony Piotr nie zostawiłby też Pawła samego, gdyby istotnie był w Rzymie.&nbsp;<br /><br />Kolejne fakty, Paweł pisał do Rzymian:<br />&bdquo;<span style="color: #0000ff;">zawsze w modlitwach moich, prosząc, żeby mi się wreszcie udało za wolą Bożą przyjść do was. (11) Pragnę bowiem ujrzeć was, abym m&oacute;gł wam udzielić nieco z duchowego daru łaski dla&nbsp;<strong>umocnienia was</strong></span>&rdquo;&nbsp;(Rz. 1:10-11).<br /><br />Paweł chce udzielić Rzymianom daru duchowej łaski, aby&nbsp;<strong>UMOCNIĆ ICH</strong>.<br /><strong>To, co robił przez ten cały czas Piotr, jeżeli rzekomo tam był?</strong>&nbsp;<br />Poza tym, gdyby Piotr działał w Rzymie, to Paweł by nie napisał poniższych sł&oacute;w, gdyż nigdy nie pragnął głosić tam, gdzie już znają Chrystusa:<br />&bdquo;<span style="color: #0000ff;">A przy tym chlubą moją było głosić ewangelię nie tam, gdzie imię Chrystusa było znane, abym nie budował na cudzym fundamencie, (21) lecz jak napisano: Ujrzą go ci, do kt&oacute;rych wieść o nim nie doszła, a ci, co o nim nie słyszeli, poznają go</span>.&rdquo;&nbsp;(Rz. 15:20-21).&nbsp;<br />Jasne i proste?<br />Zaczynacie, choć trochę dostrzegać, że apostoł Piotr nie ma nic wsp&oacute;lnego z Rzymem i katolicyzmem?&nbsp;<br /><br />Gdzie był Piotr?<br />Sam na to odpowiedział:<br />&bdquo;<span style="color: #0000ff;">Pozdrawia was wsp&oacute;łwybrany zb&oacute;r, ten, kt&oacute;ry jest w&nbsp;<strong>Babilonie</strong>&nbsp;i Marek, syn m&oacute;j (14) Pozdr&oacute;wcie jedni drugich w pocałowaniu miłości. Pok&oacute;j niech będzie wam wszystkim, kt&oacute;rzyście w Chrystusie Jezusie. Amen</span>.&rdquo;&nbsp;(1 Piotra 5:13-14).&nbsp;<br /><br /><strong><em>Piotr skałą?<br /></em></strong><strong><em><br /></em></strong>&bdquo;<span style="color: #0000ff;">I przyprowadził go do Jezusa. Jezus, spojrzawszy na niego, rzekł: Ty jesteś Szymon, syn Jana; ty będziesz nazwany&nbsp;<strong>Kefas</strong></span>&rdquo;&nbsp;(Jana 1:42).&nbsp;<br />Piotr został nazwany przez Pana<strong>: KEFAS</strong>, co znaczy:&nbsp;<strong>KAMIEŃ, KAMYK.<br /></strong>Natomiast&nbsp;<strong>KEFA</strong>, a nie KEFAS, po hebrajsku znaczy&nbsp;<strong>SKAŁA</strong>.&nbsp;<br /><br />Także poprzez manipulację poniższym fragmentem Pisma, krk (kości&oacute;ł rzymskokatolicki), pr&oacute;buje uzasadniać swoją uzurpację, rzekomą sukcesję apostolską&hellip;<br />&bdquo;<span style="color: #0000ff;">A odpowiadając Szymon Piotr rzekł:&nbsp;<strong>Tyś jest Chrystus, Syn Boga żywego</strong>. (17) A Jezus odpowiadając, rzekł mu: Błogosławiony jesteś, Szymonie, synu Jonasza, bo nie ciało i krew objawiły ci to, lecz Ojciec m&oacute;j, kt&oacute;ry jest w niebie. (18) A ja ci powiadam, że ty jesteś Piotr, i&nbsp;<strong>na tej opoce zbuduję Kości&oacute;ł m&oacute;j</strong>, a bramy piekielne nie przemogą go. (19) I dam ci klucze Kr&oacute;lestwa Niebios; i cokolwiek zwiążesz na ziemi, będzie związane i w niebie, a cokolwiek rozwiążesz na ziemi, będzie rozwiązane i w niebie.</span>&rdquo;&nbsp;(Mat. 16:16-19).&nbsp;<br /><br />Pan powiedział:&nbsp;&rdquo;<span style="color: #0000ff;">&hellip;ty jesteś Piotr</span>&rdquo;.<br /><strong>PIOTR&nbsp;</strong>=&nbsp;<strong>PETROS</strong>, co znaczy&nbsp;<strong>KAMIEŃ.</strong>&nbsp;<br />Następnie Pan powiedział:&nbsp;&bdquo;<span style="color: #0000ff;">na tej skale (opoka)</span>&rdquo;&nbsp;<strong>OPOKA/SKAŁA</strong>&nbsp;=&nbsp;<strong>PETRA</strong>.&nbsp;<br /><br />Imię "Piotr" (gr. PETROS) oznacza "kamień", kt&oacute;ry można przesunąć z miejsca na miejsce.<br />W odr&oacute;żnieniu od niego, "skała" (gr. PETRA), na kt&oacute;rej miał być zbudowany kości&oacute;ł, to opoka.&nbsp;&nbsp;<br /><br />Według Słowa Bożego, wyłącznie Jehoszua to PETRA - SKAŁA, kt&oacute;rej nie można poruszyć z miejsca:<br />&bdquo;<span style="color: #0000ff;">i wszyscy ten sam nap&oacute;j duchowy pili; pili bowiem z duchowej skały, kt&oacute;ra im towarzyszyła, a&nbsp;<strong>skałą tą był Chrystus</strong></span>&rdquo;&nbsp;(1 Kor. 10:4).<br /><br />Natomiast Piotr to PETROS - kawałek skały, kt&oacute;ry dopiero oparty na skale może z innymi kamieniami tworzyć solidną budowlę.&nbsp;<br /><br />Sp&oacute;jcie powyżej, na pogrubiony tekst z Mateusza 16:16-19.<br />Jaki jest prawdziwy przekaz tego fragmentu?<br />Ot&oacute;ż taki, że na takim właśnie wyznaniu Piotra:<br />&bdquo;<strong><span style="color: #0000ff;">Tyś jest Chrystus, Syn Boga żywego</span>&rdquo;,&nbsp;</strong>nasz Pan Jehoszua, m&oacute;wi, że &bdquo;<strong><span style="color: #0000ff;">na tej opoce zbuduję Kości&oacute;ł m&oacute;j</span>&rdquo;.<br /></strong>Gdyż, taka właśnie wiara, przekonanie jest podstawą wiary chrześcijanina:<br />&bdquo;<span style="color: #0000ff;">A kt&oacute;ż może&nbsp;<strong>zwyciężyć świat</strong>, jeżeli nie ten, kt&oacute;ry wierzy, że&nbsp;<strong>Jezus jest</strong>&nbsp;<strong>Synem Bożym</strong>?</span>&rdquo;&nbsp;(1 Jana 5:5).&nbsp;<br />Taki sam był też sens wypowiedzi Pana, dotyczący fundamentu wiary.<br />Przekonajcie się sami, że B&oacute;g w swoim Słowie wyraźnie powiedział,&nbsp;iż nikt, poza Jego Synem nie może być skałą:&nbsp;<br />&bdquo;<span style="color: #0000ff;">Albowiem fundamentu innego nikt nie może założyć opr&oacute;cz tego, kt&oacute;ry jest założony, a kt&oacute;rym jest Jezus Chrystus.</span>&rdquo;&nbsp;(1 Kor. 3:11).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">On to jest owym kamieniem odrzuconym przez was, budujących, On stał się kamieniem węgielnym. (12) I nie ma w nikim innym zbawienia; albowiem&nbsp;<strong>nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.</strong></span>&rdquo;&nbsp;(Dz. 4:11-12).&nbsp;<br /><strong><br />Kamień węgielny</strong>&nbsp;w budownictwie tradycyjnym oznaczał kamień w narożu ściany wieńcowej, na kt&oacute;rym opiera się węgieł ściany. Wsp&oacute;łcześnie, najczęściej określa się tak pierwszy, położony kamień lub cegłę, rozpoczynająca budowę.&nbsp;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">zbudowani na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego&nbsp;<strong>kamieniem węgielnym jest sam Chrystus Jezus</strong>, (21)&nbsp;<strong>na kt&oacute;rym cała budowa mocno spojona rośnie</strong>&nbsp;w przybytek święty w Panu, (22)&nbsp;<strong>na kt&oacute;rym i wy się wesp&oacute;ł budujecie</strong>&nbsp;na mieszkanie Boże w Duchu.</span>&rdquo;&nbsp;(Ef. 2:20-22).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;"><strong>I wy sami jako kamienie żywe budujcie się w dom</strong>&nbsp;duchowy, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa. (6) Dlatego to powiedziane jest w Piśmie: Oto kładę na Syjonie&nbsp;<strong>kamień węgielny, wybrany, kosztowny</strong>, A kto weń wierzy, nie zawiedzie się.</span>&rdquo;&nbsp;(1 Piotra 2:5-6).&nbsp;<br /><br />I my mamy się budować na nauce i wierze Syna Bożego, jedynej SKAŁY, jedynym fundamencie wiary.<br />Jego mamy słuchać i naśladować, a nie grzesznych ludzi, a zwłaszcza takich, kt&oacute;rzy z Bogiem i Jego Słowem, nie mają absolutnie nic wsp&oacute;lnego&hellip;&nbsp;<br />Dodatkowo Słowo Boże pozwala nam odkryć, kim są ci, kt&oacute;rzy nauczają o innych pośrednikach, poza Chrystusem, o innej skale, innej drodze, innym fundamencie:&bdquo;<span style="color: #0000ff;">Ja jestem&nbsp;bramą&nbsp;owiec.&nbsp;(8)&nbsp;Wszyscy, kt&oacute;rzy przyszli przede Mną, są&nbsp;<strong>złodziejami i rozb&oacute;jnikami</strong></span>&rdquo;&nbsp;(Jana 10:7-8).<br />Jednym z takich żywych kamieni był Piotr (<strong>PETROS = KAMIEŃ</strong>).<br />Mamy okazje być nimi r&oacute;wnież my, tak jak był nim Piotr.<br />&nbsp;<br />"<span style="color: #0000ff;">A ja ci powiadam, że ty jesteś Piotr, i na tej opoce zbuduję Kości&oacute;ł m&oacute;j, a bramy piekielne nie przemogą go...</span>"&nbsp;(Mat.16:18).<br />Jak już wiemy &bdquo;kości&oacute;ł&rdquo; zbudowany na Piotrze, nie ostałby się długo&hellip;<br />Już w chwilę po tej rozmowie Jehoszua&nbsp;"<span style="color: #0000ff;">odwr&oacute;cił się i rzekł do Piotra: Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo myślisz nie na spos&oacute;b Boży, lecz na ludzki!</span>&rdquo;&nbsp;(Mt.16:23).<br /><br />Piotra zganił r&oacute;wnież apostoł Paweł za obłudne postępowanie.<br />&nbsp;Kamień, kt&oacute;rym był Piotr upadł jeszcze przynajmniej trzykrotnie, gdy zaparł się Pana (Łuk. 22:54-62).<br />No c&oacute;ż Piotr był poprostu zwykłym człowiekiem, tak jak my...&nbsp;<br />Zachęcenie było mu bardzo potrzebne, a więc został w ten spos&oacute;b (klucze) słowem podźwignięty przez Pana (Mat.16:19).<br /><br />Chrystus był świadomy tych wszystkich brak&oacute;w Piotra, natomiast był też świadomy tego, co się działo w jego sercu i wiedział, że pod tymi wszystkimi brakami kryje się szczere serce, szczere serce rybaka z Galilei, kt&oacute;re tak naprawdę płonie.&nbsp;<br /><strong><em><br />Paś owieczki moje?</em></strong>&nbsp;<br /><br />Jehoszua powiedział do Piotra trzykrotnie:&nbsp;"<span style="color: #0000ff;">Paś owieczki moje</span>"&nbsp;(Jana 21:15-17).<br />Dlaczego?&nbsp;Ot&oacute;ż Piotr, jako jedyny z uczni&oacute;w trzykrotnie się Go zaparł (Marka 14:66-72).<br />Kiedy Piotr nawr&oacute;cił się i wyznał sw&oacute;j błąd, Jehoszua zrehabilitował go w oczach reszty apostoł&oacute;w, trzykrotnie zapraszając ponownie do głoszenia ewangelii.<br /><br />Piotr nie uważał się za lepszego od innych. Wszystkich pracownik&oacute;w Ewangelii uważał za r&oacute;wnych, a Chrystusa za Arcypasterza.&nbsp;<br />Wobec wielu brak&oacute;w i błęd&oacute;w Piotra, słowa Chrystusa z Ewangelii Jana 21:15-17, oznaczają&nbsp;<strong>zachętę i wybaczenie</strong>&nbsp;Piotrowi, po jego niedawnym&nbsp;<strong>trzykrotnym zaparciu się Pana</strong>&nbsp;&ndash; I NIC PONAD TO!<br /><br />&bdquo;<span style="color: #0000ff;">Gdy więc spożyli śniadanie, rzekł Jezus do Szymona Piotra: Szymonie, synu Jana, miłujesz mnie więcej niż ci? Rzekł mu: Tak, Panie! Ty wiesz, że cię miłuję. Rzecze mu: Paś owieczki moje. (16) Rzecze mu znowu po raz drugi: Szymonie, synu Jana, miłujesz mnie? Rzecze mu: Tak, Panie! Ty wiesz, że cię miłuję. Rzekł mu: Paś owieczki moje. (17) Rzecze mu po raz trzeci: Szymonie, synu Jana, miłujesz mnie? Zasmucił się Piotr, że mu po raz trzeci powiedział: Miłujesz mnie? I odpowiedział mu: Panie! Ty wszystko wiesz, Ty wiesz, że cię miłuję. Rzecze mu Jezus: Paś owieczki moje.</span>&rdquo;&nbsp;(Jana 21:15-17).&nbsp;<br /><br />Kr&oacute;tko przed tym faktem Piotr trzykrotnie zaparł się Jehoszua, więc te słowa nie oznaczają nic innego jak tylko zachętę i przywr&oacute;cenie utraconej godności apostolskiej Piotra.<br />Piotr miał problemy przez cały czas w zachowaniu swojej wiary.<br />&nbsp;Można powiedzieć, że tutaj dokonuje się coś w rodzaju nawr&oacute;cenia Piotra.&nbsp;To jest to, o czym Jehoszua m&oacute;wi w Łukasza 22:31-34.&nbsp;Piotr w końcu nawr&oacute;cił się, jego serce zostało w końcu złamane, skruszone, przypieczętowana została jego wiara.&nbsp;&nbsp;<br />Teraz Pan m&oacute;wi m&oacute;wi o jego powołaniu:&nbsp;&bdquo;<span style="color: #0000ff;">paś owieczki moje</span>&rdquo;&nbsp;Piotrze - ty też paś moje owieczki, jako jeden z tych, kt&oacute;rzy będą je paśli, zgodnie ze słowami samego Piotra:<br />"<span style="color: #0000ff;"><strong>Starszych</strong>&nbsp;więc wśr&oacute;d was napominam,&nbsp;<strong>jako r&oacute;wnież starszy</strong>&nbsp;i świadek cierpień Chrystusowych oraz wsp&oacute;łuczestnik chwały, kt&oacute;ra ma się objawić: (2)&nbsp;<strong>Paście trzodę Bożą</strong>, kt&oacute;ra jest między wami, nie z przymusu, lecz ochotnie, po Bożemu, nie dla brzydkiego zysku, lecz z oddaniem, (3) nie jako panujący nad tymi, kt&oacute;rzy są wam poruczeni, lecz jako wz&oacute;r dla trzody.</span>"&nbsp;(1 Piotra 5:1-3).&nbsp;<br /><br />Czy widzisz r&oacute;żnicę między człowiekiem z Watykanu, a Piotrem, kt&oacute;ry nazywał się starszym?<br />Piotr nie m&oacute;wi&nbsp;<em>&bdquo;ja orzekam, ja ogłaszam, a ex cathedra&rdquo;</em>, on napominał, jako jeden ze starszych, kt&oacute;ry był r&oacute;wnież tylko &bdquo;starszym&rdquo; i sługą Chrystusa, sługą, kt&oacute;rym powinien stać się każdy, kto ceni sobie życie wieczne&hellip;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Szymon Piotr,&nbsp;<strong>sługa i apostoł Jezusa Chrystusa</strong>, do tych, kt&oacute;rzy dzięki sprawiedliwości Boga naszego i Zbawiciela Jezusa Chrystusa osiągnęli&nbsp;<strong>wiarę r&oacute;wnie wartościową co i nasza</strong></span>&rdquo;&nbsp;(2 Piotra 1:1).&nbsp;&nbsp;<br /><br /><span style="color: #660000;"><strong>Zobacz ciąg dalszy w CZĘŚCI 2.<br /><a href="https://mojabiblia.github.io/j/13.html">https://mojabiblia.github.io/j/13.html</a></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=12" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=12</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883772&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zf97832e2f9z</p>
</div>
</body>
