<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Piotr - papież? (część 2)</title>

<meta name="description" content="Piotr - papież? (część 2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/13.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Piotr - papież? (część 2)" />
<meta property="og:description" content="Piotr - papież? (część 2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Piotr - papież? (część 2)</h1>
</div>

<p>&nbsp;&nbsp;<strong>Ciąg dalszy (CZĘŚĆ 2)</strong><span><strong>&nbsp;<br /></strong></span><span><em><br /><strong>Czy tylko Piotr miał KLUCZE?</strong></em></span><span><em><strong>&nbsp;<br /></strong></em></span><span><span style="color: #0000ff;"><br />"I dam ci klucze Kr&oacute;lestwa Niebios; i cokolwiek zwiążesz na ziemi, będzie związane i w niebie, a cokolwiek rozwiążesz na ziemi, będzie rozwiązane i w niebie."</span></span><span>&nbsp;(Mat.16:19).</span><span>&nbsp;<br /></span><span><br />Kiedy Pan Jehoszua powiedział Piotrowi o kluczach to wcale go nie chciał tym wyr&oacute;żnić, nie m&oacute;wił tego w ten spos&oacute;b:&nbsp;<em>&bdquo;tylko Ty Piotrze będziesz miał te klucze</em>&rdquo;.<br /></span><span>On raczej chciał zapewnić Piotra, że&nbsp;<strong>także</strong>&nbsp;Piotr będzie miał te klucze, biorąc pod uwagę jego braki w charakterze, ułomności, to, co sobą reprezentował i te dziwne gafy, kt&oacute;re mu się zdarzały.&nbsp;</span><span>&nbsp;<br /></span><span><br />Sp&oacute;jrzmy, komu te klucze zostały jeszcze powierzone:<br /></span><span><span style="color: #0000ff;">&bdquo;Zaprawdę powiadam&nbsp;<strong>wam</strong>: Cokolwiek&nbsp;<strong>byście</strong>&nbsp;związali na ziemi, będzie związane i w niebie; i cokolwiek&nbsp;<strong>byście</strong>&nbsp;rozwiązali na ziemi, będzie rozwiązane i w niebie.&rdquo;&nbsp;</span></span><span>(Mat. 18:18).</span><span>&nbsp;<br /></span><span>"Klucze" otrzymali w&oacute;wczas wszyscy apostołowie, a nie tylko Piotr.<br /></span><span><br />Każdy apostoł, a następnie każdy wsp&oacute;łpracownik apostoł&oacute;w na przykład Tytus, Barnaba, Tymoteusz dysponowali&nbsp;<strong>kluczami prawdy, kluczami ewangelii</strong>&nbsp;i tymi kluczami otwierali ludziom drzwi do zbawienia.</span><span>&nbsp;<br /></span><span>Piotr skorzystał z "Kluczy Kr&oacute;lestwa", po raz pierwszy, głosząc dobrą nowinę Żydom w dniu Zielonych Świąt (Dz. 2), p&oacute;źniej domowi Korneliusza:<br /></span><span><span style="color: #0000ff;">&bdquo;A gdy tam przybyli i zgromadzili zb&oacute;r, opowiedzieli, jak wielkich rzeczy dokonał B&oacute;g z nimi i jak poganom&nbsp;<strong>drzwi wiary otworzył</strong>.&rdquo;</span></span><span>&nbsp;(Dz.14:27 por. Dz. 10).</span><span>&nbsp;<br /></span><span><strong><br />Klucze oznaczają znajomość Słowa Bożego i głoszenie Prawdy Bożej.</strong></span><span><strong>&nbsp;</strong></span><span><strong>Każdy ma do nich dostęp.&nbsp;</strong></span><span><strong>Poznaj Słowo &ndash; Biblię,&nbsp;</strong></span><span>uwierz, m&oacute;dl się do Boga, p&oacute;jdź za Synem Bożym, słuchając i wykonując wszystko, co nam przekazał w imieniu Ojca, a otrzymasz ducha Bożego i z czasem zapragniesz dzielić się zdobytą Prawdą, czyli&nbsp;<strong>zaczniesz używać KLUCZY.</strong></span><span><strong>&nbsp;<br /></strong></span><span><br />Kiedy przekroczysz ten pr&oacute;g, wejdziesz przez tą jedyną Bramę, kt&oacute;rą jest nasz Pan:<br /></span><span><span style="color: #0000ff;">&bdquo;Ja jestem&nbsp;<strong>bramą</strong>&nbsp;owiec.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;Wszyscy, kt&oacute;rzy przyszli przede Mną, są złodziejami i rozb&oacute;jnikami, a nie posłuchały ich owce.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Ja jestem&nbsp;<strong>bramą</strong>. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony - wejdzie i wyjdzie, i znajdzie paszę.&rdquo;&nbsp;</span></span><span>(Jana 10:7-9).<br /></span><span>Przestaniesz słuchać&nbsp;<span style="color: #0000ff;">&bdquo;złodziei i rozb&oacute;jnik&oacute;w&rdquo;</span>, czyli ludzi i organizacji religijnych, stawiających się w miejsce naszego Jedynego Pośrednika &ndash; Jehoszua, zaczniesz kroczyć drogą prawdy:</span><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus:&nbsp;<strong>Ja</strong>&nbsp;<strong>jestem droga</strong>&nbsp;<strong>i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.&rdquo;</strong>&nbsp;</span></span><span>(Jana 14:6), w&oacute;wczas zapragniesz podzielić się prawdą z bliskimi i innymi ludźmi, aby zwr&oacute;cić ich serca do Pana i do Boga, aby r&oacute;wnież w ich sercu zagościł pok&oacute;j Chrystusowy, co pozwoli im uratować swoje życie&hellip;</span><span><strong>&nbsp;<br /></strong></span><span><br />Przez otwarcie się słuchającego na Słowo, otwieramy mu "drzwi" do Kr&oacute;lestwa Niebios".</span><span>&nbsp;<br /></span><span>"Wiążemy miłością do Prawdy Bożej i "rozwiązujemy" pętle niewoli kłamstwa i grzechu.</span><span>&nbsp;<br /></span><span><br />Klucze oznaczają odpowiedzialność, a nie władzę:<br /></span><span><span style="color: #0000ff;">&bdquo;Biada wam, zakonoznawcy, że&nbsp;<strong>pochwyciliście klucz poznania</strong>; sami nie weszliście, a tym, kt&oacute;rzy chcieliby wejść, zabroniliście.&rdquo;</span></span><span>&nbsp;(Łuk. 11:52).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy, że&nbsp;<strong>zamykacie</strong>&nbsp;Kr&oacute;lestwo Niebios przed ludźmi, albowiem sami nie wchodzicie ani nie pozwalacie wejść tym, kt&oacute;rzy wchodzą&rdquo;</span></span><span>&nbsp;(Mat. 23:13).</span><span>&nbsp;<br /></span><span><br />Według tych fragment&oacute;w symbol kluczy nie oznacza najwyższej władzy, kt&oacute;rą mieli faryzeusze, symbol ten oznaczał&nbsp;<strong>KLUCZ ZROZUMIENIA</strong>, czyli dysponowania&nbsp;<strong>znajomością prawdy Bożej</strong>.</span><span>&nbsp;<br /></span><span>Dysponenci prawdy Bożej, czyli faryzeusze, kt&oacute;rzy doskonale znali Stary Testament nie chcieli się podzielić tą prawdą z tymi, z kt&oacute;rymi powinni się dzielić, zamknęli tym samym im drzwi do Kr&oacute;lestwa Niebieskiego, sami nie weszli i innym wejść nie dali.&nbsp;<br /></span><span><br /></span><span>Nie głosili im prawdziwego Słowa, nie nauczali ich tego, co B&oacute;g chciał, aby nauczali.&nbsp;</span><span>&nbsp;<br /></span><span>Faryzeusze poprzez używanie tych kluczy mogli zamknąć ludziom drzwi Kr&oacute;lestwa lub otworzyć je.&nbsp;</span><span>Jehoszua skarcił ich za to i powiedział im, że mając klucze poznania nie posłużyli się nimi i w ten spos&oacute;b zamknęli Kr&oacute;lestwo Niebios przed ludźmi.</span><span>&nbsp;<br /></span><span><br />I to jest prawidłowe znaczenie kluczy, absolutnie nie oznacza to władzy zwierzchniej, natomiast oznacza to dysponowanie prawdami, kt&oacute;re mogą przynieść zbawienie, czyli wykładaniem Słowa Bożego, albo głoszeniem prawdy Bożej.<br /><br /></span><span>Każdy, kto dzisiaj zwiastuje prawdy Słowa Bożego, ma klucz w swoich rękach &ndash; tym kluczem jest znajomość Słowa Bożego, zwiastując Słowo możemy otworzyć drzwi do zbawienia, nie zwiastując możemy je zamknąć.</span><span>&nbsp;<br /></span><span><br />To jest symbolika kluczy, czyli zwiastowanie ewangelii po to, aby ludzie weszli do Kr&oacute;lestwa Niebios.</span><span>&nbsp;<br /></span><span><br />Natomiast klucze na fladze Watykanu, to identyczne klucze, kt&oacute;re widnieją na rzeźbach i malowidłach najwyższego pogańskiego kapłana Babilonu za czas&oacute;w babilońskiego kr&oacute;la Baltazara.</span><span>&nbsp;<br /></span><span><br /></span><span>Całą władzę, także nad śmiercią ma wyłącznie Syn Boży z upoważnienia Boga Ojca.<br /></span><span><span style="color: #0000ff;">&bdquo;Byłem umarły, lecz oto żyję na wieki wiek&oacute;w i mam klucze śmierci i piekła.&rdquo;</span></span><span>&nbsp;(Obj. 1:18).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;A do anioła zboru w Filadelfii napisz: To m&oacute;wi Święty, prawdziwy, Ten, kt&oacute;ry ma klucz Dawida, Ten, kt&oacute;ry otwiera, a nikt nie zamknie, i Ten, kt&oacute;ry zamyka, a nikt nie otworzy.&rdquo;</span></span><span>&nbsp;(Obj. 3:7).</span><span>&nbsp;<br /></span><span><br />Jedynie On jest głową &bdquo;kościoła&rdquo;, a Jego głową jest sam B&oacute;g Ojciec:<br /></span><span><span style="color: #0000ff;">&bdquo;A chcę, abyście wiedzieli, że głową każdego męża jest Chrystus, a głową żony mąż, a&nbsp;głową Chrystusa&nbsp;B&oacute;g.&rdquo;</span></span><span>&nbsp;(1 Kor. 11:3).</span><span>&nbsp;</span><span>&nbsp;<br /><br />P.s.<br /><span style="color: #0000ff;">"Bramy piekielne"</span>&nbsp;- to po prostu gr&oacute;b, śmierć.<br />&nbsp;<span style="color: #0000ff;">&bdquo;Zmiłuj się nade mną, Panie, Spojrzyj na utrapienie moje Spowodowane przez tych, kt&oacute;rzy mnie nienawidzą! Ty, kt&oacute;ry mnie podnosisz z&nbsp;<strong>bram śmierci</strong>&rdquo;</span>&nbsp;(Ps. 9:14, Iz. 38:10,17,18).<br />&nbsp;W polskich przekładach trzy słowa są tłumaczone niewłaściwie na piekło (nic dziwnego, gdyż większość przekład&oacute;w jest tłumaczona przez księży), są to:<br />&bdquo;Szeol&rdquo; - (hebrajski) (1 Mojż. 37:35, Ps. 141:7).<br />&nbsp;Gehenna - (hebrajski).<br />&nbsp;&bdquo;Hades&rdquo; - (grecki) (Mat. 11:23, 16:18, Dz. 2:27).<br />&nbsp;,,Otchłań &ndash;&nbsp;&nbsp;Hades&rdquo; według sł&oacute;w z Objawienia 20:14 zostanie wrzucona do jeziora ognistego, symbolizującego wieczną śmierć, a według kościoła rzymskokatolickiego "piekło" trwa wiecznie. Ktoś tu nagminnie kłamie&hellip;&nbsp;<br />Słowa te powinno się tłumaczyć na gr&oacute;b, śmierć lub pozostawić je bez tłumaczenia.<br />Piekło to wymysł papieży, aby straszyć i kontrolować ludzi.<br />&nbsp;Nauka o piekle wyklucza jakąkolwiek miłość Boga do człowieka i uwłacza miłosiernemu Bogu.<br />Sam przykład kary, jako wiecznych męk w ogniu piekielnym jest najokrutniejszym, iście szatańskim wyrokiem, jaki można wydać na człowieka i na pewno nie pochodzi od Boga, a od Jego przeciwnika - szatana.<br />Doktryna o piekle czyni z Boga o wiele większego sadystę, niż jakikolwiek grzesznik, kt&oacute;ry istniał we wszechświecie, włączając w to diabła!&nbsp;<br />Jest to czysta doktryna szatańska, kt&oacute;rej celem jest zniesławienie Boga i zrobienie z Niego potwora, tak aby ludzie się od Niego odwr&oacute;cili.<br />Piekło m&oacute;gł, wymyślić tylko przeciwnik Boga &ndash; szatan, a rozpowszechnić to kłamstwo mogli jedynie jego słudzy&hellip;<br />&nbsp;&nbsp;&bdquo;Kości&oacute;ł&rdquo; Chrystusa zwycięży śmierć i gr&oacute;b (gr. Hades, zob. 1 Kor.15:53-55).<br /><strong><br />Podsumowując:<br /></strong><strong><br />&nbsp;</strong>Chociaż kości&oacute;ł rzymski twierdzi, że papież jest następcą apostoła Piotra, Zastępcą Syna Bożego, Najwyższym Kapłanem, Ojcem Świętym oraz nieomylną głową i opoką całego Kościoła, twierdzenia te są bezpodstawne.&nbsp;&nbsp;&nbsp;&nbsp;<br /><br />Pismo głosi, bowiem, że Piotr:<br />- był jedynie starszym wśr&oacute;d starszych (1 Piotra 5:1),<br />- był omylny jak każdy człowiek (Kaz. 7:20),<br />- był krytykowany przez Jehoszua (Mat. 16:21&ndash;23, 26:40, 51&ndash;54)<br />- był krytykowany przez apostoła Pawła (Gal. 2:11&ndash;14),<br />- zaparł się Pana (Mat. 26:33&ndash;35, 69&ndash;75),<br />- był poddany kolegium apostolskiemu (Dz. 8:14),<br />- nie godził się na to, aby ktoś przed nim klękał (Dz. 10:26).&nbsp;<br /><br />Apostoł Piotr nigdy też nie używał takich pojęć jak &bdquo;papież&rdquo; lub &bdquo;papiestwo&rdquo; (w pierwotnej wsp&oacute;lnocie chrześcijańskiej takich określeń w og&oacute;le nie używano).&nbsp;&nbsp;<br /><br />Według Biblii, jedynym Ojcem Świętym jest sam B&oacute;g:<br /><strong><span style="color: #0000ff;">&bdquo;Nikogo też na ziemi nie nazywajcie ojcem swoim; albowiem jeden jest Ojciec wasz, Ten w niebie.&rdquo;</span></strong>&nbsp;(Mat. 23:9).&nbsp;<br /><br />Kogo zatem chcesz słuchać?&nbsp;Boga, czy szatana?&nbsp;<br /><span style="color: #0000ff;"><br />&bdquo;kt&oacute;ż by się nie bał ciebie, Panie, i nie uwielbił imienia twego? Bo&nbsp;<strong>Ty jedynie jesteś święty</strong>, toteż wszystkie narody przyjdą i oddadzą ci pokłon, ponieważ objawiły się sprawiedliwe rządy twoje.&rdquo;</span>&nbsp;(Obj. 15:4).&nbsp;&nbsp;<br /><br />Jedyną zaś głową, fundamentem, pośrednikiem i arcykapłanem dla pierwszych chrześcijan był wyłącznie Jehoszua Chrystus (Ef. 1:22; 1 Kor. 3:11; 1 Tym. 2:5), kt&oacute;ry też kategorycznie zabronił swoim uczniom wywyższania kt&oacute;regokolwiek z apostoł&oacute;w.&nbsp;(Mat. 18:1&ndash;5, 20:20&ndash;28, 23:6&ndash;12, Marka 9:33&ndash;37, 1 Kor. 1:10&ndash;17, 3:4&ndash;13, 21&ndash;23).&nbsp;<br /><br />Innymi słowy, apostoł Piotr nie był ani pierwszym papieżem, ani pierwszym biskupem&nbsp;Rzymu, ani opoką lub głową pierwotnego Kościoła, ani tym bardziej &bdquo;ojcem świętym&rdquo;.&nbsp;&nbsp;<br /><br />Wszystkie twierdzenia kościoła rzymskiego dotyczące apostoła Piotra i jego rzekomych następc&oacute;w są więc bezpodstawne i nieprawdziwe, a&nbsp;<strong>katolicyzm zbudowany jest na&nbsp;</strong><strong>fałszywej opoce.</strong>&nbsp;&nbsp;<br /><br />Papiestwo zawsze bardziej zabiegało o zaszczyty, chwałę, mamonę i władzę niż o chwałę dla Boga.&nbsp;Żaden z papieży nie m&oacute;głby, więc powiedzieć:&nbsp;<span style="color: #0000ff;">&bdquo;Nie przyjmuję chwały od ludzi&rdquo;</span>&nbsp;(Jana 5:41).&nbsp;<br /><br />Jak widzimy, papiestwo powołujące się na apostoła Piotra, tak naprawdę nie ma z nim nic wsp&oacute;lnego! Apostoł ten, bowiem w swych listach ani jednym słowem nie wspomniał o swym prymacie i nieomylności, o boskim kulcie Marii (jej wiecznym dziewictwie, niepokalanym poczęciu, wniebowzięciu, pośrednictwie i modlitwach kierowanych do niej), o kulcie świętych, ich relikwii i obraz&oacute;w, o kapłaństwie sakramentalnym z celibatem włącznie, o czyśćcu i mękach piekielnych, o transsubstancjacji, o spowiedzi usznej oraz o święceniu niedzieli i innych katolickich świętach i zwyczajach.&nbsp;&nbsp;<br /><strong>Dlaczego więc Piotr ani jednym słowem nie wspomniał o tym wszystkim, co jest tak istotne dla Kościoła rzymskiego?&nbsp;</strong>&nbsp;<br /><br />Odpowiedź może być tylko jedna: ponieważ wszystkie te i wiele innych element&oacute;w katolickiej doktryny były zupełnie obce Piotrowi.&nbsp;<strong>Nie mają one, bowiem absolutnie nic wsp&oacute;lnego z przesłaniem Biblii i poznaniem Boga i Jego Syna - absolutnie nic&hellip;</strong><strong>&nbsp;<br /></strong><br /></span></p>
<p><span>Daremna, szkodliwa i grzeszna jest wiara, kt&oacute;ra jest sprzeczna z przesłaniem Pisma Świętego, jak i przedkładaniu tzw. Tradycji nad Słowo Boże.<br /></span></p>
<p><span><span>Dotyczy to braku osobistej więzi z Bogiem i Jego Synem.&nbsp;<br />Jehoszua do takich ludzi powiedział:<br /><span style="color: #0000ff;">,,Lud ten czci mnie wargami, ale serce ich daleko jest ode mnie.&nbsp;<strong>Daremnie mi jednak cześć oddają</strong>,&nbsp;<strong>głosząc nauki, kt&oacute;re są nakazami ludzkimi</strong>.&nbsp;<strong>Przykazania Boże zaniedbujecie, a ludzkiej nauki się trzymacie</strong>&rdquo;</span>&nbsp;(Marka 7:6&ndash;8).&nbsp;&nbsp;<br /><br />Biblia, co najmniej w kilku miejscach przestrzega, aby niczego do niej nie dodawać i nie wypaczać jej przesłania&nbsp;(5 Mojż. 4:2, Prz. 30:6, Mat. 5:17&ndash;19; Gal. 1:6&ndash;9, Obj. 22:18&ndash;19).&nbsp;&nbsp;<br />Mimo to kości&oacute;ł rzymskokatolicki przyjął i ,,schrystianizował&rdquo; wiele zwyczaj&oacute;w i świąt pogańskich oraz wprowadził wiele własnych wierzeń i praktyk, przypisuje sobie Boże atrybuty, np. nieomylność czy prawo do odpuszczania ludziom grzech&oacute;w:<br /><span style="color: #0000ff;">&bdquo;Kt&oacute;ż może grzechy odpuszczać opr&oacute;cz jednego, Boga?&rdquo;</span>&nbsp;(Marka 2:7).&nbsp;<br /><br />Biblia nazywa tę moc &bdquo;ANTYCHRYSTEM&rdquo;.<br />Słowo &bdquo;antychryst&rdquo; (gr. antichristos) oznacza tego,&nbsp;<span style="color: #800000;">&bdquo;kt&oacute;ry stawia siebie w miejscu Chrystusa&rdquo;</span>.<br />Takie znaczenie ma zaś oficjalny papieski tytuł&nbsp;<strong>Vicarius Filii Dei</strong>, a więc&nbsp;<span style="color: #800000;">&bdquo;<strong>ten, kt&oacute;ry stoi w miejscu Syna Bożego&rdquo;</strong></span>.&nbsp;&nbsp;<br /><br />Ujawnia to strategię lucyfera, kt&oacute;ra polega na stawianiu siebie w miejscu Chrystusa, aby skuteczniej walczyć przeciwko Niemu.&nbsp;<br /><br />Na pr&oacute;żno by szukać antychrysta wśr&oacute;d państw, organizacji, religii czy system&oacute;w przeciwnych chrześcijaństwu.<br />Już sama etymologia słowa antychryst wskazuje, że chodzi tu o instytucję &bdquo;chrześcijańską&rdquo;:<br /><span style="color: #0000ff;">&bdquo;I dozwolono mu wszcząć&nbsp;<strong>walkę ze świętymi</strong>&nbsp;i&nbsp;<strong>zwyciężać ich</strong>; dano mu też&nbsp;<strong>władzę</strong>&nbsp;nad wszystkimi plemionami i ludami, i językami, i&nbsp;<strong>narodami.</strong>&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;I&nbsp;<strong>oddadzą mu pokłon wszyscy mieszkańcy ziemi</strong>, każdy, kt&oacute;rego imię nie jest od założenia świata zapisane w księdze żywota Baranka, kt&oacute;ry został zabity.&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;Jeśli kto ma uszy niechaj słucha.&rdquo;</span>&nbsp;(Obj.13:8, 2 Tes. 2:4).&nbsp;<br /><br />Kto jest najliczniejszą grupą wyznaniową?<br />Kto trwa najdłużej?<br />Kto sterował na przestrzeni wiek&oacute;w kr&oacute;lami i monarchami?<br />Kto prześladował przez wieki wierne dzieci Boże, niechcące oddać pokłonu papieżowi i niechcące przyjąć &bdquo;znamienia bestii&rdquo;, czyli wiary w tr&oacute;jcę?<br />Komu oddają pokłon ci mieszkańcy ziemi?&nbsp;<br /><br />Antychrystem jest odstępczy kości&oacute;ł, kt&oacute;ry działa w imieniu Jehoszua, jak wilk w owczej sk&oacute;rze.<br />W tym przypadku jest to kości&oacute;ł rzymskokatolicki, kt&oacute;ry jest "matką" pozostałych "nierządnic" - ugrupowań religijnych:<br /><span style="color: #0000ff;">&bdquo;A kobieta była przyodziana w&nbsp;<strong>purpurę i w szkarłat</strong>, i przyozdobiona złotem, drogimi kamieniami i perłami; a miała w ręce swej złoty kielich pełen obrzydliwości i nieczystości jej nierządu.&nbsp;</span><span style="color: #0000ff;">(5)</span><span style="color: #0000ff;">&nbsp;A na czole jej wypisane było imię o tajemniczym znaczeniu: Wielki Babilon,&nbsp;<strong>matka wszetecznic</strong>&nbsp;i obrzydliwości ziemi.&nbsp;</span><span style="color: #0000ff;">(6)</span><span style="color: #0000ff;">&nbsp;I widziałem tę kobietę&nbsp;<strong>pijaną krwią świętych i krwią męczennik&oacute;w Jezusowych</strong>&rdquo;<br /></span>(Obj. 17:4-6).<br />Nazywanie, bowiem biskupa Rzymu ojcem świętym i nieomylnym, określanie go takim m.in. tytułem jak pontifex maximus, budowanie mu pomnik&oacute;w za życia i po śmierci, adoracja jego osoby, modlitwy do niego, ub&oacute;stwianie duchowieństwa katolickiego, celibat kapłan&oacute;w i uznawanie ich pośredniczej funkcji, doktryna mszy świętej z tzw. przeistoczeniem, nauka o czyśćcu, piekle, spowiedzi usznej i pozostałych sakramentach, budowanie świątyń, wprowadzenie szat liturgicznych z babilońską tiarą, używanie wody święconej oraz wiele innych element&oacute;w wiary katolickiej nie ma najmniejszych podstaw biblijnych.<br />Wszystkie te elementy posiadają natomiast korzenie pogańskie.<strong>&nbsp;<br /></strong><br />Instytucja papiestwa jest ludzkim i szatańskim wymysłem, B&oacute;g się do niej nie przyznaje gdyż jej nie powołał.<br /><br />Wszystko to jest dowodem odstępstwa Kościoła rzymskiego od wiary,&nbsp;<span style="color: #0000ff;">,,kt&oacute;ra raz na zawsze została przekazana świętym&rdquo;</span>&nbsp;(Judy 3).&nbsp;<br /><br />Udowodniłem to na podstawie Słowa Bożego, a nie przypuszczeń i domysł&oacute;w.&nbsp;<br /><br />Pozdrawiam serdecznie wszystkich, kt&oacute;rym zależy na Prawdzie.<br /><br />P.s.Zachęcam także do poczytania trzy-częściowego komentarza do 17 rozdziału księgi Objawienia:<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/55.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/55.html</u></a></strong><br /></span><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/56.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/56.html</u></a></strong><br /></span><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/57.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/57.html</u></a></strong></span><br /><br /></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=13" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=13</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883774&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">85465b9b81</p>
</div>
</body>
