<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Bałwochwalstwo</title>

<meta name="description" content="Bałwochwalstwo / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Bałwochwalstwo" />
<meta property="og:description" content="Bałwochwalstwo / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Bałwochwalstwo</h1>
</div>

<p><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pismo Święte jednoznacznie przestrzega przed oddawaniem czci jakiemukolwiek stworzeniu - nawet aniołom Bożym:<br /><span style="color: #0000ff;"><br />&bdquo;<span>I upadłem mu do n&oacute;g, by mu oddać pokłon. A on rzecze do mnie:&nbsp;<strong>nie czyń tego</strong>! Jam wsp&oacute;łsługa tw&oacute;j i braci twoich, kt&oacute;rzy mają świadectwo Jezusa<strong>, Bogu oddaj pokłon</strong>! A świadectwem Jezusa jest duch proroctwa.&rdquo;&nbsp;</span></span><span>(Obj. 19:10).</span><span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;<span>A ja, Jan, słyszałem i widziałem to. A gdy to usłyszałem i ujrzałem, upadłem do n&oacute;g anioła, kt&oacute;ry mi to pokazywał, aby mu oddać pokłon.&nbsp;</span><span>(9)</span><span>&nbsp;I rzecze do mnie:&nbsp;<strong>Nie czyń tego!&nbsp;</strong>Jestem wsp&oacute;łsługą twoim i braci twoich, prorok&oacute;w, i tych, kt&oacute;rzy strzegą sł&oacute;w księgi tej,&nbsp;<strong>Bogu oddaj pokłon</strong>!&rdquo;&nbsp;</span></span><span>(Obj. 22:8-9).</span><span style="color: #0000ff;">&nbsp;<br /></span><br />Tak też postępował nasz Pan, Jehoszua, nawet, kiedy szatan osobiście Go kusił:<br /><span style="color: #0000ff;">&bdquo;<span>Wtedy rzekł mu Jezus: Idź precz, szatanie! Albowiem napisano:&nbsp;<strong>Panu Bogu swemu pokłon oddawać</strong>&nbsp;i tylko jemu służyć będziesz.&rdquo;&nbsp;</span></span><span>(Mat. 4:10).</span>&nbsp;<br /><br />Jak więc zakwalifikować opinie i zachęty do czynienia wizerunk&oacute;w ludzi i odprawiania wok&oacute;ł nich kultu?<br />Co myśleć o klękaniu i kłanianiu się przed papieżem lub r&oacute;żnymi pomnikami i obrazami?<br />Czy apostoł Piotr tego nauczał?<br /><span style="color: #0000ff;"><br />&bdquo;<span>A gdy Piotr miał wejść, Korneliusz wyszedł mu na przeciw, padł do n&oacute;g jego i&nbsp;<strong>złożył mu pokłon.</strong>&nbsp;</span><span>(26)</span><span>&nbsp;Piotr zaś podni&oacute;sł go, m&oacute;wiąc:&nbsp;<strong>Wstań, i ja jestem</strong>&nbsp;<strong>tylko człowiekiem</strong>.&rdquo;&nbsp;</span></span><span>(Dz. 10:25-26).</span>&nbsp;<br /><br />NIE, z tym bałwochwalstwem pokorny Piotr nie miał nic wsp&oacute;lnego&hellip;&nbsp;<br /><br />Podobnie apostoł Paweł i wszyscy PRAWDZIWI czciciele Boga Jedynego:<br /><span style="color: #0000ff;">&bdquo;<span>A kapłan podmiejskiej świątyni Zeusa, przywi&oacute;dłszy przed bramy miasta woły i wieńce, chciał wraz z ludem złożyć ofiarę.&nbsp;</span><span>(14)</span><span>&nbsp;Gdy to usłyszeli apostołowie Barnaba i Paweł, rozdarli szaty swoje i wpadli między tłum, krzycząc&nbsp;</span><span>(15)</span><span>&nbsp;i wołając:&nbsp;<strong>Ludzie, co robicie? I my jesteśmy tylko ludźmi, takimi jak i wy</strong>, zwiastujemy wam dobrą nowinę, abyście się odwr&oacute;cili&nbsp;<strong>od tych marnych rzeczy do Boga żywego</strong>, kt&oacute;ry stworzył niebo i ziemię, i morze, i wszystko, co w nich jest.&rdquo; (Dz. 14:13-15).</span></span><span>&nbsp;</span><span>&nbsp;<br /></span><span style="color: #000000;"><br />Prawdziwi czciciele są powołani do służenia Bogu wyłącznie w<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;duchu i prawdzie&rdquo;,<span>&nbsp;</span></span>zgodnie z nakazem naszego Nauczyciela:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Rzekł jej Jezus: Niewiasto, wierz mi, że nadchodzi godzina, kiedy&nbsp;<strong>ani&nbsp;na tej g&oacute;rze, ani w Jerozolimie</strong>&nbsp;nie będziecie oddawali czci Ojcu.&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz nadchodzi godzina i teraz jest, kiedy&nbsp;<strong>prawdziwi czciciele</strong>&nbsp;będą oddawali Ojcu cześć&nbsp;<strong>w duchu i w prawdzie</strong>; bo i Ojciec takich szuka, kt&oacute;rzy by mu tak cześć oddawali.&rdquo;&nbsp;</span></span><span>(Jana 4:21-23).</span><span>&nbsp;<br /></span><span><br />Czyli nie w budowlach, kościołach, tabernakulum, ceremoniach, pielgrzymkach, czy &bdquo;jasnych g&oacute;rach&rdquo;.<br /></span><span>Dlaczego nie? -&nbsp;</span><span><span style="color: #0000ff;">&bdquo;gdyż w wierze, a nie w oglądaniu pielgrzymujemy&rdquo;</span></span><span>&nbsp;(2 Kor. 5:7).<br /></span><span><br />Natomiast&nbsp;</span><span><span style="color: #0000ff;">&bdquo;B&oacute;g, kt&oacute;ry stworzył świat i wszystko, co na nim, Ten, będąc Panem nieba i ziemi,&nbsp;<strong>nie mieszka w świątyniach ręką zbudowanych</strong>&nbsp;(25)&nbsp;<strong>ani też nie służy mu się rękami ludzkimi,</strong>&nbsp;jak gdyby, czego potrzebował, gdyż sam daje wszystkim życie i tchnienie, i wszystko. (29)&nbsp;<strong>Będąc więc z rodu Bożego, nie powinniśmy sądzić, że b&oacute;stwo jest podobne do złota albo srebra, albo do kamienia, wytworu sztuki i ludzkiego umysłu.</strong>&nbsp;(30) B&oacute;g wprawdzie puszczał płazem czasy niewiedzy, teraz jednak wzywa wszędzie wszystkich ludzi, aby się upamiętali, (31) gdyż wyznaczył dzień, w kt&oacute;rym będzie sądził świat sprawiedliwie przez męża, kt&oacute;rego ustanowił, potwierdzając to wszystkim przez wskrzeszenie go z martwych&rdquo;</span></span><span>&nbsp;(Dz. 17:24, 29-32).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Tak m&oacute;wi Pan: Niebo jest moim tronem, a ziemia podn&oacute;żkiem moich n&oacute;g:&nbsp;<strong>Jakiż to dom chcecie mi zbudować</strong>&nbsp;i jakież to jest miejsce, gdzie m&oacute;głbym spocząć? (2) Przecież to wszystko moja ręka uczyniła tak, że to wszystko powstało - m&oacute;wi Pan. Lecz Ja patrzę na tego, kt&oacute;ry jest pokorny i przygnębiony na duchu i kt&oacute;ry z&nbsp;<strong>drżeniem odnosi się do mojego słowa</strong>.&rdquo;</span></span><span>&nbsp;(Iz. 66:1-2).</span><span>&nbsp;<br /></span><span><br />Natomiast to, co się dzieje w kościele rzymskokatolickim, to nic innego, niż to, o czym pisał apostoł Jan:<br /></span><span><span style="color: #0000ff;">&bdquo;Pozostali ludzie, kt&oacute;rzy nie zginęli od tych plag, nie odwr&oacute;cili się od uczynk&oacute;w rąk swoich, nie przestając oddawać&nbsp;<strong>czci demonom oraz bałwanom złotym i srebrnym, i spiżowym, i kamiennym, i drewnianym</strong>, kt&oacute;re nie mogą ani widzieć, ani słyszeć, ani chodzić&rdquo;</span></span><span>&nbsp;(Obj. 9:20).</span><span>&nbsp;<br /></span><span><br />Oraz prorok Izajasz:<br /></span><span><span style="color: #0000ff;">&bdquo;Ich ziemia jest pełna bożk&oacute;w, kłaniają się dziełu swoich rąk, temu, co uczyniły ich palce. (9) I tak poniżył się człowiek, i spodlał rodzaj ludzki: Ty im nie przebaczysz.&rdquo;</span></span><span>&nbsp;(Iz. 2:8-9).&nbsp;</span><span>&nbsp;<br /></span><span><br />Czy ty też należysz do tych os&oacute;b?<br /></span><span>Sp&oacute;jrz, co ten sam prorok, pod natchnieniem Boga, pisze o osobach, kt&oacute;re kłaniają się obrazom, pomnikom, osobom, kt&oacute;re noszą na przykład posążki Marii w r&oacute;żnych pochodach, czy pielgrzymują do r&oacute;żnych &bdquo;świętych&rdquo; miejsc, by bić pokłony:</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;">&bdquo;Wysypują złoto z worka, a srebro ważą na szalach, wynajmują złotnika, aby z tego zrobił bożka, przed kt&oacute;rym się pochylają i kt&oacute;remu pokłon oddają. (7) Biorą go na ramiona, noszą go i stawiają na swoim miejscu, gdzie stoi i skąd się nie rusza, a gdy się woła do niego, nie odpowiada, nikogo nie może wyrwać z jego niedoli. (8) Pamiętajcie o tym i przyznajcie się do winy, weźcie to do serca,&nbsp;<strong>wy odstępcy</strong>! (9) Wspomnijcie na sprawy dawne, odwieczne, że Ja jestem Bogiem i nie ma innego, jestem Bogiem i nie ma takiego jak Ja&rdquo;</span></span><span>&nbsp;(Iz. 46:6-9).</span><span>&nbsp;<br /></span><span><br /></span><span>Może ciebie to zdziwi, ale żeby ukryć prawdę o czynieniu sobie jakichkolwiek podobizn, pomnik&oacute;w, rzeźb i obraz&oacute;w, kości&oacute;ł rzymskokatolicki w swoich katechizmach, umyślnie zmienił 10 starotestamentowych przykazań Bożych, kt&oacute;re otrzymali Izraelici od Boga pod g&oacute;rą Synaj na kamiennych tablicach (przykazania te były częścią &bdquo;Prawa Mojżeszowego&rdquo;, kt&oacute;re straciło swoje znaczenie z chwilą jego wypełnienia przez Chrystusa i zamianą na Prawo Chrystusowe).<br />Katoliccy kombinatorzy, podobnie jak cała masa innych ślepych ugrupowań religijnych &ndash; nie tylko nawołują do przestrzegania tych już wypełnionych kamiennych praw zamiast wskazywać na Prawo Chrystusowe, ale także dopuszczają się świadomej manipulacji i zmian tychże praw &ndash; mianowicie usunęli całkowicie drugie przykazanie, kt&oacute;re w Biblii, brzmi tak:<br /><span style="color: #0000ff;">&bdquo;Nie czyń sobie podobizny rzeźbionej czegokolwiek, co jest na niebie w g&oacute;rze, i na ziemi w dole, i tego, co jest w wodzie pod ziemią. (5) Nie będziesz się im kłaniał i nie będziesz im służył, gdyż Ja Pan, B&oacute;g tw&oacute;j, jestem Bogiem zazdrosnym, kt&oacute;ry karze winę ojc&oacute;w na synach do trzeciego i czwartego pokolenia tych, kt&oacute;rzy mnie nienawidzą.&rdquo;</span>&nbsp;(2 Mojż. 20:4-5).&nbsp;<br /><br />Żeby zwiedzione owieczki się nie zorientowały to, aby zachować liczbę 10, rozbili dziesiąte przykazanie na dwie części, czyniąc z dziesiątego przykazania, dziewiąte oraz dziesiąte przykazanie, ot taki trik&hellip;&nbsp;<br />A przecież B&oacute;g wyraźnie w swoim Słowie przestrzega:<br /><span style="color: #0000ff;">&bdquo;Nie będziecie czynili sobie bałwan&oacute;w ani stawiali sobie podobizny rzeźbionej, ani kamiennych pomnik&oacute;w, ani też umieszczali kamiennych obraz&oacute;w w ziemi waszej, by im się kłaniać; gdyż Ja, Pan, jestem Bogiem waszym.&rdquo;&nbsp;</span>(3 Mojż. 26:1).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I przem&oacute;wił Pan do was z tego ognia; głos sł&oacute;w słyszeliście, lecz postaci żadnej nie widzieliście, był tylko sam głos. (13) I oznajmił wam swoje przymierze, kt&oacute;re nakazał wam zachowywać: dziesięć sł&oacute;w, kt&oacute;re wypisał na dw&oacute;ch kamiennych tablicach. (14) Mnie zaś rozkazał Pan w tym czasie nauczyć was ustaw i praw, abyście je pełnili na ziemi, do kt&oacute;rej zdążacie, aby ją wziąć w posiadanie. (15)&nbsp;<strong>Strzeżcie usilnie dusz waszych, gdyż nie widzieliście żadnej postaci, gdy Pan m&oacute;wił do was na Horebie spośr&oacute;d ognia, (16) abyście nie popełnili grzechu i nie sporządzili sobie podobizny rzeźbionej, czy to w kształcie mężczyzny, czy kobiety</strong>, (17) czy w kształcie jakiegokolwiek zwierzęcia, kt&oacute;re jest na ziemi, czy w kształcie jakiegokolwiek skrzydlatego ptaka, kt&oacute;ry lata pod niebem, (18) czy w kształcie czegokolwiek, co pełza po ziemi, czy w kształcie jakiejkolwiek ryby, kt&oacute;ra jest w wodzie pod ziemią&rdquo;</span>&nbsp;(5 Mojż. 4:12-18).<br /><br />Czy ty drogi czytelniku strzeżesz usilnie swojej duszy?<br />Czy powierzyłeś ją innym ludziom?&nbsp;<br /><br />B&oacute;g powiedział Izraelitom, że nie życzy sobie, aby tworzyli jakikolwiek obraz czy posąg "kształtu mężczyzny czy niewiasty", kt&oacute;ry miałby wyobrażać Prawdziwego Boga!<br />W kontekście tego zakazu, słowa drugiego przykazania należy jednoznacznie odnieść do zakazu czynienia jakiejkolwiek "podobizny" Boga.&nbsp;<br /><br />Wiele os&oacute;b uparcie, wbrew temu, co m&oacute;wi Stw&oacute;rca usprawiedliwia się m&oacute;wiąc:&nbsp;&bdquo;<em><span style="color: #800000;">to tylko symbol, wyobrażenie, nie modlimy się do tego&rdquo;</span></em>&nbsp;itd.<br />W takim razie, co oznacza:<br />- całowanie pomnik&oacute;w,<br />- bicie im pokłon&oacute;w,<br />- klękanie,<br />- przystrajanie Aszer (Maryi),<br />- płacze na widok "świętych obraz&oacute;w" podczas ich odsłon np. w Częstochowie oraz na całym świecie,<br />- pielgrzymki z posągami na czele itp.<br /><br />Co to wszystko oznacza?<br />Niewinną zabawę?<br />Czy raczej kpiny z Boga?<br /><br />Poza tym, jak już pisałem, dlaczego kości&oacute;ł rzymskokatolicki usunął drugie przykazanie w swoich katechizmach, a żeby ludzie się nie domyślili rozdzielił dziesiąte przykazanie na dwa, tak, aby zachować liczbę dziesięć?<br /><br />Poniżej mamy doskonały przykład, takiego błędnego myślenia, gdyż tak samo rozumowali Izraelici, kiedy B&oacute;g wyprowadził ich z Egiptu - uczynili sobie tylko symbol - wyobrażenie, kt&oacute;rego skutkiem była śmierć 26.000 os&oacute;b (2 Mojż. 32:28, 35 + 1 Kor. 10).<br />B&oacute;g chciał wytracić wszystkich, lecz za sprawą Mojżesza to nie nastąpiło&hellip;<br />Sp&oacute;jrzmy:<br /><span style="color: #0000ff;">&bdquo;A gdy lud widział, że Mojżesz op&oacute;źniał zejście z g&oacute;ry, zgromadził się wok&oacute;ł Aarona i rzekli do niego: Nuże, uczyń nam bog&oacute;w, kt&oacute;rzy p&oacute;jdą przed nami, nie wiemy bowiem, co się stało z owym Mojżeszem, mężem, kt&oacute;ry nas wyprowadził z ziemi egipskiej. (2) Odpowiedział im Aaron: Zdejmijcie złote kolczyki, kt&oacute;re mają w uszach wasze żony, wasi synowie i wasze c&oacute;rki, i przynieście do mnie. (3) I pozdejmował cały lud złote kolczyki, kt&oacute;re mieli w uszach swoich, i przynieśli je do Aarona. (4) I przyjął je z ich rąk, i ulał z tego w formie z gliny posąg cielca. Wtedy oni rzekli:&nbsp;<strong>To są bogowie twoi, Izraelu, kt&oacute;rzy cię wyprowadzili z ziemi egipskiej.</strong>&nbsp;(5) Zobaczywszy to, zbudował Aaron ołtarz przed nim i kazał obwołać: Jutro będzie święto Pana. (6) I wstawszy nazajutrz wcześnie rano, złożyli ofiary całopalne i przynieśli ofiary pojednania; i usiadł lud, aby jeść i pić. Potem wstali, aby się bawić. (7) Wtedy rzekł Pan do Mojżesza: Zejdź na d&oacute;ł, gdyż sprzeniewierzył się lud tw&oacute;j, kt&oacute;ry wyprowadziłeś z ziemi egipskiej. (8)&nbsp;<strong>Rychło zeszli z drogi, jaką im nakazałem. Zrobili sobie cielca ulanego, oddali mu pokłon, złożyli mu ofiarę i m&oacute;wili: To są bogowie twoi, Izraelu, kt&oacute;rzy cię wyprowadzili z ziemi egipskiej</strong>.&rdquo;</span>&nbsp;(2 Mojż. 32:1-8).&nbsp;<br /><br />Tekst biblijny m&oacute;wi jednoznacznie, że czyniąc posąg złotego cielca, żydzi&nbsp;<strong>chcieli uczcić Tego, Kt&oacute;ry ich wyprowadził z niewoli</strong>, (2 Mojż. 32:4).<br /><br />Dlatego też Aaron, zapowiadając mającą się odbyć uroczystość, ogłasza ją jako<span style="color: #0000ff;">&nbsp;<strong>"święto ku czci JHWH"</strong></span>&nbsp;(2 Mojż. 32:5 BT).<br /><br />Ten zakaz czynienia rzeźb i obraz&oacute;w nadal obowiązuje, wbrew temu, co kłamliwie twierdzi kler, gdyż nawiązanie do tego wydarzenia znajdujemy w Nowym Testamencie w liście Pawła do Koryntian, gdzie ostrzega nas, abyśmy nie popełnili tego samego błędu, co Izraelici i nie zrobili sobie "niewinnego SYMBOLU" w postaci obrazu, czy posągu, rzeźby...<br /><span style="color: #0000ff;">&bdquo;A to stało się dla nas wzorem, ostrzegającym nas, abyśmy złych rzeczy nie pożądali, jak tamci pożądali.&nbsp;(7)&nbsp;Nie bądźcie też&nbsp;<strong>bałwochwalcami&nbsp;</strong>(11) A to wszystko na tamtych przyszło&nbsp;<strong>dla przykładu</strong>&nbsp;i jest napisane&nbsp;<strong>ku przestrodze dla nas</strong>, kt&oacute;rzy znaleźliśmy się u kresu wiek&oacute;w.(14) Przeto, najmilsi moi,&nbsp;<strong>uciekajcie od bałwochwalstwa</strong>.&rdquo;</span>&nbsp;(1 Kor. 10:6, 11, 14).<br /><br />Prawda o konieczności usunięcia bałwochwalstwa spośr&oacute;d ludu Bożego, jak widać jest r&oacute;wnież jednoznacznie wyrażona w Nowym Testamencie, jako Boży nakaz dla wszystkich wierzących:<br /><span style="color: #0000ff;">&bdquo;Jakiż układ między świątynią Bożą a bałwanami? Myśmy bowiem świątynią Boga żywego, jak powiedział B&oacute;g: Zamieszkam w nich i będę się przechadzał pośr&oacute;d nich, I będę Bogiem ich, a oni będą ludem moim.&rdquo;</span>&nbsp;(2 Kor. 6:14-17)!&nbsp;<br /><br /></span></p>
<p><span>Od blisko 2000 lat prawdziwi czciciele wielbią Boga &bdquo;<span style="color: #0000ff;">w duchu i prawdzie</span>&rdquo; (Jana 4:21-24), a nie w przybytkach czynionych rękoma ludzkimi, gdyż obecnie Świątynię Bożą&nbsp;</span>tworzy B&oacute;g Ojciec (Ezechiela 11:16, Objawienie 21:22), Pan Jehoszua Chrystus, czyli Syn Boży (Jana 2:21, Hebrajczyk&oacute;w 9:11, Objawienie 21:22) oraz lud Boży (1 Koryntian 3:16-17, 6:19-20, 2 Koryntian 6:16-18, Efezjan 2:19-22).</p>
<p><span>Niestety dziś jest identycznie, jak w czasach starotestamentowych &ndash; totalne odstępstwo (tr&oacute;jca i cała masa innych niebiblijnych &ndash; uwłaczających Stw&oacute;rcy wierzeń) i nieposłuszeństwo &ndash; tak jak po przygodzie izraelit&oacute;w z cielcem, śladami nierozumnych i upartych os&oacute;b w Izraelu, szły następne pokolenia &ndash; tak jest i dziś.</span></p>
<p><span><span style="color: #0000ff;">&bdquo;Naradziwszy się tedy, kazał kr&oacute;l sporządzić dwa cielce ze złota i ogłosić ludowi: Dosyć już napielgrzymowaliście się do Jeruzalemu;&nbsp;<strong>oto bogowie twoi, Izraelu, kt&oacute;rzy cię wyprowadzili z ziemi egipskiej</strong>. (29) I kazał jednego ustawić w Betelu, a drugiego ustawił w Dan. (30)&nbsp;<strong>Rzecz ta stała się pobudką do grzechu</strong>, lud bowiem pielgrzymował albo do tego w Betelu albo do tego w Dan (31)&nbsp;<strong>Pobudował też świątynki na wzg&oacute;rzach</strong>&nbsp;i ustanowił kapłanami pierwszych lepszych z ludu, kt&oacute;rzy nie należeli do domu Lewiego. (32) Nadto ustanowił Jeroboam w &oacute;smym miesiącu, piętnastego dnia tegoż miesiąca,&nbsp;<strong>święto na wz&oacute;r święta</strong>, jakie było obchodzone w Judzie, i składał ofiary na ołtarzu. Tak uczynił r&oacute;wnież w Betelu, składając ofiary cielcom, kt&oacute;re kazał sporządzić. Osadził też w Betelu kapłan&oacute;w ze świątynek na wzg&oacute;rzach, kt&oacute;re kazał pobudować. (33) Tak więc składał ofiary na ołtarzu, kt&oacute;ry kazał sporządzić w Betelu, piętnastego dnia &oacute;smego miesiąca<strong>, to jest miesiąca, kt&oacute;ry sam wymyślił</strong>, aby w nim ustanowić święto dla syn&oacute;w izraelskich, i składał ofiary na ołtarzu, składając też ofiarę z kadzidła.&rdquo;</span></span><span>&nbsp;(1 Kr&oacute;l. 12:28-33).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Zachwiał się Bel, chyli się Nebo! Ich&nbsp;<strong>bałwany&nbsp;</strong>znalazły się na grzbiecie zwierząt i bydła; dawniej&nbsp;<strong>obnoszone przez was w pochodach</strong>, a teraz włożone, jako brzemię na zmęczone juczne bydło.&rdquo;</span></span><span>&nbsp;(Iz. 46:1).<br /></span><span><br />Obnoszone bałwany, obrazy w pochodach - ponownie, co nam to przypomina?<br /></span><span>Czy dzisiaj podczas pielgrzymek, czy pochod&oacute;w z obrazami jest inaczej?&nbsp;</span><span>Komentarz chyba zbędny.<br /><br />Pomimo to ludzie ci twierdzą, że służą Bogu (chociaż w og&oacute;le Go nie znają, a służą demonom w tr&oacute;jcy) &ndash; c&oacute;ż za paradoks, m&oacute;wią jak odstępczy Izraelici:<br /><span style="color: #0000ff;">&bdquo;Czcili więc Boga,&nbsp;<strong>ale służyli także swoim bogom</strong>&nbsp;<strong>według zwyczaju</strong>&nbsp;tych lud&oacute;w, z kt&oacute;rych zostali uprowadzeni do niewoli,&nbsp;</span><span style="color: #0000ff;">(34)</span><span style="color: #0000ff;">&nbsp;i aż po dziś dzień postępują według dawnych zwyczaj&oacute;w.&nbsp;<strong>Nie czczą więc Pana</strong>&nbsp;i nie postępują według jego ustaw i jego praw, według zakonu i według przykazania&hellip;&nbsp;</span><span style="color: #0000ff;">(41)</span><span style="color: #0000ff;">&nbsp;I tak te narody oddawały cześć Panu, ale służyły też&nbsp;<strong>swoim bałwanom</strong>. R&oacute;wnież ich synowie i wnuki postępują tak, jak postępowali ich ojcowie, aż do dnia dzisiejszego&rdquo;</span>&nbsp;(2 Kr&oacute;lewska 17:33-34,41).<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Posłuszeństwo lepsze jest niż ofiara, a uważne słuchanie lepsze niż tłuszcz barani. (23) Gdyż nieposłuszeństwo jest takim samym grzechem, jak czary, a krnąbrność, jak&nbsp;<strong>bałwochwalstwo i oddawanie czci obrazom</strong>&rdquo;</span></span><span>&nbsp;(1 Sam. 15:22-23).</span><span>&nbsp;<br /></span><span><br />Jako ciekawostkę zacytuję dwa wersety, opisujące wygląd zewnętrzny Jehoszua:<br /></span><span><span style="color: #0000ff;">&bdquo;M&oacute;j grzbiet nadstawiałem tym, kt&oacute;rzy biją, a moje policzki tym, kt&oacute;rzy mi&nbsp;<strong>wyrywają brodę</strong>; mojej twarzy nie zasłaniałem przed obelgami i pluciem&rdquo;</span></span><span>&nbsp;(Iz. 50:6).</span><span>&nbsp;<br /></span><span><br />Chrystus przebywając tu na ziemi, miał brodę i zdecydowanie kr&oacute;tkie włosy, gdyż apostoł Paweł pisał:<br /></span><span><span style="color: #0000ff;">&bdquo;Czyż sama natura nie poucza was, że mężczyźnie, jeśli&nbsp;<strong>zapuszcza włosy, przyniosi to wstyd</strong>&rdquo;</span></span><span>&nbsp;(1 Kor. 11:14).</span><span>&nbsp;<br /></span><span><br />Jak to ma się do tych bałwochwalczych malowideł Chrystusa z gładką twarzą i długimi włosami?<br />Celowo Go poniżają, doprawiając mu długie włosy?<br /></span><span>Pierwsi chrześcijanie nie przykładali wagi do zewnętrznego wyglądu Zbawiciela, co potwierdził apostoł Paweł,&nbsp;m&oacute;wiąc na przykład, iż już&nbsp;<span style="color: #0000ff;">&bdquo;nikogo nie znamy według ciała; a jeśli znaliśmy Chrystusa według ciała, to teraz już nie znamy&rdquo;</span>&nbsp;(2 Kor. 5:16),&nbsp;</span><span><span style="color: #0000ff;">&bdquo;gdyż w wierze, a nie w oglądaniu pielgrzymujemy&rdquo;</span></span><span>&nbsp;(2 Kor. 5. 7).<br /></span><span><br />Dlatego też żadna podobizna Chrystusa nie została przez nich sporządzona, ponieważ uważali, że należy&nbsp;<span style="color: #0000ff;">&bdquo;uciekać przed bałwochwalstwem&rdquo;</span>&nbsp;(1 Kor. 10:14).<br /></span><span><br />Nieznana im była katolicka&nbsp;<em>&bdquo;nowa ekonomia obraz&oacute;w</em>&rdquo;.</span><span>&nbsp;</span><span><br />Czyż&nbsp;Słowo nie przestrzega:<br />&bdquo;<span style="color: #0000ff;">Baczcie, byście pobożności swojej nie wynosili przed ludźmi, aby was widziano&rdquo;</span>&nbsp;(Mat. 6:1).</span><span>&nbsp;<br /></span><span><br />Podobnie - świadkowie Jehowy, kt&oacute;rzy&nbsp;potępiają bałwochwalstwo,&nbsp;lecz w swoich książeczkach, na ilustracjach ustalili już wygląd Jehoszua, apostoł&oacute;w i wszystkich ludzi Bożych, tak dokładnie, jak kości&oacute;ł katolicki na swych obrazach.<br /></span><span>Ale co najważniejsze i najgroźniejsze &ndash; podobnie wpoili swoim wyznawcom &ndash; jak wyglądał Chrystus, a przecież tego nikt nie wie.<br /></span><span>Tym sposobem świadkowie nie klękają przed obrazami, ale modląc się &ndash; widzą w myślach utrwalony przez &bdquo;niewolnika&rdquo; rzekomy obraz Pana Jehoszua, utrwalony na tysiącach obrazk&oacute;w &bdquo;Strażnicy&rdquo; i innych swoich periodyk&oacute;w&hellip;</span><span>&nbsp;<br /></span><span><br />Wracając do tematu, czyli&nbsp;<span style="color: #0000ff;">&bdquo;matki wszetecznic i obrzydliwości ziemi&rdquo;.&nbsp;</span>(Obj. 17:5).<br /></span><span><br />Każde święto katolickie, to wymysł człowieka.<br /></span><span>Przejedźcie się drogą i zobaczcie ile jest przy samych tylko drogach poustawianych świątyniek, Aszer - Maryi, krzyży, itp.</span><span><br />O tym właśnie pisał prorok:<br /></span><span><span style="color: #0000ff;">&bdquo;Wymyślili też synowie izraelscy&nbsp;<strong>rzeczy niewłaściwe o Panu, Bogu</strong>&nbsp;swoim, pobudowali sobie&nbsp;<strong>świątynki na wzg&oacute;rzach we wszystkich swoich miejscowościach</strong>, począwszy od baszty strażniczej aż do grodu warownego; (10) i&nbsp;<strong>nastawiali sobie słup&oacute;w i posąg&oacute;w Aszery</strong>&nbsp;na każdym&nbsp;<strong>wyniosłym pag&oacute;rku</strong>&nbsp;i pod każdym zielonym drzewem; (11) i spalali tam we wszystkich świątynkach na wyżynach kadzidła jak ludy, kt&oacute;re Pan uprowadził przed nimi do niewoli; popełniali złe czyny, pobudzając Pana do gniewu. (12) Czcili też bałwany, o kt&oacute;rych powiedział im Pan: Nie czyńcie tego.&nbsp;</span></span><span><span style="color: #0000ff;">(16)&nbsp;<strong>Odrzucili wszystkie przykazania Pana, Boga swego, i sporządzili sobie dwa odlewane cielce, sporządzili sobie posąg Aszery</strong>&nbsp;i oddawali pokłon całemu zastępowi niebieskiemu, i służyli Baalowi.&rdquo;</span></span><span>&nbsp;(2 Kr&oacute;l. 17:9-12, 16).</span><span>&nbsp;<br /></span><span><br />Dlatego Stary Testament jest wspaniałym nauczycielem, kt&oacute;ry pokazuje na błędach ludzi, czego mamy unikać, co się Bogu nie podoba i jaka jest za to kara.&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Spustoszę wasze wzg&oacute;rza i rozwalę wasze<strong>&nbsp;obeliski</strong>, i rzucę wasze trupy na rozwaliska waszych bałwan&oacute;w, i obrzydzi was sobie moja dusza.&rdquo;</span></span><span>&nbsp;(3 Mojż. 26:30).<br /></span><span><br />Ciekawe, że wielki obelisk stoi w samym centrum Watykanu, na placu Piotra. Przywieziony z Egiptu.<br /></span><span>Paradoksalnie, ci, kt&oacute;rzy zachowują celibat, ustawili sobie pogański symbol seksu w samym centrum.</span><span>&nbsp;<br /></span><span><br />Stary Testament został spisany dla naszego pouczenia, abyśmy wyciągnęli wnioski z błęd&oacute;w tamtych ludzi.<br /></span><span><span style="color: #0000ff;">"Cokolwiek, bowiem przedtem napisano, dla naszego pouczenia napisano, abyśmy przez cierpliwość i przez pociechę z Pism nadzieję mieli."</span></span><span>&nbsp;(Rz. 15:4).<br /></span><span><br />&nbsp;</span><span>Lecz w obecnych czasach jest jeszcze gorzej:<br /></span><span>- tamtejszy Baal został zastąpiony tr&oacute;jcą świętą,<br /></span><span>- słupy zamieniły się w krzyże,<br /></span><span>- Aszery nazywane kr&oacute;lowymi niebios ludzie zmienili na Maryje, r&oacute;wnież nazywane kr&oacute;lowymi niebios,<br /></span><span>- cielce zamienili na posągi i obrazy,<br /></span><span>- fałszywi kapłani niepochodzący z rodu Lewiego, obecni są dzisiaj wszędzie, szczeg&oacute;lnie w KRK, a przecież od śmierci Chrystusa nie ma ludzkiego kapłaństwa - jest tylko jeden arcykapłan i pośrednik, nasz Pan i Kr&oacute;l - Jehoszua! - Syn Boga Jedynego! A wszyscy wierzący są kapłanami składającymi duchowe ofiary.<br /></span><span>- podobnie jak w&oacute;wczas ludzie poustalali sobie święta, kt&oacute;re zdominowały całkowicie dzisiejsze czasy, pełne kłamstwa i obłudy.</span><span>&nbsp;<br /></span><span><br />Właśnie, dlatego apostoł Paweł pisze, że&nbsp;<span style="color: #0000ff;">"całe Pismo przez Boga jest natchnione i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości"</span>,&nbsp;a dalej dodaje:<br /><span style="color: #0000ff;">"Albowiem przyjdzie czas, że zdrowej nauki nie ścierpią, ale według swoich upodobań nazbierają sobie nauczycieli, żądni tego, co ucho łechce, (4) i odwr&oacute;cą ucho od prawdy, a zwr&oacute;cą się ku baśniom."&nbsp;(</span>2 Tym. 3:16, 4:3-4).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />Sp&oacute;jrzmy dalej, czym obrażano i zdradzano Boga, jak to jest i dzisiaj:<br />&bdquo;<strong>Za drzwiami i futrynami stawiałaś sw&oacute;j znak rozpoznawczy</strong>&nbsp;i tak zdradzając mnie odkryłaś swoje łoże, i weszłaś na nie, rozszerzyłaś je, zm&oacute;wiłaś się z tymi, kt&oacute;rym chętnie się oddajesz, mnożąc swoje cudzoł&oacute;stwa z nimi. (11) Przed kim drżałaś i kogo się bałaś, że stałaś mi się niewierną i nie pamiętałaś o mnie, i nie wzięłaś sobie tego do serca? Czy nie jest tak? Ponieważ milczałem - i to od dawien dawna - dlatego nie bałaś się mnie. (13) Gdy będziesz krzyczeć, nie wybawią cię twoje ohydne bożki! Wiatr je wszystkie uniesie, zabierze powiew. Lecz kto na mnie polega, odziedziczy ziemię i posiądzie moją świętą g&oacute;rę.&rdquo;</span></span><span>&nbsp;(Iz. 57:8, 11 13).<br /></span><span><br /></span><span>Bałwochwalstwo jest w Biblii przyr&oacute;wnane do cudzoł&oacute;stwa, powyżej B&oacute;g nazywa cudzołożnicą nar&oacute;d Izraelski, kt&oacute;ry poszedł własną drogą.</span><span>&nbsp;<br /></span><span><br /><strong>Znak rozpoznawczy za drzwiami i futrynami</strong>&nbsp;- co nam przypomina?<br /></span><span>Czyż dzisiaj tych znak&oacute;w nie jest cała masa?<br /></span><span>Prawie w każdym domu&nbsp;<strong>krzyż</strong>, na każdym zakręcie, wszędzie gdzie się nie spojrzy.<br /></span><span><span style="color: #0000ff;">&bdquo;Przeklęty mąż, kt&oacute;ry zrobi podobiznę rzeźbioną lub laną, obrzydliwość dla Pana, dzieło rąk rzemieślnika, i ustawi go w ukryciu.&rdquo;&nbsp;</span></span><span>(5 Mojż. 27:15).</span><span>&nbsp;<br /></span><span><br />Dlaczego ludzie są tak nierozumni?<br />Dlaczego wolą słuchać ludzi zamiast swojego Stw&oacute;rcę?<br /></span><span><span style="color: #0000ff;">&bdquo;Nie postawisz też sobie pomnika, kt&oacute;rego Pan, B&oacute;g tw&oacute;j nienawidzi.&rdquo;</span></span><span>&nbsp;(5 Mojż. 16:21).</span><span>&nbsp;<br /></span><span><br />Jeżeli jesteś mądry, drogi czytelniku, to weźmiesz sobie te słowa do serca, jeżeli natomiast bardziej zależy ci na swoich dotychczasowych przyzwyczajeniach, &bdquo;bo tak cię wychowano&rdquo;, "bo rodzina się obrazi", "bo tak czyni większość ludzi", itp., to zdaj sobie proszę sprawę, że B&oacute;g nienawidzi tych rzeczy i wyznaczył dzień, w kt&oacute;rym będzie wszystkich sądził poprzez swego Syna, rozliczając ich z posłuszeństwa Jego Słowu.<br /></span><span>Czy w&oacute;wczas będziesz myślał podobnie?<br /></span><span>Wiedz, że każdy odpowie za siebie, nie będziesz m&oacute;gł powiedzieć, że tak mnie nauczono, że tak &bdquo;kapłan&rdquo; uczył&hellip;&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Albowiem każdy&nbsp;własny ciężar&nbsp;poniesie.&rdquo;&nbsp;</span></span><span>(Gal. 6:5).</span><span>&nbsp;<br /></span><span><br />Nie oszukuj się, wmawiając sobie, że to nic złego, to tylko niewinny obraz Chrystusa na ścianie, a to tylko pomnik papieża, itd.<br /></span><span>Jak już wiesz, w ten sam spos&oacute;b oszukiwali siebie odstępczy Izraelici.<br /></span><span><br />Obudź się i przejrzyj na oczy, otw&oacute;rz swoje uszy na Słowo.</span><span>&nbsp;<br /></span><span>Czy tak bardzo chcesz, aby do ciebie r&oacute;wnież odnosiły się poniższe słowa?<br /></span><span><span style="color: #0000ff;">&bdquo;Wytw&oacute;rcy bałwan&oacute;w są w og&oacute;le niczym, a ich ulubione wytwory są bez wartości,&nbsp;<strong>ich czciciele są ślepi, a oczywista ich niewiedza naraża ich na hańbę.</strong>&nbsp;(13) Snycerz rozciąga sznur, kreśli zarysy czerwonym oł&oacute;wkiem, wycina go dłutem, wymierza go cyrklem i wykonuje go na podobieństwo człowieka, jako&nbsp;<strong>piękną postać ludzką, kt&oacute;ra ma być ustawiona w domu</strong>,(18)&nbsp;<strong>Nie mają poznania ani rozumu, bo zaślepione są ich oczy</strong>, tak że nie widzą, a serca zatwardziałe, tak że nie rozumieją.(19) A nikt tego nie rozważa i nikt nie ma tyle poznania i rozumu, aby rzec: Jedną jego połowę spaliłem w ogniu i na jego węglach napiekłem chleba, upiekłem też mięso i najadłem się, a z reszty zrobię ohydę i&nbsp;<strong>będę klękał przed drewnianym klocem?&rdquo;</strong></span></span><span>&nbsp;(Iz. 44:9, 13, 18-19).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Gdyż b&oacute;stwa lud&oacute;w są marnością. Są dziełem rąk rzemieślnika pracującego dłutem w drzewie, ściętym w lesie, (4) kt&oacute;re przyozdabiają srebrem i złotem, umacniają gwoździami i młotami, aby się nie chwiało. (5) Są jak straszak na polu og&oacute;rkowym, nie m&oacute;wią, trzeba je nosić, bo nie mogą chodzić. Nie b&oacute;jcie się ich, bo nie mogą szkodzić, lecz nie mogą też nic dobrego uczynić.(8)&nbsp;<strong>Wszyscy co do jednego są głupi i nierozumni; niedorzecznością jest cześć oddawana drewnu.</strong>&nbsp;(14)&nbsp;<strong>Głupi jest każdy człowiek i bez rozumu, na wstyd naraża się każdy złotnik z powodu bałwana</strong>, gdyż złudą są i bez życia jego odlane bożki. (15) Są nicością, dziełem wartym śmiechu, kt&oacute;re w czasie swojego nawiedzenia poginą.&rdquo;</span></span><span>&nbsp;(Jer. 10:3-5, 8, 14-15).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Mienili się mądrymi, a stali się głupi. (23) I zamienili chwałę nieśmiertelnego Boga na&nbsp;<strong>obrazy</strong>&nbsp;przedstawiające śmiertelnego człowieka, a nawet ptaki, czworonożne zwierzęta i płazy&rdquo;</span></span><span>&nbsp;(Rz. 1:22-23,25).</span><span>&nbsp;<br /></span><span><br />B&oacute;g pyta w swoim Słowie:<br /></span><span><span style="color: #0000ff;">&bdquo;Z kim więc por&oacute;wnacie Boga i jakie podobieństwo mu przeciwstawicie? (19) Czy bałwana, kt&oacute;rego ulał rzemieślnik, a złotnik powl&oacute;kł złotem i przylutował srebrne łańcuszki? (20) Kogo z powodu ub&oacute;stwa na to nie stać, obiera sobie drzewo nie pr&oacute;chniejące, wyszukuje sobie zręcznego rzemieślnika, aby sporządził bałwana rytego, kt&oacute;ry się nie chwieje.(25) Z kim więc mnie por&oacute;wnacie, że mam mu być r&oacute;wny? - m&oacute;wi Święty.&rdquo;</span></span><span>&nbsp;(Iz. 40:18-20, 25).</span><span>&nbsp;<br /></span><span><br />Pr&oacute;ba wyobrażania Boga poprzez martwy, ślepy, głuchy, niemy i niczego nieodczuwający obraz czy posag - jest zniewagą Stw&oacute;rcy:<br /></span><span><span style="color: #0000ff;">&bdquo;Bożyszcza ich są ze srebra i złota, Są dziełem rąk ludzkich. (5) Mają usta, a nie m&oacute;wią, Mają oczy, a nie widzą. (6) Mają uszy, a nie słyszą, Mają nozdrza, a nie wąchają. (7) Mają ręce, a nie dotykają, Mają nogi, a nie chodzą, Ani nie wydają głosu krtanią swoją. (8) Niech będą im podobni tw&oacute;rcy ich, Wszyscy, kt&oacute;rzy im ufają!&rdquo;</span></span><span>&nbsp;(Ps. 115:4-8).</span><span>&nbsp;<br /><br />B&oacute;g nadal jeszcze cierpliwie czeka i zapewnia:<br /><span style="color: #0000ff;">&bdquo;Lecz gdy bezbożny&nbsp;<strong>odwr&oacute;ci się od wszystkich swoich grzech&oacute;w</strong>, kt&oacute;re popełnił, i będzie przestrzegał wszystkich moich przykazań, i będzie wykonywał prawo i sprawiedliwość,&nbsp;<strong>na pewno będzie żył, nie umrze</strong>.&nbsp;</span><span style="color: #0000ff;">(22)</span><span style="color: #0000ff;">&nbsp;<strong>Nie będzie mu się przypominać żadnych jego przestępstw</strong>, kt&oacute;re popełnił, będzie żył przez sprawiedliwość, kt&oacute;rą się kierował.&nbsp;</span><span style="color: #0000ff;">(23)</span><span style="color: #0000ff;">&nbsp;Czy rzeczywiście mam upodobanie w śmierci bezbożnego - m&oacute;wi Wszechmocny Pan - a nie raczej w tym, by się odwr&oacute;cił od swoich dr&oacute;g i żył?&rdquo;&nbsp;</span>(Ez. 18:21-24).<br /></span><span><br /><span style="color: #0000ff;">&bdquo;Powiedz im: Jakom żyw - m&oacute;wi Wszechmocny Pan - nie mam upodobania w śmierci bezbożnego, a raczej, by się bezbożny odwr&oacute;cił od swojej drogi, a żył. Zawr&oacute;ćcie, zawr&oacute;ćcie ze swoich złych dr&oacute;g! Dlaczego macie umrzeć, domu izraelski?&rdquo;&nbsp;</span>(Ez. 33:11).<br /><br />Drogi czytelniku, dlaczego miałbyś ginąć?<br />Nawr&oacute;ć się do Boga żywego i p&oacute;jdź za Jego Synem, usuń ze swojego życia, to, czego B&oacute;g nienawidzi i nie łudź się więcej, gdyż:<br /></span><span><span style="color: #0000ff;">"Albo czy nie wiecie, że niesprawiedliwi Kr&oacute;lestwa Bożego nie odziedziczą?&nbsp;<strong>Nie łudźcie się</strong>! Ani wszetecznicy,&nbsp;<strong>ani bałwochwalcy</strong>&nbsp;ani cudzołożnicy, ani rozpustnicy, ani mężołożnicy, (10) ani złodzieje, ani chciwcy, ani pijacy, ani oszczercy, ani zdziercy&nbsp;<strong>Kr&oacute;lestwa Bożego nie odziedziczą</strong>&rdquo;</span></span><span>&nbsp;(1 Kor. 6:9-10).<br /><br />P.s.</span><span><br />Zachęcam także do poczytania trzy-częściowego komentarza do 17 rozdziału księgi Objawienia:<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/55.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/55.html</u></a></strong><br /></span><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/56.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/56.html</u></a></strong></span><span style="color: #800000;"><br /><strong><a href="https://mojabiblia.github.io/j/57.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/57.html</u></a>&nbsp;</strong></span><br /></span></p>
<p><span><span style="color: #800000;"></span></span></p>
<p><span><span style="color: #800000;"><span style="color: #ffffff; font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; text-transform: none; white-space: normal; word-spacing: 0px;"></span></span></span></p>
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=14" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=14</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883775&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z933eb8b12bz</p>
</div>
</body>
