<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Znamię bestii 666</title>

<meta name="description" content="Znamię bestii 666 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Znamię bestii 666" />
<meta property="og:description" content="Znamię bestii 666 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Znamię bestii 666</h1>
</div>

<p><span><br />&nbsp;&nbsp;&nbsp;<span>&nbsp;</span>B&oacute;g nie pozostawił nas na pastwę zgadywania, czym jest legendarne 666.<br />Nie jesteśmy zdani na zgadywanie, czym jest to &bdquo;znamię&rdquo;, gdyż Biblia oraz historia nam to wyjaśnia bez jakichkolwiek wątpliwości.<br />Kto ma rozum (mądrość nabyta u&nbsp;Boga), serce oddane Bogu (napełnione Jego duchem), a oczy wpatrzone w Jego Syna Jehoszua, zrozumie i obliczy ilu jest bog&oacute;w według Słowa Bożego &ndash; trzech, czy<span>&nbsp;</span><strong>JEDEN JEDYNY</strong>?&nbsp;<br /><br />Przede wszystkim tajemnicze znamię nie jest jakimś zewnętrznym, fizycznym znamieniem, ale duchowym znakiem rozpoznawczym.<br />Podobieństwa można się doszukać w żydowskim tefilin, czyli w małych sk&oacute;rzanych pudełkach ze zwojami pergaminowymi, na kt&oacute;rych zapisano najważniejsze teksty Prawa Pięcioksięgu (5 Mojżesza 6:4&ndash;8, 11:13&ndash;21).<br />Pudełka te, bowiem r&oacute;wnież umieszcza się na prawej ręce i na czole, podobnie jak &bdquo;znamię bestii&rdquo;. Kiedy się to czyni?<br />Czyni się to tuż przed modlitwą, kiedy Żyd przypomina sobie o pierwszym i największym przykazaniu &ndash; słowa modlitwy zaczynają się od:<br /><span style="color: #0000ff;">Słuchajże Izraelu: Pan, B&oacute;g nasz, Pan<strong><span>&nbsp;</span>jeden jest!<span>&nbsp;</span></strong></span>(5 Mojżesza 6:4).<br /><br /><strong>A zatem w przypadku ,,znamienia bestii lub liczby jej imienia&rdquo; mamy do czynienia z prostym przeciwieństwem tego najważniejszego przykazania.</strong><br /><br />Czytając, zwr&oacute;ćmy uwagę na pogrubiony tekst w cytatach Pisma:<br /><span style="color: #0000ff;">&bdquo;On też sprawia, że wszyscy, mali i wielcy, bogaci i ubodzy, wolni i niewolnicy otrzymują<span>&nbsp;</span><strong>znamię na swojej prawej ręce albo na swoim czole</strong>, (17) i że nikt nie może kupować ani sprzedawać, jeżeli nie ma znamienia, to jest imienia zwierzęcia lub liczby jego imienia. (18) Tu potrzebna jest mądrość. Kto ma rozum, niech obliczy liczbę zwierzęcia; jest to, bowiem liczba człowieka. A liczba jego jest<span>&nbsp;</span><strong>sześćset sześćdziesiąt sześć (666)</strong>.&rdquo;<span>&nbsp;</span></span>(Objawienie 13:16-18).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A trzeci anioł szedł za nimi, m&oacute;wiąc donośnym głosem: Jeżeli ktoś odda pokłon zwierzęciu i jego posągowi i przyjmie<span>&nbsp;</span><strong>znamię na swoje czoło lub na swoją rękę</strong>, (10) to i on pić będzie samo czyste wino gniewu Bożego z kielicha jego gniewu i będzie męczony w ogniu i w siarce wobec świętych anioł&oacute;w i wobec Baranka. (12)<span>&nbsp;</span><strong>Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych i wiary Jezusa.&rdquo;</strong><span>&nbsp;</span></span>(Objawienie 14:9-12).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Jakich przykazań przestrzegają święci Boga? Jakie przykazanie mają na RĘCE i na CZOLE? Ojciec kieruje nas do sł&oacute;w zapisanych w:<br /><span style="color: #0000ff;">&bdquo;Słuchajże Izraelu:<span>&nbsp;</span><strong>Pan, B&oacute;g nasz, Pan jeden jest</strong>.<span>&nbsp;</span></span>(BG).<span style="color: #0000ff;"><span>&nbsp;</span>(5) Będziesz tedy miłował Pana, Boga swego, z całego serca swego i z całej duszy swojej, i z całej siły swojej. (6) Niechaj słowa te, kt&oacute;re Ja ci dziś nakazuję, będą w twoim sercu. (7) Będziesz je wpajał w twoich syn&oacute;w i będziesz o nich m&oacute;wił, przebywając w swoim domu, idąc drogą, kładąc się i wstając. (8)<span>&nbsp;</span><strong>Przywiążesz je, jako znak do swojej ręki i będą, jako przepaska między twoimi oczyma.</strong>&rdquo;<span>&nbsp;</span></span>(5 Mojżesza 6:4-8).&nbsp;<br /><br />Oraz:<br /><span style="color: #0000ff;">&bdquo;Strzeżcie się, aby wasze serce<span>&nbsp;</span><strong>nie dało się zwieść</strong><span>&nbsp;</span>i abyście nie odstąpili i<span>&nbsp;</span><strong>nie służyli bogom innym i nie oddawali im pokłonu</strong>, (17) gdyż Pan wybuchnie na was gniewem i zamknie niebiosa, że nie będzie deszczu, a ziemia nie wyda swego plonu, i szybko zginiecie w tej pięknej ziemi, kt&oacute;rą Pan wam daje. (18)<span>&nbsp;</span><strong>Przyjmijcie, zatem te moje słowa do swego serca</strong><span>&nbsp;</span>i do swojej duszy i<span>&nbsp;</span><strong>przywiążcie je, jako znak do swojej ręki, i niech będą, jako opaska między waszymi oczyma&rdquo;</strong><span>&nbsp;</span></span>(5 Mojżesza 11:16-18).&nbsp;<br /><br />Zauważmy podobieństwo &ndash; &bdquo;<strong><em>znamię na swojej prawej ręce albo na swoim czole</em></strong>&rdquo;, tym zwrotem, Ojciec daje nam do zrozumienia, a co chodzi ze znamieniem bestii.<br /><br />Przykazaniem Ojca jest także to:<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię&nbsp;Syna&nbsp;jego, Jezusa Chrystusa&rdquo;&nbsp;</span></span><span>(1 Jana 3:23).<br /><br /></span></p>
<p><span>Następnie kieruje nasz wzrok na<span>&nbsp;</span><strong>wiarę Jehoszua</strong>, kiedy m&oacute;wi, że &bdquo;<span style="color: #0000ff;">tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych i<span>&nbsp;</span><strong>wiary Jezusa</strong>&rdquo;<span>&nbsp;</span></span>oraz na<span>&nbsp;</span><strong>świadectwo o Jehoszua,<span>&nbsp;</span></strong>m&oacute;wiąc w innym miejscu o osobach, kt&oacute;re &bdquo;<span><span style="color: #0000ff;">strzegą przykazań Bożych i trwają przy&nbsp;<strong>świadectwie o Jezusie</strong></span></span><span>&rdquo; (12:17).</span><br /><br />O jaką wiarę Jehoszua chodzi?<br />Chrystus będąc zapytany, jakie jest największe przykazanie r&oacute;wnież odpowiedział:<br /><span><span style="color: #0000ff;">&bdquo;A Jezus mu odpowiedział: Najpierwsze ze wszystkich przykazanie jest: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>.&rdquo;</span></span><span>&nbsp;(Marka 12:29 BG, por. 5 Mojżesza 6:4-5).<br /><br /></span><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie,<span>&nbsp;</span><strong>jedynego prawdziwego Boga i Jezusa Chrystusa</strong>, kt&oacute;rego posłałeś.&rdquo;<span>&nbsp;</span></span>(Jana 17:3).<br /><br /><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze;<span>&nbsp;</span><strong>wierzcie w Boga</strong><span>&nbsp;</span><strong>i we mnie wierzcie</strong>!&rdquo;</span><span>&nbsp;</span>(Jana 14:1).<br /><br /></span></p>
<p><span>On sam nie uważał się za Boga, zawsze podkreślał, że jest Jego Synem, wielokrotnie pokazując<span>&nbsp;</span><strong>własną wiarę w swojego Boga Ojca</strong>, zgodnie z pierwszym przykazaniem:<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;Nie będziesz miał innych bog&oacute;w<span>&nbsp;</span><strong>obok mnie</strong></span><span>.&rdquo; (2 Mojżesza 20:3).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>O jakie świadectwa o Jehoszua chodzi?<br /></span></p>
<p><span>&bdquo;</span><span style="color: #0000ff;">A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry<span>&nbsp;</span><strong>wierzy, że Jezus jest Synem Bożym</strong>?</span></p>
<p><span><span><span style="color: #0000ff;">(9) Jeżeli&nbsp;świadectwo&nbsp;ludzkie przyjmujemy, to tym bardziej&nbsp;<strong>świadectwo</strong><strong>&nbsp;Boże</strong>, kt&oacute;re jest wiarogodniejsze; a to jest&nbsp;świadectwo&nbsp;Boga, że&nbsp;<strong>złożył&nbsp;świadectwo&nbsp;o swoim Synu</strong>&rdquo;.</span></span></span></p>
<p><span>(1 Jana 5:5,9).<br /></span></p>
<p><span><br />A co m&oacute;wi kości&oacute;ł katolicki i jego zgubna tradycja naznaczona piętnem bestii?<br />Credo Nicejsko-Konstantynopolitańskie z 325 i 381 roku kościoła katolickiego wyznaje:<br /><span style="color: #800000;">&bdquo;<strong>Duch Święty</strong><span>&nbsp;</span>z Ojcem i Synem<span>&nbsp;</span><strong>wsp&oacute;lnie odbiera uwielbienie i chwałę&rdquo;</strong></span><span>&nbsp;</span>(DS 150).<strong>&nbsp;<br /><br /></strong>&bdquo;<span style="color: #0000ff;">Znamię na swojej prawej ręce albo na swoim czole&rdquo;<span>&nbsp;</span></span>z księgi Objawienia oznacza wiarę w więcej niż Jednego Boga, czyli wiarę w &bdquo;Tr&oacute;jcę Świętą&rdquo; czy &bdquo;Tr&oacute;jjedynego boga&rdquo;.<br />Każda sz&oacute;stka (666) odpowiada jednej &bdquo;boskiej osobie&rdquo;, w kt&oacute;re wierzą ludzie.<strong>&nbsp;</strong><strong>Po trzykroć sześć, więc z obliczenia wychodzi trzy, czyli &bdquo;Tr&oacute;jca&rdquo;.</strong>&nbsp;<br /><br />Czytając kolejno&nbsp;zacytowane już&nbsp;wersety, jeśli mamy &bdquo;otwarte oczy i uszy&rdquo; to nie spos&oacute;b tego nie zrozumieć:<br />- Objawienie 14:9-12<br />- Objawienie 13:16-18,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;na ręce i czole</span>&rdquo;.<br /><span style="color: #0000ff;">-<span>&nbsp;</span></span><span>Objawienie 12:17<br /></span><br />Jakich przykazań?<br /><span style="color: #0000ff;">-<span>&nbsp;</span></span>5 Mojżesza 6:4-8<br />- 5 Mojżesza 11:16-18<br /></span></p>
<p><span>-<span>&nbsp;</span></span><span>1 Jana 3:23<br /><br /></span></p>
<p><span>Jakiej wiary Chrystusa?<br /><span style="color: #0000ff;">-<span>&nbsp;</span></span>Marka 12:29<br />-<span>&nbsp;</span><span>Jana 14:1<br /></span>- Jana 17:3<br /><br /></span></p>
<p><span>Jakiego świadectwa o Jehoszua?<br /></span></p>
<p><span>- 1 Jana 5:5,9<br /></span></p>
<p><span><span style="color: #0000ff;"><br /></span><span style="color: #0000ff;">&bdquo;Źli ludzie nie wiedzą, co słuszne, lecz ci, kt&oacute;rzy szukają Pana, rozumieją wszystko&rdquo;</span><span>&nbsp;(Przysł&oacute;w 28:5).<br /><strong><br />Chleby Bożej obecności -</strong>&nbsp;kolejny dow&oacute;d.<br /><br />Bożą liczbą jest dwanaście. Każdego tygodnia w Szabat, kapłan żydowski kładł w miejscu świętym dwanaście chleb&oacute;w pokładnych. Miały być w dw&oacute;ch stosach po sześć: 6+6 = 12</span></span></p>
<p><span>(3 Mojżesza 24:5-6, 8). Układano je na szczerozłotym stole, symbolizującym &bdquo;tron&rdquo;.&nbsp;</span><span>Nazywano je chlebami Bożej obecności.<br /></span></p>
<p><span><span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ułożysz je w dw&oacute;ch rzędach,&nbsp;<strong>po sześć w rzędzie</strong>,&nbsp;<strong>na szczerozłotym stole</strong>&nbsp;przed Panem&rdquo;</span>&nbsp;(3 Mojżesza&nbsp;24:6)&nbsp;<span style="color: #0000ff;">&bdquo;i zrobisz na nim dokoła&nbsp;<strong>złoty wieniec</strong>.&rdquo;&nbsp;</span><span style="color: #000000;">(2 Mojżesza 25:23-24).</span><br />&nbsp;</span></span></p>
<p><span>Miały wskazywać na obecność Ojca i Syna:<br /></span></p>
<p><span><span><span style="color: #0000ff;">&bdquo;Kto stworzył wszystkie krańce ziemi? Jakie jest&nbsp;<strong>jego imię</strong>? Jakie jest&nbsp;imię<strong>&nbsp;jego syna</strong>? Czy wiesz?&rdquo;</span>&nbsp;(Przysł&oacute;w 30:4).<br /><br /><span style="color: #0000ff;">&bdquo;Na początku było Słowo, a Słowo było u Boga, a Bogiem było Słowo.&rdquo;</span>&nbsp;(Jana 1:1).<br />&nbsp;<br />Ojca i Syna, kt&oacute;rzy siedzą na swym &bdquo;tronie&rdquo;:<br /><span style="color: #0000ff;">&bdquo;I pokazał mi rzekę wody żywota, czystą jak kryształ, wypływającą z&nbsp;<strong>tronu Boga i Baranka.</strong></span>&nbsp;<span style="color: #0000ff;">(3) Będzie w nim&nbsp;<strong>tron Boga i Baranka</strong>, a słudzy jego służyć mu będą&nbsp;</span><span style="color: #0000ff;">(4)</span><span style="color: #0000ff;">&nbsp;i oglądać będą jego oblicze, a imię jego będzie&nbsp;<strong>na ich czołach</strong>&rdquo;</span>&nbsp;(Objawienie 22:1, 3-4&nbsp;por.&nbsp;Hebrajczyk&oacute;w 1:8).<br /><strong><br />Na czołach dzieci Bożych</strong>, służących Synowi Bożemu (Barankowi) znajduje się&nbsp;<strong>ich imię</strong>&nbsp;&ndash; w przeciwieństwie do dzieci diabła, kt&oacute;re &bdquo;<span style="color: #0000ff;">otrzymują znamię na swojej prawej ręce albo<strong>&nbsp;na swoim czole</strong>&nbsp;</span>(Objawienie 13:16-18),<span style="color: #0000ff;">&nbsp;</span>w postaci &bdquo;znaku bestii&rdquo; &ndash; 66<strong>6</strong>, czyli wiary w tr&oacute;jcę, czy tr&oacute;jjedynego boga, z ekstra &bdquo;<strong>6</strong>&rdquo; wskazującą na diabła grającego rolę boskiego, osobowego ducha.<br /><br /><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze;&nbsp;<strong>wierzcie w Boga</strong>&nbsp;<strong>i we mnie wierzcie</strong>!&rdquo;</span>&nbsp;(Jana 14:1).<br /><br />Widzimy tutaj niezwykle jasny NAKAZ &ndash; mamy wierzyć wyłącznie w Boga i Jego Syna, a nie w osobowego ducha Bożego. Osoby, kt&oacute;re wierzą dodatkowo w osobę ducha Świętego są BAŁWOCHWALCAMI, a&nbsp;<span style="color: #0000ff;">&bdquo;bałwochwalcy&hellip;&nbsp;Kr&oacute;lestwa Bożego nie odziedziczą&rdquo;</span>&nbsp;(1 Koryntian 6:9-10).<br /><br />To było wystudiowanym planem szatana - wkroczenie do rady Dw&oacute;ch i zajęcie miejsca należnego Ojcu i Synowi.<br />Jest to wielka &bdquo;tajemnica&rdquo; nieprawości, prowadząca nieświadomych wyznawc&oacute;w wprost w ręce szatana, kt&oacute;rego zawsze największym pragnieniem była chęć odbierania czci, zr&oacute;wnania się z Bogiem, jak dowiadujemy się z poniższego wersetu:<br /><span style="color: #0000ff;">&bdquo;O, jakże spadłeś z nieba, ty, gwiazdo jasna, synu jutrzenki! Powalony jesteś na ziemię, pogromco narod&oacute;w! (13) A przecież to ty mawiałeś w swoim sercu:&nbsp;<strong>Wstąpię na niebiosa</strong>, sw&oacute;j tron wyniosę ponad gwiazdy Boże&nbsp;</span>(anioł&oacute;w&nbsp;Boga)<span style="color: #0000ff;">&nbsp;i zasiądę na g&oacute;rze narad, na najdalszej p&oacute;łnocy. (14) Wstąpię na szczyty obłok&oacute;w,&nbsp;<strong>zr&oacute;wnam się z Najwyższym</strong>.&rdquo;&nbsp;</span>(Izajasza 14:12-14).&nbsp;<br /><br />W<strong>&nbsp;tr&oacute;jcy szatan</strong>&nbsp;r&oacute;wna się z Ojcem i Synem, jako<em>&nbsp;</em><strong>trzeci.&nbsp;<br /></strong><br />Przede wszystkim pamiętajmy, że dzieło zbawienia jest dziełem dw&oacute;ch i tylko dw&oacute;ch os&oacute;b.&nbsp;Najlepiej oddaje to prorok Zachariasz, opisując pokojowe nastawienie Kapłana i Latorośli.<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Oto mąż, kt&oacute;rego imię brzmi Latorośl&hellip;&nbsp;</span><span style="color: #0000ff;">(13)</span><span style="color: #0000ff;">&nbsp;On zbuduje przybytek Pana i zdobędzie majestat kr&oacute;lewski, zasiądzie, jako władca na swoim tronie. Także kapłan zasiądzie na swoim tronie i będzie między obydwoma pokojowe nastawienie.&rdquo;</span>&nbsp;(Zachariasza 6:12-13).<br />Słowo obydwoma - &bdquo;<span style="color: #800000;">szenajim</span>&rdquo; oznacza dokładnie dwie istoty.<br /><br />Kim jest Kapłan, a kim Latorośl?<br />Latorośl, mąż, kt&oacute;ry zbuduje przybytek Pana (Jego społeczność) i zdobędzie majestat kr&oacute;lewski. Władca, czyli nikt inny jak Jehoszua&nbsp;Zbawiciel (Jeremiasza 23:5-6).<br />Kim zatem jest drugi, czyli kapłan?<br />To jest Ojciec. Tak naprawdę to Stw&oacute;rcą, Kapłanem, Sędzią, Pocieszycielem, Zbawicielem jest sam Ojciec. A jedynie realizuje Swoje funkcje przez Swego Syna.&nbsp;&nbsp;<br /><br />Zatem szatan do rady Dw&oacute;ch (Zachariasza 6:12-13), wślizguje się przebiegle<em>&nbsp;</em>jak wąż.<br />Dlatego Objawienie ostrzega nas przed liczbą 666,<em>&nbsp;</em>czyli przed akceptacją nauki o tr&oacute;jcy (z Bożej dwunastki robi<em>&nbsp;</em>swoją liczbę 6+6+6= 666).&nbsp;<br /><br /><br />Nauka o tr&oacute;jcy jest centralną nauką kościoła katolickiego, a wszystkie inne nauki tego kościoła są pochodną tr&oacute;jcy:<br /><span style="color: #800000;">&bdquo;Tajemnica Tr&oacute;jcy jest centralną nauką wiary katolickiej. Na niej bazują wszystkie inne nauki kościoła katolickiego.&rdquo;</span>&nbsp;(Handbook for Today's Catholics 16,17).&nbsp;<br /><br />Oznacza to, że tr&oacute;jca jest bazą, esencją, fundamentem całej katolickiej nauki. Staje się też bazą, esencją, fundamentem każdego systemu przyjmującego tą herezję. Dziś prawie cały świat &bdquo;chrześcijański&rdquo; bazuje na tej nauce i w związku z tym dla ogromu ludzi, cały plan zbawienia zostaje zniweczony, miliardy ludzi upojonych winem katolickiego Babilonu (Objawienie 17:2, 4), nie widzi (czytaj wierzy) sł&oacute;w:&nbsp;<span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">wierzcie w Boga</span><span style="color: #0000ff;">&nbsp;i we mnie wierzcie!&rdquo;</span>&nbsp;(Jana 14:1), lecz jednym głosem krzyczy:&nbsp;&bdquo;<span style="color: #800000;">Duch Święty z Ojcem i Synem wsp&oacute;lnie odbiera uwielbienie i chwałę</span>&rdquo;.&nbsp;(Sob. Wat. II, Konst. Dei verbum, 10).&nbsp;<br /><br />Nasze zbawienie i dobro wieczne, są uzależnione od poznania dw&oacute;ch najważniejszych os&oacute;b w tym wszechświecie:<br />1. Jedynego, prawdziwego Boga - Boga Ojca oraz<br />2. Tego, kt&oacute;rego On posłał na ziemię, Jedynego Syna Boga, Jehoszua Chrystusa.&nbsp;<br /><br />Nie ma bardziej diabelskiej nauki od tr&oacute;jcy, dlatego słusznie nazwana jest duchem antychrysta:<br /><strong><span style="color: #0000ff;">&bdquo;</span></strong><strong><span style="color: #0000ff;">Ten jest antychrystem, kto podaje&nbsp;w wątpliwość&nbsp;Ojca i Syna&rdquo;</span></strong>&nbsp;(1 Jana 2:22).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Bo wszystko, co się&nbsp;<strong>narodziło z Boga</strong>, zwycięża świat, a&nbsp;<strong>zwycięstwo</strong>, kt&oacute;re zwyciężyło świat, to&nbsp;<strong>wiara nasza</strong>.&nbsp;</span><span style="color: #0000ff;">(5)</span><span style="color: #0000ff;">&nbsp;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry&nbsp;<strong>wierzy, że Jezus jest Synem Bożym</strong>?</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">(10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim&rdquo;</span><span style="color: #0000ff;">&nbsp;</span>(1 Jana 5:4-5,10).&nbsp;<br /><br /><br /><br /><span style="color: #0000ff;">&bdquo;Jest to bowiem liczba człowieka&rdquo;&nbsp;</span>(13:18).&nbsp;<br /><br />Nauka o &bdquo;Tr&oacute;jcy Świętej&rdquo; i &bdquo;Tr&oacute;jjedynym Bogu&rdquo; nie ma biblijnego uzasadnienia, natomiast dogmat ten ma rodow&oacute;d pogański, zakorzeniony już w starożytnym Babilonie.<br /><br />Jest to liczba człowieka, gdyż trzech bog&oacute;w, to wyłącznie ludzka koncepcja b&oacute;stwa, ludzkie wyobrażenie boskości, w kt&oacute;rym każda sz&oacute;stka odpowiada jednej z czczonych os&oacute;b&hellip;<br />Człowiek został stworzony w sz&oacute;stym dniu, dlatego napisano, że jest to liczba człowieka.&nbsp;<br /><br />Niebezpieczeństwo wiary w &bdquo;Tr&oacute;jcę&rdquo;, czy &bdquo;Tr&oacute;jjedynego Boga&rdquo; polega na tym, że stoi ona w całkowitej sprzeczności z&nbsp;<strong>wolą Bożą</strong>&nbsp;(Jana 6:40), zaciemnia Istotę Prawdziwego Boga (Jana 17:3), obrabia Go z wyłącznej Mu chwały i czci (Jana 5:44), łamie Jego przykazania (1 Jana 3:23), czyni z Niego kłamcę - co prowadzi do bałwochwalczego kultu fałszywego wyobrażenia Boga!&nbsp;<br /><br />Szatanowi udało się oszukać przytłaczającą większość ludzi i tymczasowo niejako osiągnął sw&oacute;j cel, grając rolę ducha Świętego w demonicznej tr&oacute;jcy, odbierając cześć r&oacute;wną Bogu:&nbsp;<span style="color: #800000;">&bdquo;Duch Święty z Ojcem i Synem&nbsp;<strong>wsp&oacute;lnie odbiera uwielbienie i chwałę&rdquo;</strong></span>&nbsp;&ndash; jest to pierwsza i podstawowa doktryna matki nierządnic (kościoła katolickiego) i jej protestanckich c&oacute;rek, kt&oacute;re wierzą w tr&oacute;jjedynego boga, jednocząc się ze swoją matką w dobie EKUMENIZMU, kt&oacute;ry jest opisany w 16 Rozdziale Księgi Objawienia, jako okres ARMAGEDONU, czyli ostatniego wielkiego wysiłku szatana, mającego na celu zwiedzenie ludzi do wiary w trzech bog&oacute;w lub odwiedzenia ludzi od wiary w Jednorodzonego Syna Bożego.&nbsp;<br /><br /></span></span></p>
<p><strong><span>Historia.<br /><br /></span></strong></p>
<p><span><span>Aby przypieczętować zrozumienie tego, czym jest &bdquo;<span style="color: #0000ff;">znamię bestii</span>&rdquo;, wystarczy przyjrzeć się trochę&nbsp;<strong>historii.<br /></strong><br /><span style="color: #800000;">&bdquo;Wielbimy Boga&nbsp;<strong>w Tr&oacute;jcy, a Tr&oacute;jce w Jedności</strong>, nie mieszając os&oacute;b, ani dzieląc istoty&hellip;&nbsp;</span><span style="color: #800000;">Tak, więc&nbsp;<strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch święty jest Bogiem</strong>, a jednakże nie są trzema Bogami, lecz jednym Bogiem&rdquo;,</span>&nbsp;stwierdzenie to, oficjalnie powstało w IV wieku (325/380 rok), aby zwieść ludzi do przyjmowania &bdquo;znamienia bestii&rdquo;, aż do momentu powrotu Pana.<span style="color: #0000ff;">&nbsp;<br /></span><strong><br /></strong>Pierwszy Edykt Teodozjusza, ostatniego cesarza całego Imperium Rzymskiego, wydany 28 lutego 380 roku został wydany bezpośrednio po tym, kiedy został on ochrzczony przez Pierwszy Kości&oacute;ł Rzymski. Oto treść:<br /><span style="color: #800000;">&bdquo;My trzej cesarze chcemy, aby nasi poddani trzymali się niezachwianie tej religii...<strong>&nbsp;Wierzmy w jedno B&oacute;stwo Ojca, Syna i Ducha Świętego, o jednakim majestacie w Świętej Tr&oacute;jcy</strong>. Rozkazujemy, aby zwolennicy tej wiary zostali nazwani Katolickimi Chrześcijanami,&nbsp;<strong>piętnujemy</strong>&nbsp;wszystkich naśladujących bezsensownie inne religie podłym imieniem&nbsp;<strong>"heretycy</strong>", i nie pozwalamy, aby ich niekonwencjonalne zgromadzanie się nosiło imię kościoła. Opr&oacute;cz potępienia przez boski sąd<strong>, muszą się liczyć z ciężką karą</strong>, kt&oacute;rą nasz autorytet, prowadzony niebiańską mądrością, stosownie obmyśli, aby ją odpowiednio nałożyć...&rdquo;</span><span style="color: #000080;">&nbsp;<br /><br /></span>Mocą tej ustawy herezja stała się przestępstwem ściganym przez państwo.<br /><span style="color: #800000;">&bdquo;W 381 roku uregulowano także sprawę wyznania w zakresie jurysdykcji kościelnej na terenie całego cesarstwa. Sob&oacute;r ekumeniczny zwołany 1 maja 381 do Konstantynopola, kt&oacute;ry m.in. miał rozstrzygnąć sp&oacute;r o pewne katedry biskupie,&nbsp;<strong>uchwalił formułę, kt&oacute;ra przez dołączenie Ducha Świętego</strong>&nbsp;czyniła symbol nicejski (325 r.n.e)&nbsp;<strong>wyznaniem wiary w Tr&oacute;jcę Świętą</strong>. Dalsze postanowienia soboru jeszcze bardziej niż dotychczas dostosowały organizację kościelną do struktury imperium. Biskup, kt&oacute;rego siedzibą była stolica diecezji państwowej, uzyskiwał pierwszeństwo nad innymi metropolitami.</span><span style="color: #800000;">Teodozjusz w roku 380 (niekt&oacute;re źr&oacute;dła podają 395 rok) zakazał wyznawania innych religii niż "chrześcijaństwo" podnosząc je do rangi religii państwowej.</span><span style="color: #800000;">Teodozjusz I ogłosił tzw. edykt o prawowierności,&nbsp;<strong>w kt&oacute;rym nakazał, aby narody znajdujące się pod panowaniem rzymskim przyjęły wiarę chrześcijańską.&nbsp;</strong></span><strong><span style="color: #800000;">Wszyscy inni byli uważani za heretyk&oacute;w. Kości&oacute;ł popierał działania wojenne i prześladowania odstępc&oacute;w od wiary&rdquo;&nbsp;</span></strong>(Historia Imperium Romanum).&nbsp;<br /><br /></span></span></p>
<p><strong><span>&bdquo;Symbol atanazjański&rdquo;</span><span>&nbsp;</span></strong><span>(</span><span>450-500).<br /></span></p>
<p><span><span><span style="color: #000000;"><br />Teraz należy przypomnieć o obowiązującym do dziś symbolu wiary katolickiej - &bdquo;Quicumque&rdquo; zwanym powszechnie &bdquo;</span><strong><span style="color: #800000;">atanazjańskim</span></strong><span style="color: #000000;">&rdquo;</span><span style="color: #000000;">&nbsp;(&bdquo;Symbolum athanasianum&rdquo;).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Występujący w oficjalnej modlitwie kościoła rzymsko-katolickiego na dzień &bdquo;Tr&oacute;jcy Świętej&rdquo;, symbol ten cieszy się takim samym autorytetem, co inne wyznania wiary przyjęte w kościele powszechnym.<br /></span><span style="color: #000000;">Symbol, &bdquo;atanazjański&rdquo; powstał po Soborze Konstantynopolskim (381) i jest pochodzenia łacińskiego, szacuje się, że powstał między rokiem 450 a 500, natomiast po raz pierwszy zacytował go Cezary z Arles (zm. 542).</span><span style="color: #000000;"><br /></span><span style="color: #800000;">&bdquo;Ktokolwiek chce być zbawiony, musi przede wszystkim&nbsp;<strong>wyznawać katolicką wiarę</strong>, kt&oacute;rej jeśliby kto nie zachował całej i nienaruszonej, bez wątpienia zginie na wieczność.<br /><strong>Wiara zaś</strong>&nbsp;<strong>katolicka polega na tym</strong>, abyśmy czcili jednego Boga w&nbsp;<strong>Tr&oacute;jcy</strong>, a&nbsp;<strong>Tr&oacute;jcę</strong>&nbsp;w jedności, nie mieszając Os&oacute;b ani nie rozdzielając istoty; inna jest bowiem Osoba Ojca, inna Syna, inna Ducha Świętego, lecz Ojca i Syna, i Ducha Świętego jedno jest B&oacute;stwo, r&oacute;wna chwała, wsp&oacute;łwieczny majestat.</span><span style="color: #000000;"><br /></span><span style="color: #800000;">I nic w tej Tr&oacute;jcy nie jest wcześniejsze lub p&oacute;źniejsze, nic większe lub mniejsze, lecz trzy osoby w całością sobie wsp&oacute;łwieczne i zupełnie r&oacute;wne, tak iż we wszystkim &mdash; jak już wyżej wypowiedziano&nbsp;<strong>trzeba czcić</strong>&nbsp;i jedność w&nbsp;<strong>Tr&oacute;jcy, i Tr&oacute;jcę</strong>&nbsp;w jedności. Kto zatem chce być zbawiony, niech takie o Tr&oacute;jcy ma przekonanie.<br /></span><span style="color: #800000;"><br />Lecz konieczne jest dla wiecznego zbawienia, by także wierzyć należycie we Wcielenie Pana naszego Jezusa Chrystusa. Wiara katolicka polega na tym, aby wierzyć i wyznawać, że Pan nasz Jezus Chrystus, Syn Boży, jest&nbsp;<strong>Bogiem i człowiekiem</strong>.&nbsp;</span>(Zobacz&nbsp;1 Jana 4:2-3 oraz 2 Jana 7).<br /><span style="color: #800000;">A choć jest i Bogiem, i człowiekiem, to jednak Chrystus nie jest dwiema osobami, lecz jedną &mdash; jedną zaś osobą jest&nbsp;<strong>nie przez przemianę B&oacute;stwa w naturę cielesną, ale przez przyjęcie</strong>&nbsp;<strong>człowieczeństwa w Boga</strong>&hellip;</span><strong><span style="color: #800000;">Taką jest wiara katolicka</span></strong><span style="color: #800000;">. Jeśli ktoś nie będzie jej należycie i stanowczo wyznawał,&nbsp;<strong>nie może być zbawiony.</strong>&rdquo;</span><span style="color: #800000;">&nbsp;<br /><br /></span><strong>&bdquo;Symbol toledański&rdquo;<span style="color: #000000;">&nbsp;</span></strong><span style="color: #000000;">(675).<br /><br /></span><span style="color: #000000;">Jest to jedyny dokument, kt&oacute;ry został po XI synodzie w Toledo (675).&nbsp;</span><span style="color: #000000;">Podaje on streszczenie całej nauki katolickiej z poprzednich wiek&oacute;w, sp&oacute;jrzmy na pewien fragment:<br /></span><span style="color: #800000;">[4. Troistość Os&oacute;b &mdash; relacje].<br /></span><span style="color: #800000;">Taka jest nauka o&nbsp;<strong>Tr&oacute;jcy Świętej.</strong>&nbsp;</span><span style="color: #800000;">Nie należy m&oacute;wić o &bdquo;<strong>potr&oacute;jnym</strong>&rdquo; Bogu, lecz głosić &bdquo;Tr&oacute;jcę&rdquo; i w Nią wierzyć!&nbsp;</span><span style="color: #800000;">A więc nie twierdzimy, że tak jak są&nbsp;<strong>trzy Osoby</strong>, tak samo są i trzy substancje, lecz że jedna jest substancja, natomiast&nbsp;<strong>trzy Osoby</strong>.<br /></span><span style="color: #800000;">[5. Odnośnie samoistne].<br /></span><span style="color: #800000;">W relacji bowiem os&oacute;b ukazuje się&nbsp;<strong>liczba,&nbsp;</strong>a tymczasem w substancji Bożej nie ma niczego, co mogłoby być&nbsp;<strong>przedmiotem liczenia.</strong>&nbsp;Inaczej m&oacute;wiąc,&nbsp;<strong>Osoby wskazują na liczbę</strong>&nbsp;tym tylko, czym są we wzajemnym do siebie stosunku&hellip;.<br /></span><span style="color: #800000;">Albowiem jedyne&nbsp;<strong>imię</strong>&nbsp;<strong>Tr&oacute;jcy Świętej</strong>, kt&oacute;re wypowiada jej natur, w ten spos&oacute;b do niej się stosuje, iż nawet do&nbsp;<strong>trzech Os&oacute;b</strong>&nbsp;odniesione, nie może być użyte w&nbsp;<strong>liczbie</strong>&nbsp;mnogiej.&rdquo;</span>&nbsp;<br /><br />Czy to wszystko&nbsp;nie zostało dokładnie przepowiedziane wcześniej w Objawieniu Jana, 13 rozdziale?<br /><span style="color: #0000ff;">&bdquo;On też sprawia, że wszyscy, mali i wielcy, bogaci i ubodzy, wolni i niewolnicy otrzymują&nbsp;<strong>znamię</strong>&nbsp;na swojej prawej ręce albo na swoim czole, (17) i że nikt nie może kupować ani sprzedawać, jeżeli nie ma&nbsp;<strong>znamienia</strong>, to jest&nbsp;<strong>imienia zwierzęcia lub liczby jego imienia</strong>&rdquo;.</span><br /><br /><strong>&bdquo;Bestia&rdquo;</strong>&nbsp;=&nbsp;<strong>Imperium rzymsko-katolickie.<br /></strong><strong>&nbsp;</strong><strong>&bdquo;Znamię bestii&rdquo;&nbsp;</strong>=<strong>&nbsp;wiara w tr&oacute;jcę, tr&oacute;jjedynego boga:<br /></strong><strong>-&nbsp;imię bestii&nbsp;</strong>=<strong>&nbsp;wiara katolicka</strong>, kt&oacute;rej fundamentem i gł&oacute;wnym celem jest wiara w &bdquo;Tr&oacute;jcę Świętą&rdquo;!<br /><strong>-&nbsp;liczba bestii&nbsp;</strong>= 666 = 3 = tr&oacute;jca =&nbsp;<strong>wiara w tr&oacute;jcę!<br /></strong></span></span></p>
<p><span style="color: #0000ff;"><br /></span><span>W sz&oacute;stym wieku cesarz Justynian wyraźnie włączył katolicką doktrynę wiary, szczeg&oacute;lnie tr&oacute;jcę, do rzymskiego prawa państwowego (533).<span>&nbsp;</span></span><span>W księdze 1, zatytułowanej &bdquo;</span><em><span style="color: #800000;">De Trinitate et Fide Catholic&rdquo;</span></em><em><span style="color: #000080;"><span>&nbsp;</span></span></em><span>(<em>Tr&oacute;jca w wierze katolickiej</em>), rozdziale pierwszym, potwierdza<span>&nbsp;</span><strong>ustanowienie wiary katolickiej i wyznawania Tr&oacute;jcy</strong>, jako oficjalnej religii państwowej i zabrania jakiegokolwiek krytycznego wyrażania myśli<span>&nbsp;</span><strong>pod karą spalenia na stosie</strong>.<br /><br /></span><span>W sekcji 5 Justynian definiuje wiarę w tr&oacute;jcę na warunkach credo nicejskiego<span>&nbsp;</span></span><em><span style="color: #000080;">(</span></em><em><span style="color: #800000;">trinitatem consubstantialem</span></em><em><span style="color: #000080;">),</span></em><span><span>&nbsp;</span>tak, iż każda<span>&nbsp;</span><strong>pr&oacute;ba odejścia od tej wiary powinna być karana!</strong></span><strong><span>&nbsp;<br /><br /><br /></span></strong><span style="color: #0000ff;">&bdquo;Nikt nie może kupować i sprzedawać, kto nie ma znamienia&rdquo;</span><strong><span><span>&nbsp;</span></span></strong><span>(13:17).</span><span>&nbsp;<br /><br /></span><span>Chodzi o gł&oacute;d Słowa Bożego, o dostęp, do chociażby skrawk&oacute;w Biblii - Słowa Bożego - prawdy.<br /></span><span style="color: #0000ff;">&bdquo;Zdobywaj prawdę i nie sprzedawaj jej, mądrość i karność, i rozum&rdquo;</span><span><span>&nbsp;</span>(Przysł&oacute;w 23:23).</span><strong><span>&nbsp;<br /><br /></span></strong><span style="color: #0000ff;">&bdquo;A pacholę Samuel służył Panu przed Heli, a<span>&nbsp;</span><strong>słowo Pańskie było drogie w one dni</strong>, bo nie bywało widzenia jawnego&rdquo;</span><strong><span><span>&nbsp;</span></span></strong><span>(1 Samuela 3:1).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><strong><span style="color: #0000ff;">Wyroki Pana są prawdziwe</span></strong></span><span><span style="color: #0000ff;">, a zarazem sprawiedliwe.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;Są bardziej pożądane&nbsp;<strong>niż złoto</strong>, nawet najszczersze, I słodsze niż mi&oacute;d, nawet najwyborniejszy&rdquo;</span></span><span>&nbsp;(Psalm 19:10-11, por. Objawienie 3:18).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Synu m&oacute;j, nie pogardzaj pouczeniem&hellip;&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Błogosławiony człowiek, kt&oacute;ry znalazł mądrość; mąż, kt&oacute;ry nabrał rozumu;&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;gdyż nabyć ją jest lepiej niż nabyć srebro i zdobyć ją znaczy więcej&nbsp;niż złoto&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 3:11-14).</span><strong><span>&nbsp;<br /><br /></span></strong><span>Osoba odrzucająca władzę papieża i wiarę w tr&oacute;jcę była uznawana za heretyka, zabierano mu wszystkie księgi z domu i prześladowano.<span>&nbsp;</span></span><strong><span>Przez wiele wiek&oacute;w Biblia była na liście ksiąg zakazanych.<br /><br /></span></strong><span>Innowierc&oacute;w najczęściej torturowano, a potem palono, przykładając im krzyż do czoła, przeklinając, powierzano ich dusze diabłu.</span><span>&nbsp;</span><span>Idea inkwizycji zrodziła się w IV wieku, gdy chrześcijaństwo stało się religią państwa.<span>&nbsp;</span></span><span>Od tego czasu kości&oacute;ł prześladował przy pomocy świeckiego aparatu władzy, kt&oacute;ry był na jego usługach.<span>&nbsp;</span></span><span>W 1252 roku papież Innocenty IV zatwierdził bullą Ad extirpanda użycie tortur i głodu wobec posądzonych o herezję. Inkwizytorzy, zwykle dominikanie, posługiwali się takimi metodami jak wykręcanie i łamanie kości, wyrywanie paznokci, miażdżenie palc&oacute;w i głowy, oślepianie, przypiekanie rozpalonym żelazem.<span>&nbsp;</span></span><span>Dodatkową motywacją dla władz świeckich, aby palić na stosie ludzi skazanych przez inkwizytor&oacute;w było przekazanie im części mienia oskarżonego o herezję.</span><span>&nbsp;<br /><br /></span><span>Był to szczeg&oacute;lny okres dominacji sił antychrysta, kt&oacute;ry jest przedstawiony w Biblii, jako 1260 lat, kt&oacute;re rozpoczęły się w roku 533/538, a zakończyły w 1793/1798 podczas Rewolucji Francuskiej.</span><span>&nbsp;<br /><br /></span><span>Wiemy, że zwierzęciem był pogański Rzym (smok), a jego kontynuacją: &bdquo;Imperium Rzymsko-katolickie&rdquo; (bestia z morza) z papiestwem, jako liderem, czyli inaczej: (małym rogiem, synem zatracenia, Izebel, nierządnicą).</span><span>Obrazem bestii było odrodzone ŚWIĘTE CESARSTWO-IMPERIUM RZYMSKIE w roku 800/962 z literalnym ZNAKIEM KRZYŻA.</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A wy macie namaszczenie od Świętego i wiecie wszystko. (21) Nie pisałem wam nie, dlatego, że nie znacie prawdy, ale dlatego, że ją znacie i że<span>&nbsp;</span><strong>żadne kłamstwo nie wywodzi się z prawdy</strong>. (22) Kt&oacute;ż jest kłamcą, jeżeli nie ten, kt&oacute;ry przeczy, że Jezus jest Chrystusem?<span>&nbsp;</span><strong>Ten jest antychrystem, kto podaje w wątpliwość Ojca i Syna.&rdquo;</strong></span><span><span>&nbsp;</span></span><span>(1 Jana 2:20-22).</span><span>&nbsp;<br /><br /></span><span>Kto poddawał i poddaje w wątpliwość Ojca i Syna? Czyż nie ten, kto wierzy w tr&oacute;jce lub tr&oacute;jjedynego, zamiast w Ojca i Syna?<br /><br /></span><span>Antychrystem jest r&oacute;wnież ten, kto wierząc w Jednego Boga, nie wierzy w Syna i k</span><span>iedy obserwuję obecny świat, to w świetle tych werset&oacute;w zrozumiałym wydaje mi się powiedzenie Chrystusa:<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Tylko, czy Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie&rdquo;</span><span>&nbsp;(Łukasza 18:8).</span><strong><span>&nbsp;<br /><br /></span></strong><span>Smutnym faktem, jest to, że miliony ludzi wierzy w trzech bog&oacute;w, wmawiając w siebie, że wierzą w jednego, a kolejne miliony ludzi nie wierzą w Syna Bożego lub robią z Niego jednego z prorok&oacute;w lub anioł&oacute;w, na przykład Michała:<br /></span><span style="color: #0000ff;">&bdquo;Bo wszystko,<span>&nbsp;</span><strong>co się narodziło z Boga, zwycięża świat</strong>, a zwycięstwo, kt&oacute;re zwyciężyło świat, to<span>&nbsp;</span><strong>wiara nasza</strong>. (5) A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten,<span>&nbsp;</span><strong>kt&oacute;ry wierzy, że Jezus jest Synem Bożym?</strong>(9) Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarygodniejsze; a to jest świadectwo Boga, że złożył świadectwo o swoim Synu. (10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,<span>&nbsp;</span><strong>uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim</strong>. (11) A takie jest to świadectwo, że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny.&rdquo;</span><strong><span><span>&nbsp;</span></span></strong><span>(1 Jana 5:1-5, 9-13).</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Krzyż.</span></strong><strong><span>&nbsp;<br /><br /></span></strong><span>&bdquo;</span><span style="color: #0000ff;">Znamię Bestii</span><span>&rdquo; ma także literalne, zewnętrzne wyobrażenie, kt&oacute;rego wyrazem jest<span>&nbsp;</span><strong>KRZYŻ</strong>, kt&oacute;ry już cesarz Konstantyn Wielki rzekomo zobaczył na niebie i kt&oacute;ry za sprawą cesarza,<span>&nbsp;</span><strong>jako znak</strong><span>&nbsp;</span>przyjął się w chrześcijaństwie.</span><span>&nbsp;<br /></span><span style="color: #800000;">&bdquo;Konstantyn miał wizję, w kt&oacute;rej objawił się mu krzyż i napis &bdquo;In hoc signo vinces&rdquo; (pod tym znakiem zwyciężysz).</span><span style="color: #800000;">To miało sprawić, iż w roku 313 podczas spotkania w Mediolanie wydał wraz z Licyniuszem edykt mediolański dający swobodę wyznania chrześcijanom, chociaż bardziej niż sen przyczyniły się do tego względy polityczne&rdquo;.<span>&nbsp;</span></span><span>(Historia Imperium Romanum).</span><span style="color: #800000;">&nbsp;<br /><br /></span><span>Znak krzyża, nierozerwalnie wiąże się z cesarzem Konstantynem (i jego następcami), kt&oacute;ry przyczynił się do przyjęcia znaku krzyża, tr&oacute;jcy, a tym samym r&oacute;wnież do surowych restrykcji wobec wszystkich przeciwnik&oacute;w nowej linii &bdquo;chrześcijaństwa&rdquo;, kt&oacute;rą on sam wytyczył.<br /><br /></span><span>Cesarz Konstantyn zamienił wizerunek orła na krzyż. Tak jak orzeł był znakiem rozpoznawczym i sztandarem w Imperium Rzymskim, tak krzyż stał się symbolem znamienia papieskiego Rzymu, a obecnie wszystkich protestanckich c&oacute;rek Rzymu i reszty wierzących w trzech bog&oacute;w, kt&oacute;rych literalnym symbolem jest krzyż.<br /><br /></span><span>Krzyż ten ma rzekomo wyrażać męczeńską śmierć Chrystusa, lecz gł&oacute;wnie wyraża wiarę w dogmat, kt&oacute;ry został sformułowany podczas soboru w Nicei (325) i w Konstantynopolu (381).</span><span>&nbsp;<br /><br /></span><span>Znakiem papiestwa &ndash; kościoła &bdquo;</span><span style="color: #0000ff;">matki wszetecznic i obrzydliwości ziemi</span><span>&rdquo; (Objawienie 17:5), jest więc sprzeczny z pierwszym przykazaniem -<span>&nbsp;</span><strong>dogmat Tr&oacute;jcy, z kt&oacute;rym nierozerwalnie wiąże się znak krzyża</strong><span>&nbsp;</span>i sama formuła wypowiadana w trakcie czynienia tego znaku</span><span style="color: #800000;">:<em><span>&nbsp;</span></em>&bdquo;W imię Ojca i Syna, i Ducha Świętego&rdquo;</span><span><span>&nbsp;</span>(Mateusza 28:19), kt&oacute;rej to nie posiadają najstarsze manuskrypty Nowego Testamentu i o kt&oacute;rej zresztą sami teolodzy katoliccy otwarcie m&oacute;wią, że najprawdopodobniej została przeredagowane z oryginalnego &bdquo;</span><span style="color: #0000ff;">W IMIĘ MOJE</span><span>&rdquo;, na &bdquo;</span><span style="color: #800000;">W IMIĘ OJCA i SYNA i DUCHA ŚWIĘTEGO</span><span>&rdquo;, aby desperacko podeprzeć dogmat katolicki.</span><span>&nbsp;<br /><br /></span><span>Zauważmy też, że czynienie tego znaku wiąże się r&oacute;wnież<span>&nbsp;</span><strong>z czołem i prawą ręką</strong>, kt&oacute;rą wykonuje się &oacute;w znak &ndash;<span>&nbsp;</span><strong>ten znak zdominował absolutnie cały świat!</strong></span><span>&nbsp;<br /><br /></span><span>Rozpowszechnienie krzyża w granicach &bdquo;chrześcijaństwa&rdquo; odbywało się tak jak i ekspansja dogmatu tr&oacute;jcy.<br />Tertulian nalegał, żeby każdy etat kształtowania &bdquo;chrześcijańskiego&rdquo; był oznaczony<span>&nbsp;</span><strong>małym krzyżykiem na czole wierzącego</strong>, A Didreau pisze:<br /></span><strong><span style="color: #800000;">&bdquo;Krzyż czcili prawie także, jak i samego Chrystusa; temu świętemu kawałku drzewa oddawali cześć na r&oacute;wni z samym Bogiem</span></strong><span style="color: #800000;">&rdquo;</span><span style="color: #000080;">&nbsp;<br /><br /></span><span>Podczas fałszywych objawień Maryjnych, kt&oacute;re występują obecnie na całym świecie, demon m&oacute;wi tak:<br /></span><span style="color: #800000;">&bdquo;Działanie łaski mojego Płomienia Miłości, rozszerzę na<span>&nbsp;</span><strong>wszystkie ludy i narody</strong>. Nie tylko na te, kt&oacute;re już należą do Kościoła Katolickiego, lecz na<span>&nbsp;</span><strong>wszystkie, kt&oacute;re naznaczone są znakiem Krzyża</strong><span>&nbsp;</span>mojego Boskiego Syna. &ndash; Dlatego chcę, aby Płomień Miłości mojego Niepokalanego Serca znany był wszędzie, jak wszędzie na całym świecie znane jest moje Imię. Działanie Łaskie mojego Płomienia Miłości rozciąga się także na umierających i na biedne dusze w Czyśćcu cierpiące. One tak bardzo potrzebują i oczekują naszej ofiarnej modlitwy, post&oacute;w i wyrzeczeń.&rdquo;</span><em><span style="color: #000080;">&nbsp;<br /><br /></span></em><span>Trzeba też dodać, że samo słowo &bdquo;krzyż&rdquo; nie występuje w Biblii.<span>&nbsp;</span></span><span>Jehoszua przyszedł wypełnić proroctwa Starego Testamentu, w kt&oacute;rym nie ma wzmianki o krzyżu.<span>&nbsp;</span></span><span>Nowy Testament, spisany w języku greckim, posługuje się następującymi słowami opisującymi przedmiot śmierci Jehoszua:<span>&nbsp;</span><strong>STAUROS</strong><span>&nbsp;</span>(S4716) i<span>&nbsp;</span><strong>XULON</strong><span>&nbsp;</span>(S3586).<span>&nbsp;</span></span><span>Oba oznaczają drzewa lub części drzewa, takie jak drewno, drągi, panele.</span><span>&nbsp;</span><span>Oto przykładowe wersety, kt&oacute;re m&oacute;wią wyraźnie, że Jehoszua został przybity do drzewa:<br /></span><span style="color: #0000ff;">- &bdquo;</span><span><span style="color: #0000ff;">B&oacute;g ojc&oacute;w naszych wzbudził Jezusa, kt&oacute;rego wy zgładziliście,&nbsp;<strong>zawiesiwszy na drzewie</strong></span></span><span style="color: #0000ff;">&rdquo;</span><span><span>&nbsp;</span>(Dzieje 5:30).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">- &bdquo;</span><span><span style="color: #0000ff;">A my jesteśmy świadkami tego wszystkiego, co uczynił w ziemi żydowskiej i w Jerozolimie; jego to zabili,&nbsp;<strong>zawiesiwszy na drzewie</strong>.</span></span><span style="color: #0000ff;">&rdquo;</span><span><span>&nbsp;</span>(Dzieje 10:39)</span><span style="color: #0000ff;">.</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span>- &bdquo;</span><span style="color: #0000ff;">Kiedy zaś wykonali wszystko, co o nim napisano,<span>&nbsp;</span><strong>zdjęli go</strong><span>&nbsp;</span><strong>z drzewa</strong><span>&nbsp;</span>i złożyli w grobie</span><span>&rdquo;. (Dzieje 13:29).</span><span>&nbsp;<br /><br /></span><span>- &bdquo;</span><span style="color: #0000ff;">Chrystus wykupił nas od przekleństwa zakonu, stawszy się za nas przekleństwem, gdyż napisano: Przeklęty każdy, kt&oacute;ry<span>&nbsp;</span><strong>zawisł na drzewie</strong></span><span>&rdquo;<span>&nbsp;</span></span><span>(Galacjan 3:13 por. 5 Mojżesza 21:23).</span><span>&nbsp;<br /><br />-<span>&nbsp;</span></span><span>&bdquo;</span><span style="color: #0000ff;">On grzechy nasze sam na ciele swoim<span>&nbsp;</span><strong>poni&oacute;sł na drzewo</strong>, abyśmy, obumarłszy grzechom, dla sprawiedliwości żyli; jego sińce uleczyły was"<span>&nbsp;</span></span><span>(1 Piotra 2:24).</span><span>&nbsp;<br /><br /></span><strong><span>Krzyż jest w rzeczywistości pogańskim symbolem religijnym, wywodzącym się z BABILONU.<br /></span></strong><span>Czczono go w całym świecie pogańskim na długo przed pojawieniem się katolicyzmu.<br /></span></p>
<p><span>Krzyż w kształcie dw&oacute;ch skrzyżowanych belek pochodzący ze starożytnej Chaldei &ndash; Babilonu, służył za symbol boga<span>&nbsp;</span><strong>Tammuza</strong>,<span>&nbsp;</span></span><span>małżonka bogini&nbsp;<strong>Isztar</strong>&nbsp;&ndash; &bdquo;Kr&oacute;lowej Niebios&rdquo;.<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Tammuz czczony pierwotnie w Babilonie a następnie w innych krajach starożytnej Mezopotamii. Jego symbolem była mistyczna litera<span>&nbsp;</span><strong><span>tau</span></strong>, kt&oacute;ra z czasem<span>&nbsp;</span><strong>przekształciła się w krzyż.</strong>&rdquo;<span>&nbsp;</span></span>(Starożytne Religie Bliskiego Wschodu).&nbsp;<br /><br />W tej samej księdze znajdujemy następujące informacje, kt&oacute;re r&oacute;wnież można znaleźć nawet w wikipedii:<br /><span style="color: #800000;">&bdquo;W Babilonie i Asyrii od ok. XVII w. p.n.e.<span>&nbsp;</span><strong>znak krzyża był symbolem boga-słońca</strong>.</span><span style="color: #800000;"><span>&nbsp;</span>Łączy się go z mistycznym znakiem<strong><span>&nbsp;</span>tau, pierwszą literą imienia chaldejskiego boga Tammuza,</strong><span>&nbsp;</span>kt&oacute;ra miała pierwotnie kształt X, a p&oacute;źniej T z obniżoną poprzeczką.&nbsp;</span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #800000;">W Egipcie niezwykle popularny był krzyż anch ("crux ansata", T z pętlą u g&oacute;ry), kt&oacute;ry oznaczał życie.&nbsp;<br /><br /></span><span style="color: #800000;">Krzyż był też symbolem greckiego Dionizosa, babilońskiego Bela, tyryjskiego boga Dumuzi (odpowiednik Tammuza) i nordyckiego Odyna (Wodana).</span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #800000;">Indoeuropejskie ludy Persji i Indii w starożytności stosowały krzyż, kt&oacute;ry symbolizował ogień i często przybierał formę swastyki.&nbsp;</span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #800000;">Do cel&oacute;w religijnych z krzyża korzystali także buddyści w Chinach oraz prekolumbijskie cywilizacje Aztek&oacute;w i Maj&oacute;w.</span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #800000;">Największą popularność w Rzymie krzyż uzyskał w II i III wieku n.e., wraz z rozwojem kultu perskiego<span>&nbsp;</span><strong>boga słońca Mitry</strong>. Wyznawcą boga-słońca był<span>&nbsp;</span><strong>pogański cesarz Konstantyn Wielki</strong><span>&nbsp;</span>(272-337),<span>&nbsp;</span><strong>kt&oacute;ry uczynił krzyż swoim godłem</strong><span>&nbsp;</span>i umieszczał go na monetach i sztandarach wojskowych, gdyż przed bitwą na moście mulwijskim w roku 312 ukazał mu się krzyż, na kt&oacute;rym było napisane Hoc vince "Tym [znakiem] zwyciężysz".&rdquo;</span>&nbsp;<br /><br />W tym miejscu wypada tylko zacytować za Izajaszem:<br /><span style="color: #0000ff;">&bdquo;<strong>Za drzwiami i futrynami stawiałaś sw&oacute;j znak rozpoznawczy</strong><span>&nbsp;</span>i tak zdradzając mnie odkryłaś swoje łoże, i weszłaś na nie, rozszerzyłaś je, zm&oacute;wiłaś się z tymi, kt&oacute;rym chętnie się oddajesz, mnożąc swoje cudzoł&oacute;stwa z nimi.</span><span style="color: #0000ff;">(13) Gdy będziesz krzyczeć, nie wybawią cię twoje<span>&nbsp;</span><strong>ohydne bożki</strong>! Wiatr je wszystkie uniesie, zabierze powiew. Lecz kto na mnie polega, odziedziczy ziemię i posiądzie moją świętą g&oacute;rę.&rdquo;<span>&nbsp;</span></span>(Izajasza 57:8, 13).<strong>&nbsp;<br /><br /></strong>Dlatego uważam, że znamię bestii ma literalne urzeczywistnienie w postaci symbolu - krzyża, kt&oacute;ry jest obnoszony, wywieszany i czczony, a kt&oacute;rym posługuje się większość religii świata, kt&oacute;re przyjęły kłamstwo (znamię) pochodzące od matki nierządnic &ndash; kościoła rzymskokatolickiego.<br />Są to religie, kt&oacute;re wierzą w tr&oacute;jcę lub trochę nowsze kłamstwo szatana - tr&oacute;jjedynego boga.<span>&nbsp;</span>W dobie dzisiejszego bałwochwalczego ekumenizmu, czyli łączenia się religii wyznających boga tr&oacute;jjedynego - pierwszym, podstawowym, największym i praktycznie jedynym warunkiem jest właśnie wiara w tr&oacute;jcę świętą lub tr&oacute;jjedynego boga.<br />Naciski na przyjęcie Tr&oacute;jcy nie zakończyły się w minionych wiekach. One trwają.<span>&nbsp;</span>Nie ma, bowiem ekumenizmu bez przyjęcia tego dogmatu.&nbsp;&nbsp;<br /><br />Natomiast wzmianki, że to wiara w tr&oacute;jcę jest znamieniem bestii, oficjalnie rozpowszechnianym od IV wieku<span>&nbsp;</span><strong>nie znajdziemy nigdzie, w żadnym wyznaniu, nawet w Internecie!!!</strong>&nbsp;<br /><br /><strong>Szatan największe kłamstwo skrzętnie ukrywa!!!<br /><br /></strong>Z powodu niewiary w tr&oacute;jcę prześladowano tych chrześcijan, kt&oacute;rzy wierzyli w Jedynego prawdziwego Boga i Jego Syna (Jana 17:3).<br />Przez całe wieki dominacji papiestwa i jego kościoła na siłę &bdquo;chrystianizował&rdquo; poszczeg&oacute;lne kraje Europy, Afryki i Ameryki, kt&oacute;re zmuszone były przyjąć &bdquo;<span style="color: #0000ff;">znamię i imię bestii</span>&rdquo;.<br />Kto zaś odrzucał chrzest w imię tr&oacute;jcy lub zwierzchnictwo biskupa Rzymu, musiał liczyć się z prześladowaniem, skazaniem na banicję, a najczęściej z wyrokiem śmierci.<br />W pewnym sensie przymus ten wciąż ma miejsce, bo czymże jest chrzest niemowląt, jak nie swego rodzaju ubezwłasnowolnieniem?<br />Kości&oacute;ł rzymskokatolicki pieczętuje swoich poddanych - już tuż po narodzinach, podczas tzw. chrztu, ksiądz &bdquo;<span style="color: #800000;">wygania diabła</span>&rdquo; i &bdquo;<span style="color: #800000;">błogosławi</span>&rdquo; niemowlę używając olejka, robiąc znak krzyża na czole dziecka w imię tr&oacute;josobowego boga.&nbsp;&nbsp;<br /><br />Następnie czarne wilki, upewniają się, czy to biedne dziecko, jako zwiedziona owieczka, nadal &bdquo;nosi&rdquo; znamię na swojej ręce i na czole, podczas dla przykładu bierzmowania, środy popielcowej i innych okazji mszalnych, poprzez kolejne pomazanie olejkiem znaku krzyża na czołach i wypowiedzenie &bdquo;<span style="color: #800000;">w imie Ojca i Syna i Ducha Świętego</span>&rdquo;, na kt&oacute;re to poddany musi odpowiedzieć AMEN, w celu akceptacji!&nbsp;<br /><br /><span>Ostatecznie, ksiądz jest wzywany po raz ostatni tuż przed śmiercią i ponownie wymazuje olejkiem krzyż na czole w imię tr&oacute;jcy świętej.&nbsp;<strong>&nbsp;<br /></strong>Także namaszczenie chorego przez katolickiego księdza tak zwanymi świętymi olejami ma miejsce na czole oraz prawej ręce&hellip;<br /><br /><strong>W ten spos&oacute;b szatan i jego wilki pilnują swoje &bdquo;owieczki&rdquo; od urodzin, aż do śmierci.</strong></span>&nbsp;<br /><br />Kto odrzuca dogmat Tr&oacute;jcy, zostaje napiętnowany, jako<span>&nbsp;</span><strong>odstępca</strong>.<br />Dzieje się tak, chociaż w Biblii B&oacute;g nigdy nie przedstawił siebie w postaci tr&oacute;jcy.<span>&nbsp;</span>Żaden prorok ani Jehoszua czy też apostoł nie używał tego określenia. Dlaczego?<br />Ponieważ fałszywa nauka o tr&oacute;jcy, jak i cały szereg pseudochrześcijańskich dogmat&oacute;w, kt&oacute;re powstały na przestrzeni wiek&oacute;w, były im absolutnie nieznane.<br />&nbsp;</span></p>
<p><span>Jeżeli B&oacute;g nie zawarł w Biblii żadnej informacji dotyczącej Jego&nbsp;<em>&bdquo;</em></span><span style="color: #800000;">troistej osobowości</span><em><span>&rdquo;</span></em><span>, to czy ludzie mają prawo oponować, podważać i buntować się?!<br /><br /></span></p>
<p><span>Czy, jeżeli setki razy B&oacute;g m&oacute;wi, że jest Jeden, Jedyny i nie ma innego, to wmawianie mu, że się myli, nie jest zwykłą ludzką bezczelnością, głupotą i odstępstwem?!<br /><br />Co ma wsp&oacute;lnego &bdquo;</span><span style="color: #0000ff;">B&oacute;g Jedyny</span><span>&rdquo; z pogańską &bdquo;</span><span style="color: #800000;">tr&oacute;jcą</span><span>&rdquo;?<br /></span></p>
<p><span><br />W ponad 1600 letniej historii spisywania Biblii, nie umieszczono w niej nic, co określono by &bdquo;tr&oacute;jcą&rdquo;, &bdquo;triadą&rdquo;, &bdquo;tr&oacute;jjedynym&rdquo;, itp.<br /></span></p>
<p><span><span>&nbsp;</span></span></p>
<p><span>A zatem, zgromadzanie się r&oacute;żnych odłam&oacute;w chrześcijaństwa, trzymających w ręku Biblię i jednoczących się w popieraniu niebiblijnej doktryny,&nbsp;<strong>jest przejawem samowoli, buntu i sprzeciwu wobec Boga i Prawdy,</strong>&nbsp;zawierającej się w prostych, logicznych i bardzo czytelnych ramach, kt&oacute;re potwierdził Syn Boży, Chrystus.<br /></span></p>
<p><span><span>&nbsp;</span></span></p>
<p><span>Ramy te zostały wytyczone przez Boga tysiące lat temu i nic, z Boskiego ładu i porządku, w tej dziedzinie się nie zmieniło.</span></p>
<p><span>Nadal jedynym Bogiem jest B&oacute;g Ojciec, kt&oacute;ry posłał Swego Syna, a Ten stał się naszym Panem i Kr&oacute;lem w nowo powstałym Kr&oacute;lestwie.<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Wszakże dla nas istnieje tylko<span>&nbsp;</span><strong>jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy&rdquo;</span><span>&nbsp;(1 Koryntian 8:6)</span><span>.<br /></span></p>
<p><span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=15" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=15</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883776&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z4121b89d61z</p>
</div>
</body>
