<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Zbrodnie papiestwa</title>

<meta name="description" content="Zbrodnie papiestwa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Zbrodnie papiestwa" />
<meta property="og:description" content="Zbrodnie papiestwa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Zbrodnie papiestwa</h1>
</div>

<p style="text-align: left;"><span>&nbsp;&nbsp;&nbsp;&nbsp; Słowo Boże - Biblia obnaża papieski system eklezjalny jako system odstępczy od&nbsp;,,<span style="color: #0000ff;">wiary, kt&oacute;ra&nbsp;<strong>raz na zawsze</strong>&nbsp;została przekazana świętym</span>&rdquo; (Judy 3 por. Ef. 2:20).</span><span>&nbsp;<br /></span><span><br />Kilka wiek&oacute;w od swego powołania oficjalny kości&oacute;ł, kości&oacute;ł rzymski i jego przyw&oacute;dca, papież, stał się apostołem i siewcą śmierci!<br /></span><span><br />Tragedii dopełniał fakt &ndash; oficjalny Kości&oacute;ł prześladował, i w wymyślny i okrutny spos&oacute;b mordował prawdziwych naśladowc&oacute;w Ukrzyżowanego Pana.</span><span>&nbsp;<br /></span><span><br />Słowo Boże jednoznacznie określa system papieski, jako&nbsp;&bdquo;<span style="color: #0000ff;">człowieka grzechu</span>&rdquo;&nbsp;i&nbsp;&bdquo;<span style="color: #0000ff;">syna zatracenia</span>&rdquo;&nbsp;(2 Tes. 2:3-9).<br /></span><span>I chociaż jego poddani nazywają go&nbsp;<em>&bdquo;ojcem świętym&rdquo;,</em>&nbsp;to B&oacute;g w swoim Słowie nazywa go&nbsp;&bdquo;<span style="color: #0000ff;">niegodziwcem, kt&oacute;ry przyszedł za sprawą szatana</span>&rdquo; (2 Tes. 2:9).</span><span>&nbsp;<br /></span><span><br />Przestępstwa jego przeciwko Bogu i Jego Prawdzie nie mają sobie r&oacute;wnych, a jego zbrodnie przeciwko dzieciom Bożym są straszne.<br /></span><span><br />Diabeł dał moc prześladowania, by męczono i mordowano lud Boży w r&oacute;żny wymyślny spos&oacute;b.<br /></span><span>Wierni ginęli wtedy w lochach z głodu, ścinano ich, i palono na stosach, zdzierano z nich sk&oacute;rę, łamano kołem, ściskano stopy w &bdquo;żelaznym bucie&rdquo;, rozdzierano końmi, wyrywano języki, wyłupiano oczy.<br /><br />Tak zwana&nbsp;<strong>&bdquo;święta inkwizycja&rdquo;</strong>&nbsp;miała cały arsenał najwymyślniejszych, bestialskich narzędzi tortur i sposob&oacute;w dbając o to, by nie umierali zbyt szybko.</span><span>&nbsp;<br /></span><span><br />Idea inkwizycji zrodziła się w IV wieku, gdy chrześcijaństwo stało się religią państwa.&nbsp;</span><span>Od tego czasu kości&oacute;ł prześladował przy pomocy świeckiego aparatu władzy, kt&oacute;ry był na jego usługach.<br /></span><span><br />W 1252 roku papież Innocenty IV zatwierdził bullą &bdquo;Ad extirpanda&rdquo; użycie tortur i głodu wobec posądzonych o herezję.<br /></span><span>Inkwizytorzy, zwykle dominikanie, posługiwali się takimi metodami jak wykręcanie i łamanie kości, wyrywanie paznokci, miażdżenie palc&oacute;w i głowy, oślepianie, przypiekanie rozpalonym żelazem.<br /></span><span><br />Dodatkową motywacją dla władz świeckich, aby palić na stosie ludzi skazanych przez inkwizytor&oacute;w było przekazanie im części mienia oskarżonego o herezję.</span><span>&nbsp;<br />Mienie jego rodziny było konfiskowane, a dzieci nie miały prawa piastować żadnego urzędu.<br />W ten spos&oacute;b skazywano rodzinę tzw. heretyka na nędzę, aby odstraszyć ludzi od porzucania kościoła.</span><span>&nbsp;<br /></span><span><br />Chociaż historycy nie uzyskali zgodności do liczby ofiar, to prawdopodobnie znacznie zaniżone szacunki wskazują na&nbsp;<strong>50 milion&oacute;w</strong>&nbsp;męczennik&oacute;w.<br /></span><span><br />W tym samym czasie organizowane są&nbsp;<strong>&bdquo;wyprawy krzyżowe&rdquo;</strong>, kt&oacute;re niosły cierpienie i nędzę, zniszczenie i śmierć kolejnym setkom tysięcy istnień ludzkich zar&oacute;wno na Zachodzie, jak i na Wschodzie.<br /></span><span><br />Mordując Boże dzieci odstępczy kości&oacute;ł starał się dodatkowo zniszczyć im opinię.<br /></span><span>Przedstawiano ich, jako odstępc&oacute;w i heretyk&oacute;w, przypisując im wszelkiego rodzaju zdrożne postępki i praktyki, posądzając o niemoralność bądź wprost konszachty z diabłem.</span><span>&nbsp;<br /></span><span><br />Kości&oacute;ł przez bardzo długi okres prześladował i skazywał na stos chrześcijan, nawet za posiadanie, czytanie, nie m&oacute;wiąc już o rozprowadzaniu czy przepisywaniu fragment&oacute;w Pisma Świętego.<br />Ci, kt&oacute;rzy to czynili byli bezlitośnie prześladowani, jak na przykład Miguel Servet lub William Tyndale, kt&oacute;ry zginął na stosie za wydanie Pisma Świętego w języku angielskim.<br /><br />Papiestwo robiło wszystko, aby tylko ludzie nie mieli dostępu do Pisma Świętego, gdyż wiedzieli, że w&oacute;wczas zostaliby zidentyfikowani, jako&nbsp;<strong>słudzy diabła</strong>&hellip;</span><span>&nbsp;<br /></span><span><br />Papież Klemens XI w 1717 roku, nazwał Nowy Testament Pisma Świętego&nbsp;&nbsp;<strong><em>"szerzącą się zarazą"</em></strong>&nbsp;!!!</span><span>&nbsp;<br /></span><span><br />Katolicy mieli nie tylko zakaz czytania i rozpowszechniania zakazanych ksiąg, ale też obowiązek donosu odpowiednim władzom o pojawieniu się ich i obowiązek ich zniszczenia.<br />Za złamanie zakazu groziły poważne konsekwencje z karą śmierci włącznie.</span><span>&nbsp;<br /></span><span><br /><br />Jednym ze znamion antychrysta są jego imiona:&nbsp;&bdquo;<span style="color: #0000ff;">człowiek niegodziwości&nbsp;(grzechu)</span>&rdquo;&nbsp;<span style="color: #000000;">i</span>&nbsp;&bdquo;<span style="color: #0000ff;">syn zatracenia</span>&rdquo;&nbsp;(2 Tes. 2:3), kt&oacute;re znalazły odbicie w licznych błędach doktrynalnych, dogmatach wiary katolickiej, sprzecznych z Biblią.<br /></span><span><br />Najjaskrawszym tego przykładem jest wiara w trzech bog&oacute;w, zmiana&nbsp;przykazań Bożych oraz przyjęcie wierzeń pogańskiego pochodzenia (kult Marii, tzw. świętych, ich relikwii i obraz&oacute;w, nieśmiertelnej duszy i czyśćca).&nbsp;</span><span>&nbsp;<br /></span><span><br />Imiona te znalazły odbicie r&oacute;wnież w demoralizującym trybie życia papieży.<br /></span><span>Korupcja, symonia, nepotyzm, rozwiązłość wielu papieży średniowiecza, powołanie inkwizycji w celu tropienia czarownic i innowierc&oacute;w, organizowanie krucjat przeciwko niewiernym oraz &bdquo;heretykom&rdquo; (albigensi, waldensi) i pozbawienie życia wielu milion&oacute;w ludzi &ndash; oto historia papiestwa.<br /></span><span>Wielu papieży wstąpiło na tron, mordując (zwykle za pomocą trucizny) swych poprzednik&oacute;w.<br /></span><span>Wielu walczyło na polach bitew i wydawało wyroki męczeńskiej śmierci.&nbsp;</span><span>&nbsp;<br /></span><span><br />Krwawe dzieje papiestwa bezbłędnie i jednoznacznie dowodzą, z jaką instytucją mamy do czynienia i kto za tym wszystkim stoi.<br /></span><span>Jedno jest pewne: nie stoi za tym duch Chrystusowy, lecz przeciwny &ndash; szatański!<br /></span><span>Jak bowiem napisał apostoł Paweł:<br /></span><span>&bdquo;<span style="color: #0000ff;">&oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą,wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w i wśr&oacute;d wszelkich podstępnych oszustw</span>&rdquo;</span><span>&nbsp;(2 Tes. 2:9&ndash;10).</span><span>&nbsp;<br /></span><span><br />A zatem wszelka moc (polityczne możliwości), znaki (sakramentalne), rzekome cuda (przeistoczenie, objawienia, rzekome uzdrowienia w miejscach kultu maryjnego lub za sprawą np. Jana Pawła II) i wszelkie podstępne oszustwa &ndash; wszystko to demaskuje system, na czele, kt&oacute;rego stoi&nbsp;&bdquo;<span style="color: #0000ff;">syn zatracenia</span>&rdquo;,&nbsp;kt&oacute;ry jak Judasz pocałunkiem&nbsp;</span><span>zdradza swego Pana, nadal twierdząc, że służy swemu Mistrzowi.</span><span>&nbsp;<br /></span><span><strong><br />W historii świata znajdziemy tylko jedną instytucję odpowiadającą wszystkim wymienionym w Biblii cechom antychrysta.</strong></span><span>&nbsp;<br /></span><span><br />System, ten i jego działalność, został zidentyfikowany, na przykład, w księdze Objawienia, jako &bdquo;kobieta&rdquo;, kt&oacute;ra upija wszystkie narody świata kłamstwami:</span><span>&nbsp;<br /></span><span><br />&bdquo;<span style="color: #0000ff;">I przyszedł jeden z siedmiu anioł&oacute;w, mających siedem czasz, i tak się do mnie odezwał: Chodź, pokażę ci sąd nad wielką wszetecznicą, kt&oacute;ra rozsiadła się nad wielu wodami,&nbsp;</span></span><span style="color: #0000ff;">(2)&nbsp;z kt&oacute;rą&nbsp;<strong>nierząd uprawiali kr&oacute;lowie ziemi</strong>, a winem jej nierządu&nbsp;<strong>upijali się mieszkańcy ziemi.</strong>&nbsp;(4) A kobieta była przyodziana w&nbsp;<strong>purpurę i w szkarłat</strong>, i przyozdobiona złotem, drogimi kamieniami i perłami; a miała w ręce swej złoty kielich pełen obrzydliwości i nieczystości jej nierządu.&nbsp;(5)&nbsp;A na czole jej wypisane było imię o tajemniczym znaczeniu: Wielki Babilon,&nbsp;<strong>matka</strong>&nbsp;wszetecznic i obrzydliwości ziemi.&nbsp;(6)&nbsp;I widziałem tę&nbsp;<strong>kobietę pijaną krwią świętych i krwią męczennik&oacute;w Jezusowych</strong>.(9)&nbsp;Tu trzeba umysłu obdarzonego mądrością. Siedem gł&oacute;w, to&nbsp;<strong>siedem pag&oacute;rk&oacute;w</strong>, na kt&oacute;rych rozsiadła się kobieta</span><span><span style="color: #0000ff;">(18) A kobieta, kt&oacute;rą widziałeś, to&nbsp;<strong>wielkie miasto, kt&oacute;re panuje nad kr&oacute;lami ziemi</strong>."</span>&nbsp;</span><span>(Obj. 17:1-2, 4-6, 9, 18).</span><span>&nbsp;<br /></span><span><br />Werset 9 i 18 pozwala nam jeszcze dokładniej zidentyfikować, o kogo chodzi.</span><span>&nbsp;<br /></span><span>Miastem zbudowanym i jedynym znanym z położenia na siedmiu wzg&oacute;rzach, kt&oacute;re rządzi&nbsp;"<span style="color: #0000ff;">kr&oacute;lami świata</span>"&nbsp;od pierwszego i poprzez kolejne wieki - jest&nbsp;<strong>RZYM!</strong>&nbsp;</span><span>&nbsp;<br /></span><span>Co do tego nie ma żadnych wątpliwości!</span><span>&nbsp;</span><span>&nbsp;<br /></span><span><br />Licząc od Tybru i idąc zgodnie z ruchem wskaz&oacute;wek zegara mamy:<br /></span><span>1. Kapitol,<br /></span><span>2. Kwirynał,&nbsp;<br /></span><span>3. Wiminal,<br /></span><span>4. Eskwilin,<br /></span><span>5. Celius,<br /></span><span>6. Palatyn,<br /></span><span>7. Awentyn.</span><span>&nbsp;<br /></span><span><br /><img src="pics/16_1.png" alt="16_1" class="inline"/></a><br /><br />Już za czas&oacute;w Jana nie było wątpliwości, kt&oacute;re miasto leży na siedmiu wzg&oacute;rzach, na przykład na rzymskiej monecie z 70 r.n.e. z okresu cesarstwa Wespazjana,&nbsp;<strong>widnieje kobieta siedząca na siedmiu pag&oacute;rkach Rzymu</strong>&hellip;<br /></span><span><br />Możemy z niesamowitą dokładnością zidentyfikować &bdquo;nierządnicę&rdquo; z 17 rozdziału.</span><span>&nbsp;<br /></span><span><br />Kości&oacute;ł rzymsko-katolicki sam siebie nazywa&nbsp;<em>Matką Kościoł&oacute;w</em>.<br /></span><span>Nazywa się sam, pierwszym albo pierwotnym kościołem.<br /></span><span>I słusznie, gdyż, to właśnie on był pierwszym rzymskim kościołem, kt&oacute;ry pogrążył się w grzechu.<br /></span><span>On był pierwszym, kt&oacute;ry się zorganizował.<br /></span><span>W nim znalazły się ohydne uczynki i odstępcza nauka.<br /></span><span>Nikt nie będzie także zaprzeczał temu, że on jest matką i zrodził c&oacute;rki.&nbsp;</span><span>&nbsp;<br /></span><span><br />Niewiasta przyodziana w szkarłat siedzi na siedmiu rzymskich pag&oacute;rkach jest nierządnicą, kt&oacute;ra zrodziła c&oacute;rki.<br />Tymi c&oacute;rkami są protestanckie kościoły, kt&oacute;re z niej wyszły, a następnie powr&oacute;ciły lub nadal powracają wprost do organizacji.<br /></span><span><br />Matka wszetecznic, gdyż wiele nurt&oacute;w religijnych powstało na bazie wiary rzymsko-katolickiej.<br />Ostatnimi czasy widać jak c&oacute;ry powracają do matki w ruchu EKUMENIZMU, gdzie pierwszym i podstawowym warunkiem przyjęcia jest uznanie boga w trzech osobach.</span><span>&nbsp;<br /></span><span><br />Oto fragment przedmowy do Indeksu Ksiąg Zakazanych autorstwa Rafaela Merry del Vala dyplomaty watykańskiego, sekretarza stanu, kardynała:<br /></span><span><em>"<span style="color: #993300;">Dzisiaj piekło wspiera straszniejszy jeszcze oręż przeciw Kościołowi, zdradliwy, banalny i szkodliwy: złowrogą maszynę drukarską. Nie było w przeszłości większego zagrożenia spoistości Kościoła i moralności, zatem święty Kości&oacute;ł nigdy nie zaprzestanie podtrzymywać tej świadomości wśr&oacute;d chrześcijan (...)</span></em></span><span style="color: #993300;"><strong><em>Kości&oacute;ł, jako troskliwa matka</em></strong></span><span><em><span style="color: #993300;">, strzeże wiernych przez stosowne zakazy, ażeby nie przykładali warg do czary z trucizną.</span>&rdquo;</em></span><span><em>&nbsp;<br /></em></span><span><br />Czy powyższy fragment dotyczy średniowiecza? -&nbsp;&nbsp;nie, to uzasadnienie do wstępu z&nbsp;<strong>1948</strong>&nbsp;roku.<br /></span><span><br />Ta troskliwa i kochająca matka paliła na stosach swe niesforne dzieci, wymuszając na nich torturami przyznanie się do win najczęściej niepopełnionych.<br />Wszystko to z miłości, w trosce o ich dusze.<br />Tak wyglądała ta matczyna ochrona przed złem.&nbsp;</span><span>&nbsp;<br /></span><span>Wielu oprawc&oacute;w i zwykłych morderc&oacute;w tzw.&nbsp;<strong><em>"Świętej Inkwizycji"</em></strong>&nbsp;zostało świętymi krk.&nbsp;<br /><br />Trudno o większy szczyt zakłamania, pychy i cynizmu, jednakże w encyklice z 20 czerwca&nbsp;<strong>1894 roku,&nbsp;</strong>Leon XIII zadeklarował:<br /></span><span>"<span style="color: #993300;">Na tej ziemi zajmujemy miejsce Boga Wszechmocnego</span></span><span>&rdquo;, domagając się&nbsp;"<span style="color: #993300;">tak zupełnej uległości i posłuszeństwa woli Kościoła i papieża, jak wobec samego Boga</span>".</span><span>&nbsp;- Papież Leon XIII, w Encyclical Letter, 20 czerwiec, 1894.&nbsp;<br /></span><span></span><span><br /></span><em><span>"<span style="color: #993300;">Papież jest nie tylko reprezentantem Jezusa Chrystusa, ale samym Jezusem Chrystusem, ukrytym za zasłoną ciała.</span>"</span></em><span>&nbsp;- The Catholic National, lipiec 1895.</span><span>&nbsp;<br /></span><span><br />Kości&oacute;ł rzymsko-katolicki, uprawia duchowy nierząd, upija ludzi kłamstwami, zwodzi ich używając chrześcijańskich nazw, tytuł&oacute;w, pięknych sł&oacute;w, a nawet fragmentarycznie Pisma Świętego.<br /></span><span>Na podstawie rozdziału 17 księgi Objawienia, można sporo napisać na temat kościoła rzymsko katolickiego, ale to nie jest gł&oacute;wny temat tego artykułu.<br /></span><span><br />Nie mam pojęcia jak ktoś, kto czytając 17 rozdział księgi Objawienia, znając trochę historię i chociaż trochę Biblię może mieć jakiekolwiek wątpliwości, że kobietą-nierządnicą jest instytucja kościoła rzymskokatolickiego z siedzibą w Watykanie???</span><span>&nbsp;<br /></span><span><br />Karą dla Nierządnicy za zwiedzenia, zbrodnie i nierząd jest&nbsp;&bdquo;<span style="color: #0000ff;">spalą ją w ogniu</span>&rdquo;&nbsp;(Ap.17:16).</span><span>&nbsp;<br /></span><span><br />Czy słusznie?<br /></span><span>Przypomnijmy tylko najważniejsze zbrodnie oprawc&oacute;w w sutannach oraz uświęcone akty terroru dokonywane przez katolik&oacute;w świeckich pod przewodnictwem kapelan&oacute;w.<br /></span><span>Zasada była taka sama, jak w islamskim dżihadzie &ndash; wieczne zbawienie za mordowanie niewiernych.<br />Szacunkowe liczby ofiar z kilku źr&oacute;deł:<br /></span><span><br /></span><span><strong>1096</strong></span><span>&nbsp;&ndash; pierwsza wyprawa krzyżowa.<br /></span><span>Wymordowanie Żyd&oacute;w nad Renem i Dunajem &ndash; ponad&nbsp;<strong>20 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1099</strong></span><span>&nbsp;&ndash; krzyżowcy zdobywają Jerozolimę &ndash;&nbsp;<strong>50 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1202&ndash;1204</strong></span><span>&nbsp;&ndash; czwarta krucjata na rozkaz papieża Innocentego III &ndash;&nbsp;<strong>100 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1207</strong></span><span>&nbsp;&ndash; armia Innocentego III wycina w pień katar&oacute;w (30lat) &ndash;&nbsp;<strong>100 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1226</strong></span><span>&nbsp;&ndash; Krzyżacy mordują Prus&oacute;w &ndash;&nbsp;<strong>300 tys.</strong>&nbsp;ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1453</strong></span><span>&nbsp;&ndash; z inicjatywy świętego J Kapistrana wymordowano Żyd&oacute;w na Śląsku&ndash;<strong>30 tys</strong>. ofiar</span><span>&nbsp;<br /></span><span><strong><br />1450&ndash;1750</strong></span><span>&nbsp;&ndash; polowanie na &bdquo;czarownice&rdquo; na podst. bulii Innocentego VIII &ndash;&nbsp;<strong>150 tys</strong>.</span><span>&nbsp;ofiar.<br /></span><span><strong><br />1478</strong></span><span>&nbsp;&ndash; papież Sykstus IV wysyła do Hiszpanii inkwizytora, Torguemadę &ndash;&nbsp;<strong>250 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><br />Macki Imperium Kościelnego sięgały wszędzie:</span><span>&nbsp;<br /></span><span><strong>1492</strong></span><span>&nbsp;- Kolumb odkrył Amerykę.<br /></span><span>Inkwizycja szybko postępuje śladami odkrywc&oacute;w. Tubylc&oacute;w, kt&oacute;rzy nie chcieli nawr&oacute;cić się na wiarę katolicką mordowano. Gdy była taka sposobność, przed zabiciem oporni Indianie byli przymusowo chrzczeni.</span><span>&nbsp;<br /></span><span><strong><br />1492&nbsp;</strong></span><span>&ndash;&nbsp;<strong>XVII</strong>&nbsp;w. &ndash; katolicy wyniszczają ludność Wysp Karaibskich &ndash;&nbsp;<strong>3,5 miliona</strong>&nbsp;ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1493</strong></span><span>&nbsp;- Bulla papieska uprawomocniła deklarację wojny przeciwko wszystkim narodom w Ameryce Południowej, kt&oacute;re odm&oacute;wiły przyjęcia katolicyzmu.<br /></span><span>W praktyce kobiety i mężczyzn szczuto psami karmionymi ludzkim mięsem i ćwiartowanymi żywcem indiańskimi niemowlętami. Wbijano ciężarne kobiety na pale, przywiązywano ofiary do luf armatnich i puszczano je z dymem. Mordowano, gwałcono, ucinano ręce, nosy, wargi, piersi.&nbsp;</span><span>Gdy katoliccy "misjonarze" zawitali do Meksyku, żyło tam około 11 milion&oacute;w Indian, a po stu latach już tylko p&oacute;łtora miliona. Szacuje się, że w ciągu 150 lat zabito, co najmniej&nbsp;<strong>30 milion&oacute;w</strong>&nbsp;Indian.</span><span>&nbsp;<br /></span><span><strong><br />XVI&ndash;XVIII</strong></span><span>&nbsp;w. &ndash; misjonarze i żołnierze mordują Indian Amazonii &ndash;&nbsp;<strong>5,5 miliona</strong>&nbsp;ofiar.</span><span>&nbsp;<br /></span><span><strong><br />XVI&ndash;XVIII</strong></span><span>&nbsp;w. &ndash; porwania niewolnik&oacute;w w Afryce &ndash;&nbsp;<strong>100 milion&oacute;w</strong>&nbsp;ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1555&ndash;1559</strong></span><span>&nbsp;&ndash; inkwizycja za czas&oacute;w papieża Pawła IV &ndash;&nbsp;<strong>800 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1568</strong></span><span>&nbsp;&ndash; na rozkaz papieża Piusa V (p&oacute;źniejszy święty) inkwizycja hiszpańska zaczyna mordować protestanckich Niderlandczyk&oacute;w &ndash;&nbsp;<strong>2 miliony</strong>&nbsp;ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1573</strong></span><span>&nbsp;&ndash; noc św. Bartłomieja (23/24.08), czyli rzeź hugenot&oacute;w.<br /></span><span>Papież Grzegorz XIII odprawia mszę dziękczynną, wybija medal pamiątkowy i organizuje radosne festyny na ulicach &ndash;&nbsp;<strong>25 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1648</strong></span><span>&nbsp;&ndash; koniec wojen religijnych w Niemczech podsycanych przez papiestwo.&nbsp;</span><span>(Innocenty X protestuje przeciwko ugodzie z protestantami) &ndash;&nbsp;<strong>13 milion&oacute;w</strong>&nbsp;ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1648</strong></span><span>&nbsp;&ndash; pogromy żyd&oacute;w w Polsce &ndash;&nbsp;<strong>100 tys</strong>. ofiar.</span><span>&nbsp;<br /></span><span><strong><br />1980</strong></span><span>&nbsp;- Beatyfikacja jezuity Jos&eacute; de Anchieta, kt&oacute;ry twierdził:&nbsp;<em>"Miecz i żelazny pręt to najlepsi kaznodzieje"</em>.<br />Podczas beatyfikacji masowego mordercy Indian, papież Jan Paweł II nazwał go apostołem Brazylii, wzorem dla całej generacji misjonarzy i siebie samego.</span><span>&nbsp;<br /></span><span>W miesięczniku Fakty i Mity nr 13, 28.03.2002 r. pt. WYSPY WIELKANOCNE, czytamy:<br /></span><em><span>"<span style="color: #993300;">A może Karol Wojtyła przez lata ani razu nie zajrzał do archiw&oacute;w watykańskich i nic nie wiedział o pamiętnikach mnicha tamże przechowywanych? Może nawet nie wie, że jeszcze w Roku Pańskim 1812 jezuita Coronil nakazywał katolickim żołnierzom wyruszającym przeciw indiańskim powstańcom w Wenezueli:&nbsp;<strong>&bdquo;Zabijcie wszystkich powyżej si&oacute;dmego roku życia</strong>&rdquo;.</span></span></em><span style="color: #993300;"><em>Nie wie?</em><em>Wszak w 1980 r. beatyfikował Jose de Anchieta, kt&oacute;rego nazywał&nbsp;<strong>&bdquo;bożym człowiekiem</strong>&rdquo;, &bdquo;pionierem ewangelizacji&rdquo;, &bdquo;apostołem Brazylii&rdquo;, &bdquo;<strong>wzorem dla całej generacji misjonarzy</strong>&rdquo;.</em><em>To ten sam &bdquo;pionier ewangelizacji&rdquo;, a tak naprawdę zwyrodniały morderca, kt&oacute;ry zwykł powtarzać słynne zdanie, że &bdquo;<strong>miecz i żelazny pręt to najlepsi kaznodzieje</strong>&rdquo;.&nbsp;</em></span><em><span><span style="color: #993300;">W skutek takiej ideologii wymordowano w obu Amerykach więcej niż 50 milion&oacute;w Indian.</span>"</span></em><span>&nbsp;<br /></span><span><strong><br />1941 &ndash; 1945</strong></span><span>&nbsp;&ndash; w Chorwacji rządzi Ante Pavelić popierany przez Piusa XII &ndash;&nbsp;<strong>800 tys.</strong></span><span>&nbsp;ofiar.<br /></span><span><br />Pius XII był osobiście odpowiedzialny za ludob&oacute;jstwo, co najmniej p&oacute;ł miliona prawosławnych Serb&oacute;w, Żyd&oacute;w i Rom&oacute;w w Chorwacji, Bośni i Krajinie przez zbrodniczy reżim ustaszy w latach 1941-45.<br />&nbsp;Ustasze byli wspierani i organizowani przez zakon franciszkan&oacute;w &ndash; przy pełnej wiedzy Watykanu.<br />Poniżej widac, jak arcybiskupi błogosławią oddziały ustasz&oacute;w.<br /><br /></span></p>
<p><span style="color: #ffffff;"><img src="pics/16_2.png" alt="16_2" class="inline"/></span></p>
<p style="text-align: left;"><span></span></p>
<p style="text-align: left;"><span></span><span>Wykonawcą rozkaz&oacute;w był kardynał Stepinac, kt&oacute;ry przejął władzę w Chorwacji i rozpoczął rzeź Serb&oacute;w, kt&oacute;rzy nie chcieli nawr&oacute;cić się na katolicyzm.<br /></span><span>Rzeź tak okrutną, że aż trudno uwierzyć...</span><span>&nbsp;<br />W tym dzieci... (poniżej zdjęcia z oboz&oacute;w ustaszy).<br /><br /><img src="pics/16_3.png" alt="16_3" class="inline"/></a><br /><br /></span><span>Dyktaturę w Chorwacji, rządzonej przez ustasz&oacute;w Ante Pavelicia, najlepiej określił sam chorwacki minister edukacji dr Mile Budak:<br /></span><span><em>"<span style="color: #993300;">Część Serb&oacute;w wybijemy, część wygnamy, a resztę, kt&oacute;ra musi przyjąć religię katolicką, włączymy do narodu chorwackiego (...) Wszystkie nasze poczynania wynikają z wierności wobec religii i Kościoła Katolickiego</span>".&nbsp;</em></span><span>
</br>(LINK:</br><a href="http://www.racjonalista.pl/kk.php/s,6557"><span style="color: #990000;">http://www.racjonalista.pl/kk.php/s,6557</span></a>)&nbsp;</span><span>&nbsp;<br /></span><span><strong><br />Morderca kardynał Stepinac</strong></span><span>,&nbsp;<strong>został w 1998 roku beatyfikowany</strong>&nbsp;i ogłoszony męczennikiem przez Jana Pawła II&hellip;<br /></span><span><br />Papież złożył publicznie hołd samemu Paveliciowi w 1998 roku, modląc się przed jego mauzoleum.<br /><br /></span></p>
<p style="text-align: left;"><img src="pics/16_4.png" alt="16_4" class="inline"/></a></p>
<p style="text-align: left;"><span></span><span><br />Obecnie Watykan chce beatyfikować Piusa XII, kt&oacute;ry wsp&oacute;łpracował z Hitlerem oraz popierał działania Stepinaca...&nbsp;</span><span>&nbsp;<br /></span><span><br />Nie oszukujmy się to jest wciąż to sama ohydna, zakłamana nierządnica, kt&oacute;ra prześladowała prawdziwy lud Boży i będzie to czyniła zawsze, gdy nadarzy się dogodna okazja.</span><span>&nbsp;<br /></span><span><br />Zobaczcie:&nbsp;</span>
</br><span><a href="http://www.eioba.pl/a84911/ustasze_chorwacja_i_faszyzm_ante_paveli_a_zbrodnie_i_mordy"><u><span style="color: #800080;">http://www.eioba.pl/a84911/ustasze...mordy</span></u></a></span><span>&nbsp;</span><span>&nbsp;<br /></span><span><br />Pan powiedział:<br /></span><span>&bdquo;<span style="color: #0000ff;">Po owocach poznacie ich</span>&rdquo;&nbsp;</span><span>(Mat. 7:20).<br /></span><span>&bdquo;<span style="color: #0000ff;">Nie ma bowiem nic ukrytego, co by nie miało być ujawnione i nic nie pozostało utajone, co by nie wyszło na jaw</span>&rdquo;</span><span>&nbsp;(Marka 4:22).</span><span>&nbsp;<br /></span><span><br /><br />Chociaż wielu szczerym katolikom może wydawać się to nieprawdopodobne, szokujące, a nawet bulwersujące, teza o apostazji papiestwa oraz duchu antychrysta, kt&oacute;ry przez całą historię papiestwa przejawiał się prawie we wszystkim, co biskupi Rzymu zamyślali, głosili i czynili, nie jest przesadzona ani o jotę.<br />&nbsp;<br /></span><span>Potwierdzają to bowiem zar&oacute;wno fakty historyczne, bo obnażają system papieski jako system bezprawia, kt&oacute;ry przez wiele wiek&oacute;w był zdolny do największych zbrodni, jak i Biblia, kt&oacute;rą kości&oacute;ł papieski od samego początku pr&oacute;bował zniszczyć, ukryć, zakazać, jako największe zagrożenie i kt&oacute;rą traktuje wybi&oacute;rczo.<br />&nbsp;<br /></span><span>Prawda jest, więc taka, że Kości&oacute;ł rzymski tylko pozornie wydaje się wierny Chrystusowi, a w gruncie rzeczy jest Kościołem odstępczym, zbudowanym na śmiertelnym człowieku &ndash; samozwańczej opoce &ndash; i jego przemijającym kr&oacute;lestwie.</span><span>&nbsp;<br /></span><span><br />Takie są fakty.<br /></span><span>Tych zaś nie da się ukryć, chociaż Kości&oacute;ł rzymski robi wszystko, aby je zatuszować&hellip;</span><span>&nbsp;<br /></span><span><br />Gdziekolwiek, więc mamy do czynienia z występowaniem doktryn i zwyczaj&oacute;w sprzecznych z nauczaniem Chrystusa, ze zdrowym rozsądkiem, z bezmyślnym i ślepym podporządkowaniem się jakiejkolwiek instytucji kościelnej (nie tylko katolickiej, ale każdej innej, na przykład &bdquo;Organizacji Świadk&oacute;w Jehowy&rdquo;, czy &bdquo;ADS&rdquo;), tam mamy do czynienia z wiarą fanatyczną, karykaturą wiary ewangelicznej, a więc z czymś szkodliwym, bo w rezultacie zgubnym dla jednostki, jak i dla społeczeństwa.</span><span>&nbsp;<br /></span><span><br />Istnieje ogromna r&oacute;żnica pomiędzy żywą wiarą a wiarą martwą.<br /></span><span>Jedną i drugą rozpoznać możemy po owocach (Mat. 7:20).<br /></span><span>Pierwsza wyraża się zmianą w życiu człowieka, kt&oacute;rej dokonuje B&oacute;g i Jego Słowo.<br /></span><span>Wyraża się zaufaniem i poleganiem na Bogu oraz praktycznym chrześcijaństwem, przewartościowaniem cel&oacute;w, priorytet&oacute;w, pojęciem sensu życia.<br /></span><span><br />Natomiast świadome trwanie w systemie religijnym, w wierze, kt&oacute;ra stoi w rażącej sprzeczności z ewangelicznym przesłaniem Słowa Bożego, jest złe, grzeszne i prowadzi do zguby.<br /></span><span>Grzech jest bowiem rozminięciem się z wolą Boga, Jego przykazaniami, z nauką prorok&oacute;w, uczni&oacute;w Pańskich, a w szczeg&oacute;lności i przede wszystkim z&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">wiarą Jezusa</span>&rdquo;</span><span>&nbsp;(Obj. 14:12).&nbsp;</span><span>&nbsp;<br /></span><span><br />Wierzyć więc bezpodstawnie jest szczytem fanatyzmu!</span><span>&nbsp;<br /></span><span><br />Jedyną prawdziwa wiara - to przynależność do Chrystusa -&nbsp;<strong>słuchanie i naśladowanie naszego Pana we WSZYSTKIM</strong>!</span><span>&nbsp;<br /></span><span><br />System religijny, w kt&oacute;rym znalazła się większość ludzkości, nie zdaje sobie sprawy z głębi jego odstępstwa.<br />Czy brak świadomości zwalnia z odpowiedzialności za swe przekonania?<br /></span><span>Obawiam się, że nie.<br /></span><span>Podczas sądu ludzie będą potępieni nie dlatego, że uwierzyli kłamstwu i z przekonaniem go bronili, ale dlatego, że mając sposobność nie uwierzyli prawdzie&hellip;</span><span>&nbsp;</span><span>&nbsp;<br /><br />P.s.<br />Zachęcam także do poczytania trzy-częściowego komentarza do 17 rozdziału księgi Objawienia:<br /><a href="https://mojabiblia.github.io/j/55.html"><u><span style="font-size: small;">https://mojabiblia.github.io/j/55.html</span></u></a><br /><a href="https://mojabiblia.github.io/j/56.html"><u><span style="font-size: small;">https://mojabiblia.github.io/j/56.html</span></u></a><br /><a href="https://mojabiblia.github.io/j/57.html"><u><span style="font-size: small;">https://mojabiblia.github.io/j/57.html</span></u></a>&nbsp;</span><em><span><br /></span></em></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=16" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=16</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883777&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">za94b0fb8d0z</p>
</div>
</body>
