<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Trójca</title>

<meta name="description" content="Trójca / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/18.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Trójca" />
<meta property="og:description" content="Trójca / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Trójca</h1>
</div>
  
<p>Na rozw&oacute;j podstaw dogmatu o Tr&oacute;jcy Świętej miały wpływ dwa pierwsze sobory w IV stuleciu po Chrystusie.&nbsp;&nbsp;<br /><br />Sob&oacute;r w Nicei w 325 r. zwołał sam cesarz Konstantyn, kt&oacute;ry za wszelką cenę dążył do ocalenia jedności imperium, a do tego niezbędna była jedność doktrynalna samego Kościoła.&nbsp;<br /><br />W 381 r. odbył się z kolei pierwszy sob&oacute;r konstantynopolitański, kt&oacute;ry dotyczył boskości ducha Świętego.<br />Sob&oacute;r potwierdził i na nowo sformułował nicejskie wyznanie wiary.<span>&nbsp;</span>Oto część tego wyznania, dotycząca ducha Świętego:<br /><span style="color: #800000;">&bdquo;Wierzę w Ducha Świętego, Pana i Ożywiciela, kt&oacute;ry od Ojca i Syna pochodzi.<span>&nbsp;</span></span><span style="color: #800000;">Kt&oacute;ry z Ojcem i Synem wsp&oacute;lnie odbiera uwielbienie i chwałę; kt&oacute;ry m&oacute;wił przez Prorok&oacute;w&rdquo;.</span><span style="color: #800000;">&nbsp;<br /></span><br />Na postanowienia nicejsko-konstantynopolitańskie oraz p&oacute;źniejszych sobor&oacute;w i synod&oacute;w kości&oacute;ł powołuje się do dziś.<br />W najnowszym katechizmie czytamy:<br /><span style="color: #800000;">&bdquo;Tr&oacute;jca jest jednością. Nie wyznajemy trzech bog&oacute;w, ale jednego Boga w trzech Osobach: Tr&oacute;jcę wsp&oacute;łistotną (&hellip;). Ojciec jest tym samym, co Syn, Syn tym samym, co Ojciec, Duch Święty tym samym, co Ojciec i Syn, to znaczy jednym Bogiem, co do natury&rdquo;</span><span style="color: #800000;"><span>&nbsp;</span></span><em>(str. 69)</em>.<br /><span>Czy ktoś o zdrowym umyśle jest w stanie to zrozumieć?</span><span>&nbsp;<br /></span><span style="color: #000000;"><br />Odkrycia archeologiczne pokazują tr&oacute;jcę już w starożytnym Babilonie ukrytą pod postacią tr&oacute;jkąta r&oacute;wnoramiennego, wskazującą na r&oacute;wność trzech bog&oacute;w.</span></p>
<p></p>
<p style="text-align: left;"><span style="color: #000000;"><br /></span><span style="color: #000000;">Ten sam symbol przejął kości&oacute;ł rzymski.<br /></span><span style="color: #000000;">Nauka o tr&oacute;jcy zakorzeniona jest w cywilizacji Babilonu, Indii, Chaldei,</span><span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #000000;">Fenicji, Egiptu, Rzymu, Skandynawii, Germanii czy u Indian.<br /></span><span style="color: #000000;">Jest powszechną cechą kult&oacute;w pogańskich, jej (tr&oacute;jcy) w</span><span style="color: #000000;">yraźne początki znajdujemy w religiach pogańskich.<span>&nbsp;</span></span><span style="color: #000000;">Na przykład w<span>&nbsp;</span></span><span style="color: #800000;">&bdquo;Słowniku mit&oacute;w i tradycji kultury&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>Władysława Kopalińskiego pod hasłem: tr&oacute;jca, czytamy:<br /></span><span style="color: #800000;">"Triada, związek, zesp&oacute;ł, grupa trzech (os&oacute;b, rzeczy, element&oacute;w), podniośle tr&oacute;jka, występująca w niekt&oacute;rych religiach grupa trzech b&oacute;stw: triada żeńska - ojciec, matka i syn (np. egipska: Ozyrys, Izyda, Horus) albo męska (np. babilońska: Ea, Marduk, Gibil; grecka: Zeus, Posejdon, Hades), czy wreszcie koncepcja jednego boga w trzech osobach, jak w hinduizmie: Brahma, Wisznu i Siwa, czy chrześcijańska Tr&oacute;jca Święta: Ojciec, Syn i Duch Święty, kt&oacute;rej dogmat w gł&oacute;wnych zarysach ustaliły sobory: Nicejski w 325 i Konstantynopolski w 381 roku."</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Koncepcja tr&oacute;jcy, poprzez Babilon rozpowszechniła się na całym świecie, dlatego też Babilon w Biblii jest symbolem odstępstwa, gdyż<strong><span>&nbsp;</span>gł&oacute;wnym kultem Babilonu&nbsp;jest TR&Oacute;JCA</strong>.</span>&nbsp;<br /><br /><img src="pics/18_1.png" alt="18_1" class="inline"/></a><br /><br /><span style="color: #ffffff;">.</span></p>
<p style="text-align: left;"></p>
<p style="text-align: left;">W Biblii nie znajdziemy Boga w tr&oacute;jcy świętej!<br />Zar&oacute;wno Stary, jak i Nowy Testament nie daje podstaw dla dogmatu o<span>&nbsp;</span><span style="color: #800000;">&bdquo;Bogu w Tr&oacute;jcy Jedynym&rdquo;</span>, kt&oacute;ry w kościele rzymskim, a p&oacute;źniej w kolejnych, powstał dopiero w IV stuleciu po Chrystusie.<br />Wystarczy spojrzeć na historię dogmat&oacute;w, aby zauważyć jak ogromny wpływ na ich powstanie miała filozofia platońska, politeizm starożytnych religii oraz względy polityczne.&nbsp;&nbsp;<br /><br />Już w Starym Testamencie czytamy:<br /><span style="color: #0000ff;">&bdquo;Słuchaj, Izraelu! Jahwe jest naszym Bogiem &mdash; JHWH jedyny&rdquo;</span><span>&nbsp;</span><em>(5 Mojż.<span>&nbsp;&nbsp;</span>6:4, BT)</em>.&nbsp;<br /><br />Stanowisko to potwierdził Chrystus:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan jeden jest.<span>&rdquo;</span></span><span>&nbsp;</span><em>(Marka 12:29)</em>.&nbsp;<br /><br />Zatem, w kogo powinniśmy wierzyć?<br />Kogo powinniśmy poznać?<br />Komu oddawać cześć?&nbsp;&nbsp;<br />Czy Ojciec jest tym samym, co Syn, a duch Święty tym samym, co Ojciec i Syn &mdash; jednym Bogiem?&nbsp;<br /><br />Po pierwsze, mimo katolickiego wyznania wiary &mdash;<span>&nbsp;</span><span style="color: #800000;">&bdquo;Wierzę w Duch Świętego, Pana i Ożywicieia&rdquo;</span><span>&nbsp;</span>&mdash; w Słowie Bożym nie znajdujemy dlań uzasadnienia.&nbsp;&nbsp;<br /><br />Pan Jehoszua (Jezus) powiedział:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Wierzycie w Boga i we mnie wierzcie!&rdquo;</span><span style="color: #0000ff;"><span>&nbsp;</span></span><em>(Jana 14:1)</em
  br /><br />Chrystus NAKAZUJE i zachęca do wiary w Boga i w Niego, ale nie w ducha Świętego!&nbsp;<br /><br />Określenia zaś B&oacute;g i Pan dotyczą wyłącznie Boga Ojca i Jego Syna, Pana Jehoszua.<span>&nbsp;</span>Dobitnie podkreśla to apostoł Paweł:<br /><span style="color: #0000ff;">&bdquo;Wierzymy, że nie ma żadnego innego boga, opr&oacute;cz Jednego. Bo chociaż nawet są tak zwani bogowie, czy to na niebie, czy na ziemi (&hellip;) wszakże dla nas istnieje tylko<span>&nbsp;</span><strong>jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i<span>&nbsp;</span><strong>jeden Pan, Jezus</strong><span>&nbsp;</span>Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy&rdquo;</span><span>&nbsp;</span><em>(1 Kor.<span>&nbsp;</span><span>&nbsp;</span>8:4-6)</em>.&nbsp;<br /><br />Po drugie, według sł&oacute;w Zbawiciela, życie wieczne zależne jest od<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;poznania jedynego prawdziwego Boga i Jezusa Chrystusa&rdquo;</span><span>&nbsp;</span><em>(Jana 17:3)</em>.<br /><br />Chrystus pomija ducha Świętego.<br />Czy jest do pomyślenia, aby to uczynił, gdyby duch Święty był tym samym, co Ojciec i Syn &mdash; jedynym Bogiem w tr&oacute;jcy świętej?&nbsp;<br /><br />Po trzecie, r&oacute;wnież, kiedy Zbawiciel wypowiada się o osobach, kt&oacute;re należy czcić, m&oacute;wi,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;aby wszyscy czcili Syna, jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał&rdquo;</span><span>&nbsp;</span><em>(Jana 5:23)</em>.<br /><br />Cześć, uwielbienie i chwałę winniśmy Bogu i Jego Synowi.<br /><span style="color: #0000ff;">&bdquo;Temu, kt&oacute;ry siedzi na tronie, i Barankowi, błogosławieństwo i cześć, i chwała, i moc na wieki wiek&oacute;w&rdquo;</span><span>&nbsp;</span><em>(Obj. 5:13)</em>.<br /><br />Jeśli duch Święty byłby wsp&oacute;łistotny Bogu Ojcu i Synowi Bożemu to, dlaczego Biblia na ten temat milczy?&nbsp;<br />W końcowym fragmencie księgi Objawienia, kt&oacute;ra ukazuje nam nową rzeczywistość<span>&nbsp;</span><em>(Obj. 21:1-2)</em>.<span>&nbsp;</span>Autor pisze:<br /><span style="color: #0000ff;">&bdquo;I pokazał mi rzekę wody żywota, czystą jak kryształ, wypływają z<span>&nbsp;</span><strong>tronu Boga i Baranka</strong><span>&nbsp;</span>(&hellip;) I nie będzie już nic przeklętego. Będzie w nim tron Boga i Baranka, a słudzy jego służyć mu będą&rdquo;</span><span>&nbsp;</span><em>(Obj. 22:3)</em>.<br /><br />Czyż to niezastanawiające, że pomimo ukazania apostołowi zbawionych, anioł&oacute;w, Boga i Baranka, nie widzi ducha Świętego, jako odrębnej istoty? To samo zjawisko znajdujemy w Daniela 7:9, 13-14.<br />Ponadto duch Święty nie posiada też tronu!<br />Skąd ta dyskryminacja?<br /><br />Jedno jest pewne.<span>&nbsp;</span>Biblia ukazuje Jednego - Jedynego prawdziwego Boga.&nbsp;&nbsp;<br />Ten<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Jedyny, kt&oacute;ry ma nieśmiertelność, mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi nie widział i widzieć nie może&rdquo;</span><span>&nbsp;</span><em>(1Tym. 6:16)</em>.<br /><br />Jehoszua uczył, że jest całkowicie zależny od Ojca:<br /><span style="color: #0000ff;">&bdquo;<span>Tedy Jezus odezwał się i rzekł im: Zaprawdę, zaprawdę, powiadam wam, nie może Syn sam od siebie nic czynić, tylko to, co widzi, że Ojciec czyni; co bowiem On czyni, to samo i Syn czyni.&rdquo;</span></span><span>&nbsp;</span><em>(Jana 5:19).</em>&nbsp;<br /><br />Otrzymał żywot od Ojca:<br /><span style="color: #0000ff;">&bdquo;<span>Jak bowiem Ojciec ma żywot sam w sobie, tak&nbsp;<strong>dał i Synowi</strong>, by miał żywot sam w sobie.&rdquo;</span></span><span>&nbsp;</span><em>(Jana 5:26).</em><em>&nbsp;<br /><br /></em>Uczył, że jako posłaniec, pełni wolę Boga:<br /><span style="color: #0000ff;">&bdquo;<span>Nie mogę sam z siebie nic uczynić. Jak słyszę, tak sądzę, a sąd m&oacute;j jest sprawiedliwy, bo staram się pełnić nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał.&rdquo;</span></span><span>&nbsp;</span><em>(Jana 5:30)</em>.&nbsp;<span>&nbsp;<br /><br /></span>Jednocześnie dodaje, że:<span style="color: #0000ff;">&bdquo;poseł nie jest większy od tego, kt&oacute;ry go posłał&rdquo;</span><span>&nbsp;</span><em>(Jana 13:16)</em>.<br /><br /><span style="color: #0000ff;">&bdquo;Ojciec m&oacute;j (&hellip;) jest większy nad wszystkich&rdquo;</span><span>&nbsp;</span><em>(Jana 10:29)</em>.&nbsp;<br /><br />I wreszcie najważniejsze w tym rozważaniu stwierdzenie Chrystusa:<br /><span style="color: #0000ff;">&bdquo;<strong>Ojciec</strong><span>&nbsp;</span><strong>większy jest niż Ja</strong>&rdquo;</span><span>&nbsp;</span><em>(Jana 14:28)</em>.<br /><br />Tak, więc kto kłamie?<br />Kości&oacute;ł rzymsko-katolicki, kt&oacute;ry twierdzi, że Chrystus jest r&oacute;wny Bogu Ojcu, czy sam Chrystus, kt&oacute;ry twierdzi, że nie jest r&oacute;wny Bogu Ojcu?<br /><br />Pan Jehoszua nazywa swojego Ojca<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;jedynym prawdziwym Bogiem&rdquo;</span><span>&nbsp;</span><em>(Jana 17:3)</em>.&nbsp;&nbsp;<br /><br />R&oacute;wnież po Zmartwychwstaniu podkreśla swą zależność od Boga:<br /><span style="color: #0000ff;">&bdquo;Wstępuję do Ojca mego i Ojca waszego, do<span>&nbsp;</span><strong>Boga mego</strong><span>&nbsp;</span>i Boga waszego&rdquo;</span><span>&nbsp;</span><em>(Jana 20:17 por. Obj. 3:12, 5:9-10)</em>.<br /><br />Jak widzimy także, Jehoszua ma swojego Boga!&nbsp;<br /><br />Często słyszy się, że Chrystus był poddany Bogu tylko podczas swojej ziemskiej egzystencji, ale po wniebowstąpieniu został wywyższony i już nie podlega Ojcu.<br />Czy tak jest w istocie?<span>&nbsp;</span>Bynajmniej!<br />Apostoł Paweł stwierdza, że<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;głową Chrystusa jest B&oacute;g&rdquo;</span><span>&nbsp;</span><em>(1 Kor. 11:3)</em>.<br /><br />To<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Jeden B&oacute;g i Ojciec wszystkich</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(a więc i Jehoszua)<span>,<span style="color: #0000ff;">&nbsp;kt&oacute;ry jest ponad wszystkimi&hellip;&rdquo;</span></span><span>&nbsp;</span><em>(Efezjan 4:6)</em>.&nbsp;&nbsp;<br /><br />A gdy<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;nastanie koniec</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(z chwilą drugiego przyjścia Jehoszua<span style="color: #0000ff;">)<span>, odda</span><span>&nbsp;</span><span>władzę kr&oacute;lewską Bogu Ojcu, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc. Bo On musi kr&oacute;lować, dop&oacute;ki nie położy wszystkich nieprzyjaci&oacute;ł pod stopy swoje (&hellip;)&nbsp;</span></span><span style="color: #0000ff;">Wszystko bowiem</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(B&oacute;g)<span>&nbsp;</span><span style="color: #0000ff;">poddał pod stopy jego</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(czyli Jehoszua)<span>.&nbsp;<span style="color: #0000ff;">Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał. A gdy mu wszystko zostanie poddane, wtedy też i sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim</span><strong>&rdquo;</strong></span><span>&nbsp;</span><em>(1 Kor. 15:24-28)</em>.<strong>&nbsp;</strong><strong>&nbsp;<br /></strong><br />Biblia nie m&oacute;wi ani o &bdquo;tr&oacute;jcy&rdquo;, ani &bdquo;dw&oacute;jcy&rdquo;.<br />Konsekwentnie uczy o Jedynym Bogu.<span>&nbsp;</span>Podkreślał to sam Chrystus.<span>&nbsp;</span>Gdyby było inaczej, byłby nam powiedział:<span>&nbsp;</span><span style="color: #800000;">&bdquo;Jestem Bogiem, we wszystkim r&oacute;wny Ojcu&rdquo;.</span><span>&nbsp;</span>Nigdy tego nie uczynił. Przeciwnie! Nazywał siebie Synem Bożym i podkreślał swoją zależność od Ojca:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;nie może Syn sam od siebie nic czynić</span><span>&rdquo;</span><span>&nbsp;</span><em>(Jana 5:19)</em>.<br /><br />Wszystko cokolwiek też posiadał, otrzymał od Ojca &mdash; Jedynego Najwyższego Boga.<span>&nbsp;</span>On był dla Niego źr&oacute;dłem światłości, mocy, władzy a nawet nieśmiertelności.<span>&nbsp;<br /></span><span><br />Chrystus wyraźnie powiedział, że Jedynego Prawdziwego Boga nikt nigdy nie widział, ani nie słyszał:<br /><span style="color: #0000ff;">&bdquo;A sam Ojciec, kt&oacute;ry mnie posłał, wydał o mnie świadectwo. Ani głosu jego nigdy&nbsp;nie słyszeliście, ani postaci jego nie widzieliście&rdquo;</span>&nbsp;(Jana 5:37).</span><span>&nbsp;<br /></span><span><br />Apostoł Jan potwierdził:</span><span><span style="color: #0000ff;">&bdquo;Boga nikt nigdy&nbsp;nie widział&rdquo;</span></span><span>&nbsp;(1 Jana 4:12).</span><span>&nbsp;<br /></span><br />R&oacute;wnież dla apostoła Pawła było jasne, że istnieje Jedyny<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Kr&oacute;l wiek&oacute;w, nieśmiertelny, niewidzialny, jedyny B&oacute;g&rdquo;</span><span>&nbsp;</span><em>(1 Tym. 1:17)</em>, kt&oacute;rego nikt z ludzi nigdy nie widział:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>jedyny, kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi&nbsp;<strong>nie widział</strong>&nbsp;i widzieć nie może&rdquo;&nbsp;</span></span><span>(1 Tym. 6:16).</span><span>&nbsp;<br /></span><br />Apostoł Paweł, konsekwentnie odr&oacute;żniał Jehoszua &mdash; Syna Bożego od Boga.<span>&nbsp;</span>Ojca nazywa Bogiem Pana Jehoszua, a Chrystusa uznaje za Pana, ustanowionego przez Boga<span>&nbsp;</span><em>(Ef. 1:17)</em>.<br />To rozr&oacute;żnienie wyraźnie widoczne jest w pozdrowieniach apostoła Pawła na początku jego list&oacute;w:<br /><span style="color: #0000ff;">&bdquo;Łaska wam i pok&oacute;j od<span>&nbsp;</span><strong>Boga, Ojca</strong><span>&nbsp;</span>naszego, i<span>&nbsp;</span><strong>Pana Jezusa</strong><span>&nbsp;</span>Chrystusa&rdquo;</span><span>&nbsp;</span>(<em>1 Kor. 1:3, por.<span>&nbsp;</span></em><em>Rz. 1:7, 2 Kor. 1:3, Gal. 1:3, Ef. 1:2-3, Fil. 1:2, Kol. 1:2-3, 1 Tes. 1:1, 2 Tes. 1:1-2, 1 Tym. 1:1-2, 2 Tym. 1:1-2, Tyt. 1:4, Filem. 1:3)</em>.&nbsp;<br /><br />Nauka o &bdquo;Tr&oacute;jcy Świętej&rdquo; nie ma biblijnego uzasadnienia. Dogmat ten ma rodow&oacute;d pogański. Opiera się na ludzkim wyobrażeniu boskości.<br />Niebezpieczeństwo wiary w &bdquo;tr&oacute;jcę&rdquo;, polega właśnie na tym, że stoi ona w sprzeczności z wolą Bożą, zaciemnia Istotę Boga i prowadzi do bałwochwalczego kultu błędnego wyobrażenia Boga!<br />Jest to zwykły plagiat pogańskich wierzeń, plagiat dzięki kt&oacute;remu diabeł odbiera cześć.<br /><br />Ten plagiat nie pozwala nam zrozumieć ogromnej miłości i relacji zachodzących pomiędzy Ojcem i Synem.<br />Nie pozwala nam zrozumieć planu zbawienia.<br />Nie pozwala nam na nabranie wiary Chrystusa, kt&oacute;ra zbawia, czyli żywej wiary, umożliwiającej życie pełne posłuszeństwa i naśladowania&nbsp;Chrystusa we wszystkim.<br /><br />Słowo Boga bardzo wyraźnie ostrzega nas przed duchem antychrysta, kt&oacute;ry przenika praktycznie wszystkie zbory.<br />Jan pisząc o tym duchu, inaczej m&oacute;wiąc o nauce czy doktrynie antychrysta, (duch to także inaczej nauka) wymienia jej trzy cechy:<br /><strong><br />1</strong><span>&nbsp;</span>Zaprzeczenie, że Jehoszua przyszedł w ludzkim, grzesznym ciele &ndash; 1 Jana 4:2-3.<br />Słowo ciało tu użyte:<span>&nbsp;</span><em><span style="color: #800000;">&bdquo;sarksi&rdquo;</span></em>, oznacza grzeszne, ludzkie, upadłe ciało.&nbsp;<br /><span><span style="color: #0000ff;">&bdquo;Bo wyszło na świat wielu zwodzicieli, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus przyszedł&nbsp;w ciele. Taki jest zwodzicielem i antychrystem.&rdquo;</span></span><span>&nbsp;(2 Jana 6:7).</span>&nbsp;<br /><strong><br />2</strong><span>&nbsp;</span>Zaprzeczenie, że Jehoszua jest Chrystusem, a dokładniej Namaszczonym &ndash; 1 Jana 2:22.&nbsp;<br /><br /><strong>3</strong><span>&nbsp;</span>Zaprzeczenie, czyli poddanie w wątpliwość ojcostwa Boga Ojca i synostwa Jehoszua &ndash; 1 Jana 2:22-23.&nbsp;<br /><strong><br />Te trzy cechy nauki antychrysta znajdziemy tylko i wyłącznie w nauce o tr&oacute;jcy.</strong>&nbsp;<br /><br />Nauka twierdząca, że Jehoszua jest takim samym Bogiem Wszechmogącym i wiecznym jak Ojciec, przeczy temu, że taki B&oacute;g - Syn m&oacute;gł przyjść w ludzkim grzesznym ciele.<br />Dlatego uważa się, że grzeszne ciało tylko przykryło boskość, towarzyszącą Chrystusowi cały czas na ziemi.<br /><br />W ten spos&oacute;b przeczy się jakoby Jehoszua umarł naprawdę.&nbsp;<br /><br />Jednak dokładna analiza Słowa Boga wykazuje wyraźnie, że nasz Zbawiciel opr&oacute;żnił się z boskości, (Filip. 2.5-8), stał się mniejszym od anioł&oacute;w, czyli upadłym człowiekiem (Hebr. 2:9), był podległy zakonowi i miał udział we krwi i grzesznym ciele, (Hebr. 2:14), upodobnił się we wszystkim do Swych braci czyli upadłych ludzi (Hebr. 2:17) i był doświadczony we wszystkim jak my, czyli wszedł w głębie człowieczeństwa, pozostając jednak wolnym od grzechu. (Hebr. 4:15).&nbsp;<br /><br />Cała Biblia jest świadectwem Ojca o Synu i życie wieczne jest w tym właśnie, że uznajemy Jehoszua za Syna:<br /><span style="color: #0000ff;">&bdquo;<span>A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym?</span>&rdquo;</span><span>&nbsp;</span>(1 Jana 5:5).<br /><span style="color: #0000ff;"><br />&bdquo;A<span>&nbsp;to jest świadectwo Boga, że złożył świadectwo o swoim Synu.&nbsp;</span></span><span><span style="color: #0000ff;">Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,&nbsp;<strong>uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim.</strong>&nbsp;A takie jest to świadectwo, że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota.&rdquo;</span></span><span>&nbsp;</span>(1 Jana 5:9-12).&nbsp;<br /><span style="color: #0000ff;"><br />&bdquo;<span>A my widzieliśmy i świadczymy, iż Ojciec posłał Syna jako Zbawiciela świata.&nbsp;</span></span><span><span style="color: #0000ff;">Kto tedy wyzna, iż Jezus jest Synem Bożym, w tym mieszka B&oacute;g, a on w Bogu.</span></span><span style="color: #0000ff;">&rdquo;</span>(1 Jana 4:14-15).<br /><br />Świadectwo, jakie wydał Ojciec o Synu, jest świadectwem wydanym przez prawdziwego Ojca o prawdziwym Synu.&nbsp;<br />Mało, kiedy mamy tak pewne i wielostronne świadectwo.<br />Ale pomimo tego, dla zwolennik&oacute;w tr&oacute;jcy jest to pewnego rodzaju umowa, dw&oacute;ch Bog&oacute;w umawia się, że będą Ojcem i Synem, a z trzecim umawiają się, że będzie Duchem.&nbsp;&nbsp;<br /><br />Ale czy całe zbawienie ma być oparte na umowie czy farsie?&nbsp;<br /><br />Jeśli wiara zwyciężająca świat polega na uznaniu Jehoszua za Syna Boga (1 Jana 5:5), to nie może być w tym aluzji czy umowy, ale<span>&nbsp;</span><strong>fakt</strong><span>&nbsp;</span>tak realny jak to, że jestem ja czy ty, czytający te słowa.&nbsp;<br /><br />Zaprzeczenie synostwa Bożego Jehoszua, jest gł&oacute;wną nauką szatana ( Mat. 4:3, 6) i bezbożnych ludzi, kt&oacute;rzy mu służą. (Mat. 27:40, 43, 1 Jana 5:5, 9-10).&nbsp;<br />Jest to wielka &bdquo;tajemnica&rdquo; nieprawości, prowadząca nieświadomych wyznawc&oacute;w wprost w ręce szatana.&nbsp;<br /><br />Podkreślenie, że B&oacute;g jest jeden i Syn Boga jest jeden, jest właśnie wywyższeniem woli i Ojca i Syna, wywyższeniem prawdy Biblii i pierwszym krokiem na drodze prawdy.&nbsp;<br />Natomiast przyjmowanie teorii trzech Bog&oacute;w, w r&oacute;żnych postaciach czy wariantach, jestniezależnie od tego, w jaką wersję tr&oacute;jcy wierzymy, nauką antychrysta.<br /><span style="color: #0000ff;">&bdquo;<span>Kt&oacute;ż jest kłamcą, jeżeli nie ten, kt&oacute;ry przeczy, że Jezus jest Chrystusem?&nbsp;</span></span><span><strong><span style="color: #0000ff;">Ten jest antychrystem, kto podaje w wątpliwość Ojca i Syna.</span></strong></span><span><span style="color: #0000ff;">&rdquo;</span></span><span>&nbsp;</span>(1 Jana 2:22).&nbsp;<br /><span><br />Jan wyraził wspaniałą prawdę o Bogu i Synu:<br /></span><span><span style="color: #0000ff;">&bdquo;Kto trwa w nauce Chrystusa, ma i Ojca i Syna&rdquo;</span></span><span>&nbsp;(2 Jana 1:9).<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Kto uznaje Syna, ma i Ojca&rdquo;</span></span><span>&nbsp;(1 Jana 2:23).<br /></span><br />Nauka o &bdquo;tr&oacute;jcy&rdquo; jest podstawowym przykładem sprzeczności dogmatyki Kościoła katolickiego ze świadectwem Pisma Świętego.<br />Dotyczy to r&oacute;wnież innych dogmat&oacute;w, kt&oacute;re sprzeciwiają się nie tylko zdrowemu rozsądkowi, ale r&oacute;wnież Biblii.<span>&nbsp;<br /></span><br />Nauka ta ewidentnie zaprzecza ojcostwu Ojca i synostwu Syna.<br />Ojciec jest wtedy, gdy zrodzi syna i to oznacza, że ktoś jest wcześniej ojcem a ktoś p&oacute;źniej - synem.<br />Dziecko rozumie te relacje, ale ludzie nie, w ten spos&oacute;b czynią z&nbsp;Boga kłamcę.<br />Do tego prowadzi właśnie trzymanie się nauki o tr&oacute;jcy.&nbsp;<br /><br />Apostoł Jan przestrzega nas przed tym duchem przeciwnika Boga. M&oacute;wi, że kto poddaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca.<span>&nbsp;</span>A żywot wieczny jest w Synu Jego. (1 Jana 2:22; 5:11-12)<br /><br />Zatem podważanie autentycznych związk&oacute;w pomiędzy Bogiem Ojcem a Synem Boga jest dziś r&oacute;wnoznaczne z odrzucaniem żywota wiecznego.<span>&nbsp;<br /></span><span><strong><br />Duch Święty.</strong></span><span>&nbsp;<br /></span><span><br />Tak jak jasna jest prawda o Ojcu i Synu, tak jasna jest i prawda o duchu Świętym.<br /></span><span>Zwrot &bdquo;<span style="color: #0000ff;">Ruah Elohim</span>&rdquo; oznacza dosłownie ,,<span style="color: #0000ff;">tchnienie Boga</span>&rdquo; i jest najdoskonalszą definicją ducha Boga.<br /></span><span><br /><strong>Duch Święty przedstawiony jest jako Boży środek myślenia i działania, kt&oacute;ry jest Jego umysłem, Jego energią, Jego tchnieniem, Jego postawą, Jego mocą i Jego wolą.</strong></span><span><br /></span><span><br />Duch Boży działa w umyśle ludzkim prowadząc do nawr&oacute;cenia.<br /></span><span>Przenosi on na człowieka cząstkę Bożych własności: mocy, charakteru i umysłu - cząstkę Jego natury.<br />Wypływa od Boga-Ojca poprzez Pana Jehoszua Chrystusa.<br /></span><span>Wylanie ducha Świętego&nbsp;zapoczątkowane zostało&nbsp;w dniu Pięćdziesiątnicy.<br /><br /></span><span>B&oacute;g i Chrystus przez wszystkie wieki istnienia ludzkiego, utrzymywali i utrzymują kontakt z ludźmi przede wszystkim przez ducha Świętego.<br />B&oacute;g przez tegoż ducha podtrzymuje i rozwija Swoje Dzieło, uczy Sw&oacute;j Lud i wyrywa od pokus, otwiera serca i umysły,&nbsp;</span><span>pieczętując duchem Świętym sw&oacute;j lud.&nbsp;</span><span>&nbsp;<br /></span><span><br />Wszelkie występujące w Biblii określenia ducha świętego - Boży, Pański, Chrystusowy, Święty, Ojcowski, Prawdy - odnoszą się do tego samego ducha.<br /></span><span><br />Człowiek wierzący jest mieszkaniem dla ducha Świętego, a jego chrześcijaństwo objawia się poprzez trzymanie się nauki Chrystusa, co rodzi&nbsp;<span style="color: #0000ff;">"owoce ducha świętego"</span>. (Gal. 5).</span><span>&nbsp;<br /></span><span><br />Duch Boży, Jego moc bądź natura emanuje z Boga. Dlatego właśnie Biblia m&oacute;wi o:<br /></span><span>- &bdquo;wylaniu&rdquo; ducha (Joel 2:28, Tyt. 3:5-6),<br /></span><span>- &bdquo;tchnięciu&rdquo; ducha (Jana 20:22),<br /></span><span>- &bdquo;uczestniczeniu&rdquo; w duchu (Hebr. 6:4),<br /></span><span>- &bdquo;napełnieniu&rdquo; duchem (Dz. 2:4),<br /></span><span>- &bdquo;namaszczeniu&rdquo; duchem (Dz. 10:38),<br /></span><span>- &bdquo;napojeniu&rdquo; duchem (1 Kor. 12:13),<br /></span><span>- o tym, że duch Święty &bdquo;pochodzi&rdquo; od Ojca (Jana 15:26).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Albowiem proroctwo nie przychodziło nigdy z woli ludzkiej, lecz wypowiadali je ludzie Boży,&nbsp;<strong>natchnieni Duchem Świętym</strong>.&rdquo;</span></span><span>&nbsp;(2 Piotra 1:21).</span><span>&nbsp;</span><span><br /><br />Tak B&oacute;g, jak i człowiek, objawiają swego ducha r&oacute;wnież poprzez wypowiedziane słowa.<br /></span><span><span style="color: #0000ff;">&bdquo;Słowa, kt&oacute;re powiedziałem do was, są duchem i żywotem&rdquo;</span></span><span>&nbsp;(Jan 6.63).</span><span>&nbsp;<br /></span><span><br />Relacja między człowiekiem i jego duchem jest podobna do relacji między Bogiem i Jego duchem.<br />Jak w przypadku człowieka nie można m&oacute;wić, że jego duch stanowi odrębną osobę, tak nie można tego twierdzić w przypadku Boga.<br /></span><span>Tak jak B&oacute;g ma Swego ducha, czyli duchowość, charakter, umysł..., tak człowiek ma swego ducha, czyli umysł, charakter, duchowość...&nbsp;</span><span>&nbsp;<br /></span><br />Biblia nie pozostawia wątpliwości, że duch Boży-Święty to nie osoba!<br />Duch Święty nigdy nie jest wielbiony, czczony tak jak Ojciec i Syn są i żaden werset Pisma nie nakazuje tego robić, ani też się do niego modlić.<span>&nbsp;<br /></span><span><br />Nikt z nas nie będzie twierdził, że m&oacute;j czy tw&oacute;j duch to odrębna od nas, inna osoba.</span><span>Tak samo nikt nie powinien twierdzić, że duch Boga to odrębna od Niego inna osoba.&nbsp;</span><span>Ale powszechnie się tak uważa. Nie zważając na wypowiedzi Biblii.<br /></span><span><span style="color: #0000ff;">&bdquo;Bo kt&oacute;ż z ludzi wie, kim jest człowiek, pr&oacute;cz ducha ludzkiego, kt&oacute;ry w nim jest?&nbsp;</span></span><span><span style="color: #0000ff;">Tak samo kim jest B&oacute;g, nikt nie poznał, tylko Duch Boży.&rdquo;</span></span><span>&nbsp;(1 Kor. 2:11).</span><span>&nbsp;<br /></span><span><br />Sp&oacute;jrzmy na kilka dobitnych&nbsp;<strong>przykład&oacute;w</strong>.</span><span>&nbsp;<br /><br /></span><span>W poniższym wersecie przeciwstawiono sobie dwa nieosobowe duchy.<br /></span><span><span style="color: #0000ff;">&bdquo;A myśmy otrzymali nie&nbsp;<strong>ducha świata</strong>, lecz&nbsp;<strong>Ducha, kt&oacute;ry jest z Boga</strong>, abyśmy wiedzieli, czym nas B&oacute;g łaskawie obdarzył.&rdquo;</span></span><span>&nbsp;(1 Kor. 2:12).<br /><br /></span><span>Jeśli duch, kt&oacute;ry jest z Boga jest bytem osobowym to duch świata, jakim i kim jest?</span><span>&nbsp;<br /></span><span><br />Kolejny&nbsp;<strong>przykład</strong>:<br /></span><span>Duch Święty jest udzielany w r&oacute;żnej ilości, a czy może być r&oacute;żna ilość osoby?<br /></span><span><span style="color: #0000ff;">&bdquo;Albowiem Ten, kt&oacute;rego posłał B&oacute;g, głosi Słowa Boże; gdyż B&oacute;g&nbsp;<strong>udziela Ducha bez miary</strong>.&rdquo;</span></span><span>&nbsp;(Jan 3:34).</span><span>&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;<span>A potem&nbsp;<strong>wyleję mojego Ducha</strong>&nbsp;na wszelkie ciało, i wasi synowie i wasze c&oacute;rki prorokować będą, wasi starcy będą śnili, a wasi młodzieńcy będą mieli widzenia.&rdquo;</span></span>(Joel 2:28).<br /><br />Czy na podstawie powyższego wersetu nadal trudno pojąć, że duch Boży to nie jakaś osoba? Że duch Boży (duch pochodzący od Boga), jako moc, środek i działanie może być przekazany wielu osobom?<span>&nbsp;<br /></span><span><br /><strong>Kolejny:<br /></strong></span><span>Gdy Paweł nakazywał Tymoteuszowi, co ma nauczać, wezwał niebiosa na świadectwo:<br /></span><span><span style="color: #0000ff;">&bdquo;Zaklinam cię przed Bogiem i Chrystusem Jezusem i wybranymi aniołami...&rdquo;&nbsp;</span></span><span>(1 Tym. 5:21).<br /><br /></span><span>Gdyby Paweł znał trzecią istotę boską, wspomniałby ją, ale tego nie uczynił.&nbsp;</span><span>Wymienił nawet anioł&oacute;w, zatem z pewnością nie znał tej trzeciej osoby, gdyż inaczej uczyniłby obrazę nie wspominając jej, prawda?</span><span>&nbsp;<br /></span><span><br />Sp&oacute;jrzmy na inny&nbsp;<strong>przykład</strong>:<br /></span><span style="color: #0000ff;">&bdquo;A o tym dniu i godzinie nikt nie wie; ani aniołowie w niebie, ani Syn, tylko sam Ojciec.&rdquo;<span>&nbsp;</span></span>(Mat. 24:36).<br /><br />Gdyby duch Święty był osobą i to r&oacute;wną Ojcu to, Jehoszua wymieniłby go, jako tego, kt&oacute;ry r&oacute;wnież zna czas Jego powt&oacute;rnego przyjścia na ziemię w chwale.<br />Poza tym, gdyby Syn był r&oacute;wny Ojcu, lub byłby tą samą osobą, to r&oacute;wnież znałby dzień i godzinę, prawda?<br /><br />Kiedy Jehoszua powr&oacute;ci w swej własnej chwale, chwale Ojca i chwale świętych anioł&oacute;w, ale nie ma wzmianki o chwale ducha. Sp&oacute;jrzmy:<br /><span style="color: #0000ff;">&bdquo;Kto bowiem wstydzi się mnie i moich sł&oacute;w, tego i Syn Człowieczy wstydzić się będzie, gdy przyjdzie w<span>&nbsp;</span><strong>chwale swojej i Ojca, i anioł&oacute;w</strong><span>&nbsp;</span>świętych.&rdquo;</span><span>&nbsp;</span>(Łuk. 9:26).<br /><br />Gdzie się podziała osoba ducha? Czyżby nie istniała?<span>&nbsp;<br /></span><span><br /><strong>Kolejny:<br /></strong></span>Apostoł Jan wyraźnie napisał, z Kim mają społeczność prawdziwie wierzący:<br /><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">A społeczność nasza jest<span>&nbsp;</span><strong>społecznością</strong><span>&nbsp;</span><strong>z Ojcem i z Synem</strong><span>&nbsp;</span>jego, Jezusem Chrystusem&rdquo;</span><span>&nbsp;</span>(1 Jana 1:3).<br /><br />Ponownie, gdzie się podział duch?<br />Jeśli byłby on osobą tr&oacute;jcy to mielibyśmy z nim r&oacute;wnież społeczność&hellip;<span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;Kto się za daleko zapędza i nie trzyma się nauki Chrystusowej, nie ma Boga. Kto trwa w niej, ten ma i Ojca, i Syna."<span>&nbsp;</span></span>(2 Jana 2:9).<br /><br />Jan nie wymienia &bdquo;trzeciej osoby&rdquo;, jako tej, kt&oacute;rą mają ci, kt&oacute;rzy trzymają się nauki chrystusowej.<span>&nbsp;<br /></span><span><br /><strong>Następny</strong>:<br /></span>Czy Jehoszua modlił się lub nauczał, aby modlić się do ducha, czy wyłącznie do Boga Ojca?<br /><span style="color: #0000ff;">&bdquo;To powiedział Jezus, a podni&oacute;słszy oczy swoje ku niebu, rzekł: Ojcze! Nadeszła godzina; uwielbij Syna swego, aby Syn uwielbił ciebie"</span><span>&nbsp;</span>(Jana 17:1).<br /><br />Nasz Pan modlił się do swojego Boga Ojca, a także nauczał swoich uczni&oacute;w, aby się modlili do Ojca&nbsp;(Mat. 6:9).<br /><br />Chrystus modląc się do Ojca nazywał Go Jedynym Prawdziwym Bogiem i nie wspominał absolutnie nic o żadnej innej boskiej osobie.<br />Po za tym, jaki sens miałoby modlenie się do samego siebie, gdyby tr&oacute;jca była prawdą?<br />Ludzie zacznijcie używać rozumu, kt&oacute;ry dał wam B&oacute;g &ndash; oczywiści, jeżeli zależy wam na życiu wiecznym&hellip;<span>&nbsp;<br /></span><span><br />Kolejny&nbsp;<strong>przykład</strong>:<br /></span><span>GDZIE W PIŚMIE ŚWIĘTYM WYSTĘPUJE CHOĆBY RAZ WZMIANKA-SŁOWO: TR&Oacute;JCA, TR&Oacute;JJEDYNY, ITP.?</span><span>&nbsp;<br /></span><br />Zwolennicy tr&oacute;jcy nie mają argument&oacute;w Biblii, więc często uciekają się do naciągania r&oacute;żnych tekst&oacute;w Słowa Boga.<br />Prawdą jest, że duch posiada cechy osobowe. Poucza, karci, miłuje, czasami kieruje czyimś postępowaniem. Ale pamiętajmy, że te<span>&nbsp;</span><strong>cechy osobowe dotyczą osoby Boga, kt&oacute;ra za tym duchem stoi, a nie jakiejś wymyślonej trzeciej osoby b&oacute;stwa.</strong><span>&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;Albowiem jeden jest B&oacute;g, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus.&rdquo;</span><span>&nbsp;</span>(1 Tym. 2:5).<br /><span><strong>Jasne i proste?</strong>&nbsp;</span><span>Czy nie?&nbsp;<br />Czy&nbsp;nadal pozwalacie, aby szatan trzymał swoje klapy na waszych oczach i sercach?</span><span>&nbsp;<br /></span><br />Nauka o tr&oacute;jcy m&oacute;wi, że jest jeden B&oacute;g w trzech osobach.<br />Zadajcie jednak pytanie małemu dziecku - ile jest os&oacute;b jeśli jest:<br />1. B&oacute;g Ojciec,<br />2. Syn Boga,<br />3. Duch Święty?&nbsp;&nbsp;<br />Każdy logicznie myślący człowiek powie: TRZY.<br /><br />Kości&oacute;ł katolicki, tw&oacute;rca tej nielogicznej i niemającej uzasadnienia w Biblii nauki, celowo wszystko<span>&nbsp;</span>okrywa tajemnicą.<br />Czy jednak Biblia jest tajemnicza?<br />Czy B&oacute;g jest tajemniczy?<br />Czy nasz Ojciec nie kocha nas i nie chce aby się nam objawić?<br />Czy woli tajemnicze obrzędy kościelne, dziwne, niezrozumiałe formuły, niepotrzebne ofiary, czy też jednej prostej rzeczy:<br /><span style="color: #0000ff;">&bdquo;<strong>miłości chcę, a nie</strong></span><strong><span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #0000ff;">ofiary, i poznania Boga, nie całopaleń</span></strong>.&rdquo;<em><span>&nbsp;</span></em>(Oz. 6:6).<em>&nbsp;<br /></em><br />Nasz B&oacute;g pragnie byśmy Go kochali, ale nie możemy Go kochać, jeśli Go nie znamy.&nbsp;<br /><br />Boimy się nieznanego, gdyż nie wiemy, co nam przyniesie.<br />Dlatego życie wieczne to poznanie Ojca i Syna, a poznanie rodzi miłość.<br />Gdy poznajemy Boga, dostrzegamy Jego życzliwość i dobroć, co rozpala w naszych umysłach odwzajemnienie tego głębokiego uczucia.&nbsp;&nbsp;<br /><br />Najpotworniejszą zbrodnią katolicyzmu jest to, że poprzez tworzenie tajemniczych, nieludzkich koncepcji b&oacute;stwa, wyzwala u ludzi strach i obawę przed tym, kt&oacute;ry jedynie może nas uratować<span>&nbsp;</span>(nie wspominając już o strasznej i fałszywej doktrynie piekła i czyśćca, kt&oacute;ra czyni z miłosiernego Boga okrutnego sadystę).<br /><br />Jest to szczeg&oacute;lnym celem szatana, by obrzydzić ludziom Boga lub owiać&nbsp;Go tajemniczością i skłonić praktycznie całe pseudo-chrześcijaństwo do wiary w tajemniczą tr&oacute;jcę, gdzie jeden to nie jeden a trzy, a trzy to nie trzy tylko jeden.&nbsp;<br />Udaje mu się to znakomicie i miliardy ludzi wybiera kłamstwo lub odwraca się od Niego,&nbsp;ginąc bezpowrotnie.<br /><br />A wystarczyłoby sięgnąć po Słowo dane nam od miłosiernego Boga i uwierzyć Mu, zamiast ludziom, co by zrodziło miłość, kt&oacute;ra&nbsp;motywowałaby nas do&nbsp;słuchania i naśladowania Jego Syna, zaskarbiając sobie łaskę i życie wieczne&hellip;<span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię Syna jego, Jezusa Chrystusa&rdquo;</span></span><span>&nbsp;</span><span>(1 Jana 3:22-24).</span><span>&nbsp;</span><span>&nbsp;<br /></span><br />Ludzkość&nbsp;Chrystusa jest dla nas wszystkim, Jego życie jest dla nas wszystkim i Jego przykład jest wszystkim.<span>&nbsp;</span>Jego wiara ma się stać naszą wiarą, aby dla nas dostępna była<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">sprawiedliwość</span><span style="color: #0000ff;">Boża</span><em><span>&nbsp;</span></em><span style="color: #0000ff;">przez wiarę Jezusa Chrystusa dla wszystkich wierzących.&rdquo;<span>&nbsp;</span></span>(Rzym. 3:22).&nbsp;<br /><br />Nie nasza ułomna wiara, ale Jego wiara,<em><span>&nbsp;</span></em>dostępna dla nas, gdy wierzymy, że Jego życie może być<em><span>&nbsp;</span></em>naszym życiem.&nbsp;<br />Ten, kt&oacute;ry miał udział we krwi i ciele, ludzkim<em><span>&nbsp;</span></em>ciele, (Hebr. 2.14) daje nam przykład życia wiary i dla każdego<em><span>&nbsp;</span></em>wierzącego w Niego, ten przykład staje się życiem i<span>&nbsp;</span>doświadczeniem.&nbsp;&nbsp;<br /><br />Miliardy ludzi nie rozumieją najprostszych spraw, nie rozumieją celu misji Jehoszua na ziemi, nie wierzą w fundament ewangelii Jehoszua, gdyż tkwią w kłamstwie.&nbsp;&nbsp;<br />Jeśli jest tr&oacute;jca, to znaczy, że Jehoszua jest drugą osobą b&oacute;stwa, a zatem jako B&oacute;g nie może umrzeć.<br />Tworzy się, więc r&oacute;żne teorie, sednem, kt&oacute;rych jest fakt, że umarło tylko ciało, ale duch nie.<br />Umarła ludzkość a boskość pozostająca w Chrystusie nie mogła umrzeć.<br />Czyli, tak naprawdę Jehoszua nie umarł albo nie umarł w pełni, a przecież śmierć i zmartwychwstanie Pana jest centrum radosnej nowiny.<br />Jeśli nie umarł, to nie m&oacute;gł zmartwychwstać, gdyż zmartwychwstać może tylko to, co umarło<em>.<br /></em><span style="color: #0000ff;">A jeśli Chrystus nie został wzbudzony, tedy</span><span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #0000ff;">i kazanie nasze daremne, daremna też nasza wiara.<span>&nbsp;</span></span>(1 Kor.<span>&nbsp;</span>15:14).<em>&nbsp;<br /></em><br />Śmierć Jehoszua, jest fundamentem ewangelii.<br /><br />Tr&oacute;jca niszczy to wszystko, czyniąc z największego wydarzenia i największego tryumfu Chrystusa nad szatanem, grę, sztukę, w kt&oacute;rej autorzy umawiają się kt&oacute;ry ma udawać umarłego.&nbsp;<br /><br />Nauka o tr&oacute;jcy niszczy cały plan zbawienia.&nbsp;&nbsp;<br />Nie możemy poprzez pryzmat tej nauki zrozumieć Bożej miłości w ofiarowaniu Syna i ofiary Syna w postaci oddania Swego życia na zawsze dla dobra każdego człowieka.&nbsp;<br />Tr&oacute;jca niszczy ogrom poświęcenia Ojca i Syna dla dobra człowieka.<br /><br />Nie ma bardziej diabelskiej nauki, dlatego nazwana jest<span>&nbsp;</span><strong>duchem antychrysta</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>znamieniem bestii</strong><span>&nbsp;</span>(666).<br />Zobacz artykuł o &bdquo;Znamieniu bestii - 666&rdquo;:<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/15.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/15.html</u></a></strong></span>&nbsp;<br /><br />Jest to także centrum wina katolickiego Babilonu, kt&oacute;re rozlewa się na cały świat i wchodzi do ogromnej większości społeczności religijnych.&nbsp;<br /><br />W tr&oacute;jcy szatan r&oacute;wna się z Ojcem i Synem, jako trzeci.<br />Do rady Dw&oacute;ch (Zach. 6:12-13), wślizguje się przebiegle jak wąż.<br />Dlatego Objawienie ostrzega nas przed liczbą 666, czyli przed akceptacją nauki o tr&oacute;jcy.&nbsp;<br />Wystudiowanym planem i pragnieniem szatana od zawsze było wkroczenie do rady Dw&oacute;ch i zajęcie miejsca należnego Ojcu i Synowi, aby odbierać cześć i uwielbienie:<br /><span style="color: #0000ff;">&bdquo;Wstąpię na szczyty obłok&oacute;w,<span>&nbsp;</span><strong>zr&oacute;wnam się z Najwyższym</strong>.&rdquo;</span><span>&nbsp;</span>(Izajasza 14:13-14).<br /><br />Udało mu się to w przypadku wszystkich czcicieli tr&oacute;jjedynego bożka.<br /><br />P.s.<br />Zachęcam także do poczytania trzy-częściowego komentarza do 17 rozdziału księgi Objawienia:<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/55.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/55.html</u></a></strong><br /></span><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/56.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/56.html</u></a></strong></span><span style="color: #800000;"><br /></span></p>
<p><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/57.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/57.html</u></a>&nbsp;</strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=18" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=18</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883778&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c8cete8a0c</p>
</div>
</body>
