<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>JEHOSZUA - Syn Boży</title>

<meta name="description" content="Jehoszua - preegzystencja Słowa (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jehoszua - preegzystencja Słowa (cz.2)" />
<meta property="og:description" content="Jehoszua - preegzystencja Słowa (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Jehoszua - preegzystencja Słowa (cz.2)</h1>
</div>

<p><strong><em>Ciąg dalszy (Część 2).&nbsp;<br /></em></strong><span><span style="color: #800000;"><br /></span></span><span><span style="color: #800000;"><strong>Przysł&oacute;w 8</strong></span></span><span><span style="color: #800000;"><strong>&nbsp;<br /><br /></strong></span></span>Pod personifikacją mądrości, roztropności i rozsądku, r&oacute;wnież kryje się prawda o Synu:<br /><span style="color: #0000ff;">&bdquo;<span>Pan stworzył mnie jako pierwociny swojego stworzenia, na początku swych dzieł, z dawna.&nbsp;</span><span>(23)</span><span>&nbsp;Przed wiekami byłam ustanowiona, od początk&oacute;w, przed powstaniem świata,&rdquo;&nbsp;</span></span><span>(Przysł&oacute;w 8:22).</span><span>&nbsp;<br /><br /></span><span>Przecież, to nie może być wyłącznie poetycka mowa o mądrości Bożej, gdyż B&oacute;g nie miał początku i sam w sobie jest Wszechmądry, prawda?<br /></span><span>Chodzi zatem o odrębną, stworzoną&nbsp;&bdquo;mądrość&rdquo; &ndash; Osobę.<br /></span><span><strong><br /></strong></span><span><strong><span style="color: #800000;">Izajasza 50:4-10, Izajasza 48:16</span></strong></span><span>&nbsp;<br /><br /></span><span>Nasz Pan powiedział:<br /></span><span><span style="color: #0000ff;">&bdquo;Nie mogę sam z siebie nic uczynić<strong>.&nbsp;Jak słyszę, tak sądzę</strong>, a sąd m&oacute;j jest sprawiedliwy, bo staram się pełnić nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał.&rdquo;</span></span><span>&nbsp;(Jana 5:30).</span><span>&nbsp;<br /><br /></span><span>Powiedział to samo już przeszło 700 lat wcześniej:<br /></span><span><span style="color: #0000ff;">&bdquo;W</span></span><span><span style="color: #0000ff;">szechmogący Pan<strong>&nbsp;dał mi język ludzi uczonych</strong>, abym umiał spracowanemu odpowiedzieć miłym słowem, każdego ranka&nbsp;<strong>budzi moje ucho, abym słuchał jak ci, kt&oacute;rzy się uczą.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Wszechmogący Pan<strong>&nbsp;otworzył moje ucho</strong>&rdquo;&nbsp;</span></span><span>(Izajasza 50:4-5, por.&nbsp;</span><span>Jana 5:17-19, Izajasza 42:10).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Zbliżcie się do mnie i słuchajcie tego! Od samego początku nie m&oacute;wiłem w skrytości, odkąd się to dzieje, Ja tam jestem! A teraz Wszechmogący, m&oacute;j Pan, posłał mnie i jego Duch&rdquo;</span></span><span>&nbsp;(Izajasza 48:16).</span><span>&nbsp;<br /><br /></span><span>Wszechmogący B&oacute;g, kogo posłał, kto jest od początku, kto przemawiał i pr&oacute;bował zgromadzić dzieci Boże? (patrz Łukasza 13:34).</span><span>&nbsp;<br /></span><span>Kto się wypowiada we fragmencie&nbsp;</span><span>Izajasza 50:4-10?</span><span><span style="color: #0000ff;"><br /><br /></span></span><span>Kto miał i ma swojego Pana (Boga), jak czytamy w wersecie 4, 5, 7 i 9?<br /></span><span>Nie ma wątpliwości, że dalsze wersety jednoznacznie m&oacute;wią o Panu Jehoszua - Synu Bożym, kt&oacute;rego wspierał i wspiera B&oacute;g.</span><span><span style="color: #0000ff;"><br /></span></span><span><span style="color: #0000ff;"><br /></span></span><span><strong><span style="color: #800000;">Ozeasza 9:16-17</span></strong></span><span>&nbsp;<br /><br /></span><span>Kto się wypowiada poniżej w siedemnastym wersecie?<br /></span><span><span style="color: #0000ff;">&bdquo;Efraim jest powalony, ich korzeń usechł, nie wydają już owocu. Nawet gdy porodzą,&nbsp;<strong>uśmiercę</strong>&nbsp;ukochane dzieci ich łona.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>M&oacute;j B&oacute;g</strong>&nbsp;odrzuci ich, gdyż go nie słuchali; tułać się będą wśr&oacute;d lud&oacute;w.&rdquo;&nbsp;</span></span><span>(Ozeasza 9:16-17).</span><span>&nbsp;<br /><br /></span><span>Kto ma moc uśmiercenia? Prorok, czy Syn?</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><strong><span style="color: #800000;">Ezechiela 21:14-15</span></strong></span><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><span>Kiedy wzgardzono berłem Syna?<br /></span><span><span style="color: #0000ff;">&bdquo;Tak m&oacute;wi Wszechmocny - m&oacute;w: Miecz, miecz, wyostrzony jest i wygładzony.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Jest wyostrzony, by dokonać rzezi; jest wygładzony, by błyszczeć jak błyskawica. Alboż mamy się cieszyć?<strong>&nbsp;Berłem mojego syna&nbsp;</strong>wzgardziło każde drzewo.&rdquo;&nbsp;</span></span><span>(Ezechiela 21:14-15).</span><span>&nbsp;<br /><br /></span><strong><span style="color: #800000;">Przysł&oacute;w 30:4</span></strong><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><span style="color: #0000ff;">&bdquo;Kto wstąpił na niebiosa i zstąpił? Kto zebrał wiatr w swoje dłonie? Kto owinął wody płaszczem? Kto stworzył wszystkie krańce ziemi? Jakie jest jego imię?<span>&nbsp;</span><strong>Jakie jest imię jego syna? Czy wiesz?&rdquo;</strong></span><span>&nbsp;</span>(Przysł&oacute;w 30:4).&nbsp;<br /><br />Wiesz? Wierzysz? Czy pozwalasz się zwodzić?<span>&nbsp;<br /><br /></span><strong><span style="color: #800000;">1 Koryntian 10:1-4 BG,<span>&nbsp;</span><span>1 Piotra 1:10-11</span></span></strong>&nbsp;<br /><br />Sp&oacute;jrzmy na ciekawy fragment, ukazujący nam Syna Bożego, prowadzącego w imieniu Ojca Izraelit&oacute;w z niewoli Egipskiej.<br /><span style="color: #0000ff;">&bdquo;A chcę, bracia, abyście dobrze wiedzieli, że ojcowie nasi wszyscy byli pod obłokiem i wszyscy przez morze przeszli. (2) I wszyscy w Mojżesza ochrzczeni zostali w obłoku i w morzu, (3) i wszyscy ten sam pokarm duchowy jedli, (4) i wszyscy ten sam nap&oacute;j duchowy pili; pili bowiem z duchowej skały, kt&oacute;ra im towarzyszyła, a skałą tą był<span>&nbsp;</span><strong>Chrystus.<span>&nbsp;</span></strong><span>(9)</span><span>&nbsp;<strong>Ani kuśmy Chrystusa, jako niekt&oacute;rzy z nich kusili i od węż&oacute;w poginęli</strong>.</span>&rdquo;<strong><span>&nbsp;</span></strong></span>(1 Koryntian 10:1-4, 9 BG, Kodeks Synajski, por.<span>&nbsp;</span><span>2 Mojżesza 23:20-22)</span>.<span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Zbawienia tego poszukiwali i wywiadywali się o nie prorocy, kt&oacute;rzy prorokowali o przeznaczonej dla was łasce,&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;starając się&nbsp;wybadać, na kt&oacute;ry albo na jaki to czas wskazywał&nbsp;<strong>działający w nich Duch Chrystusowy</strong>, kt&oacute;ry przepowiadał cierpienia, mające przyjść na Chrystusa, ale też mające potem nastać uwielbienie.&rdquo;&nbsp;</span></span><span>(1 Piotra 1:10-11).</span><span>&nbsp;<br /><br /></span>Oczywiście Syn działał z woli Ojca, gdyż jak czytamy:<br /><span><span style="color: #0000ff;">&bdquo;Syn nie m&oacute;głby niczego czynić sam od siebie, gdyby nie widział Ojca czyniącego. Albowiem to samo, co On czyni, podobnie i Syn czyni.&rdquo;</span></span><span>&nbsp;(Jana 5:19).</span>&nbsp;<br /><span><strong><span style="color: #800000;"><br /></span></strong></span><span><strong><span style="color: #800000;">Zachariasza 3:1-2 BG</span></strong></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Zatem mi okazał Jesuego, kapłana najwyższego, stojącego przed Aniołem Pańskim, i szatana stojącego po prawicy jego, aby mu się sprzeciwił.&nbsp;</span></span><span>(2)&nbsp;</span><span><span style="color: #0000ff;">Ale&nbsp;<strong>Pan</strong>&nbsp;rzekł do szatana: Niech cię&nbsp;<strong>Pan</strong>&nbsp;zgromi, szatanie! niech cię, m&oacute;wię, zgromi Pan, kt&oacute;ry obrał Jeruzalem. Izali ten nie jest jako głownia wyrwana z ognia?&rdquo;</span></span><span>&nbsp;(Zachariasza 3:1-2 BG).</span><span>&nbsp;<br /><br /></span><span>Jaki Pan rzekł do szatana: &bdquo;<span style="color: #0000ff;">Niech cię&nbsp;<strong>Pan</strong>&nbsp;zgromi&rdquo;</span>?<br /></span><span>Do jakiego Pana (Boga) rzekł, jaki Pan (Jehoszua)?&nbsp;</span><span>&nbsp;<br /><br /></span><span>Tekst Masorecki&nbsp;&nbsp;oraz Septuaginty tak właśnie oddają ten werset, kt&oacute;ry prawidłowo został oddany w polskiej Biblii Gdańskiej.&nbsp;</span><span>Kiedy natomiast zaczyna m&oacute;wić anioł stojący przed Jozue, to wyraźnie tekst o tym m&oacute;wi:<br /></span><span><span style="color: #0000ff;">&bdquo;I oświadczał się&nbsp;<strong>Anioł&nbsp;</strong>Pański przed Jesuem,&nbsp;<strong>m&oacute;wiąc</strong>:&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Tak m&oacute;wi Pan zastęp&oacute;w&hellip;&rdquo;&nbsp;</span></span><span>(3:6-7).</span><span>&nbsp;<br /><br /></span><strong><span style="color: #800000;">Izajasza 35:4-6</span></strong><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><span style="color: #0000ff;">&bdquo;M&oacute;wcie do zaniepokojonych w sercu: Bądźcie mocni, nie b&oacute;jcie się! Oto wasz B&oacute;g<span>&nbsp;</span></span>(Elohim)<span style="color: #0000ff;">! Nadchodzi pomsta, odpłata Boża!<span>&nbsp;</span><strong>Sam on przychodzi</strong><span>&nbsp;</span>i wybawi was! Wtedy<span>&nbsp;</span><strong>otworzą się oczy ślepych, otworzą się też uszy głuchych</strong>.<span>&nbsp;</span><strong>Wtedy chromy będzie skakał jak jeleń, i radośnie odezwie się język niemych</strong>...&rdquo;</span><span>&nbsp;</span>(Izajasza 35:4-6).&nbsp;<br /><br />Napisane ok. 750 roku przed Chrystusem.<strong>&nbsp;</strong><strong>Wypełnione przez Jehoszua.<br /></strong><strong><span style="color: #0000ff;">&bdquo;</span></strong><span><strong><span style="color: #0000ff;">Czy Ty jesteś tym, kt&oacute;ry ma przyjść</span></strong></span><span><span style="color: #0000ff;">, czy też mamy oczekiwać innego?&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;A Jezus im odpowiedział: Idźcie i oznajmijcie Janowi, co słyszycie i widzicie:&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Ślepi odzyskują wzrok i&nbsp;chromi&nbsp;chodzą, trędowaci zostają oczyszczeni i głusi słyszą, umarli są wskrzeszani</strong>, a ubogim zwiastowana jest ewangelia;&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;a błogosławiony jest ten, kto się mną nie zgorszy.&rdquo;</span></span><strong><span style="color: #0000ff;"><span>&nbsp;</span>(</span></strong><strong>Mateusza 11:2-6, por. Mateusza 15:30-31, Marka 7:32-37).</strong><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><strong><span style="color: #800000;">Izajasza 6:1</span></strong></span><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><span>Kogo widział Izajasz?<br /></span><span><span style="color: #0000ff;">&bdquo;W roku śmierci kr&oacute;la Uzjasza widziałem Pana&nbsp;</span></span><span>(Adonai)<span style="color: #0000ff;">&nbsp;siedzącego na tronie wysokim i wyniosłym, a kraj jego szaty wypełniał świątynię.&rdquo;</span>&nbsp;(Izajasza 6:1).</span><span>&nbsp;<br /><br /></span><span>Proszę:<br /></span><span><span style="color: #0000ff;">&bdquo;A chociaż tyle cud&oacute;w dokonał wobec nich,&nbsp;<strong>nie wierzyli w niego</strong>, (38) aby się wypełniło słowo proroka Izajasza, jakie wypowiedział: Panie, kt&oacute;ż uwierzył wieści naszej, a komu objawiło się&nbsp;<strong>ramię Pana</strong>? (39) Dlatego nie mogli uwierzyć, że znowu rzekł Izajasz: (40) Zaślepił oczy ich i zatwardził serce ich, aby nie widzieli oczami swymi i nie rozumieli sercem swym, i żeby się nie nawr&oacute;cili, i żebym ich nie uzdrowił. (41)&nbsp;<strong>To powiedział Izajasz, gdyż ujrzał chwałę jego i m&oacute;wił o nim</strong>.&rdquo;</span></span><span>&nbsp;(Jana 12:37-41).</span><span>&nbsp;<br /><br /></span><span>M&oacute;wił o Nim, czyli o Jehoszua, bo przecież Boga,<span style="color: #0000ff;">&nbsp;&bdquo;kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka&nbsp;<strong>w światłości niedostępnej</strong>,&nbsp;<strong>kt&oacute;rego nikt z ludzi nie widział i widzieć nie może</strong>&rdquo;</span>&nbsp;(1 Tymoteusza 6:16).</span><span>&nbsp;<br /><br /></span><span>I nikt nie słyszał:<br /></span><span><span style="color: #0000ff;">&bdquo;Ani głosu jego nigdy nie słyszeliście, ani&nbsp;<strong>postaci jego nie widzieliście</strong>&rdquo;</span></span><span>&nbsp;(Jana 5:37).</span><span>&nbsp;<br /><br /></span><span>Izajasz widział postać Syna występującego&nbsp;<strong>w imieniu Ojca</strong>, co wyraźnie potwierdził Jan i co wyraźnie potwierdza preegzystencję Syna.<br /><br /></span><span>Zauważmy też, że Izajasz nie miał tylko wizji, w kt&oacute;rej widział jedynie Jego przyszłą chwałę - jak to pr&oacute;bują przekręcać niekt&oacute;rzy z powodu braku wiary - gdyż Izajasz z Nim rozmawiał o konkretnych wydarzeniach</span><span>&nbsp;(Izajasza 6:8).</span><span>&nbsp;<br /><br /></span>Pamiętamy jak Paweł pisał, że Boga nikt nigdy nie widział, ani nie słyszał, Jedynego Boga Ojca, kt&oacute;ry mieszka w niedostępnej światłości. To samo pisał Jan.<br /><span style="color: #0000ff;">&bdquo;Boga nikt nigdy nie widział: on jednorodzony Syn, kt&oacute;ry jest w łonie ojcowskiem, ten nam opowiedział.&rdquo;<span>&nbsp;</span></span>(Jana 1:18 BG).&nbsp;<br /><br />Dlatego apostoł wskazuje, że &bdquo;Bogiem&rdquo; widzialnym jest Syn, to znaczy &bdquo;Słowo&rdquo; Boga, &bdquo;Ramię&rdquo; Boga.<br />Jeśli tak się sprawy mają, jasne jest, że zawsze od początku widziany był ten, kt&oacute;ry i na końcu był widziany, a nie był widziany na końcu ten, kt&oacute;ry od początku nie był widziany. W ten spos&oacute;b istnieją niewidziany Ojciec i Jego reprezentant występujący w Jego imieniu - widziany Syn, kt&oacute;rego na przykład oglądał Mojżesz:<br /><span style="color: #0000ff;">&bdquo;<span>I rozmawiał Pan z Mojżeszem&nbsp;<strong>twarzą</strong>&nbsp;<strong>w twarz</strong>, tak jak człowiek rozmawia ze swoim przyjacielem&rdquo;&nbsp;</span></span><span>(2 Mojżesza 33:11)</span>.&nbsp;<br /><br />Izajasz<span><span style="color: #0000ff;">&nbsp;</span></span><span>(Izajasza 6:1)</span>.<br />Daniel (10:5-9).<span>&nbsp;<br /><br /></span>Zawsze więc, kiedy tylko nie był to anioł &ndash; Syn był widziany, zawsze z Synem obcowano, zawsze też Syn działał na polecenie i z woli Ojca, ponieważ Syn nie może od siebie samego nic uczynić, jeśli nie zobaczy, że Ojciec to czyni - czyni, oczywiście w swym umyśle. Bowiem Ojciec czyni umysłem, Syn zaś, kt&oacute;ry czyta w myślach Ojca, wykonuje.<br />W ten spos&oacute;b wszystko stało się przez Syna, a bez niego nic się nie stało - Jana 1:1-3, 10 (o tym trochę p&oacute;źniej).&nbsp;<br /><br />Ojciec, bowiem, kt&oacute;ry umiłował Syna i wszystko przekazał w jego ręce<span style="color: #0000ff;">&nbsp;</span>(1 Koryntian 15:27).<br />Z pewnością od początku umiłował i przekazał wszystko Synowi, bowiem<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Słowo było u Boga i Bogiem było Słowo&rdquo;</span><span>&nbsp;</span>(Jana 1:1).<br />Zresztą potwierdził to sam Syn, kiedy modlił się do Ojca:<br /><span style="color: #0000ff;">&bdquo;A teraz Ty mnie uwielbij, Ojcze, u siebie samego<span>&nbsp;</span><strong>tą chwałą, kt&oacute;rą miałem u ciebie</strong>,<span>&nbsp;</span><strong>zanim świat powstał.</strong><span>&rdquo;</span></span><span>&nbsp;</span>(Jana 17:5).&nbsp;<br /><br />Jemu dana jest wszelka władza od Ojca na niebie i na ziemi. Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi. M&oacute;wiąc więc o wszelkiej władzy, wszelkim sądzie, o tym, że wszystko przez niego się stało i że wszystko oddane zostało w jego ręce, należy zrozumieć zatem, że to&nbsp;Syn od początku działał w imieniu Ojca: krusząc wyniosłą wieżę i mieszając języki, karząc cały świat gwałtownością w&oacute;d, spuszczając na Sodomę i Gomorę deszcz ognia i siarki, jako Słowo, Ramię, Syn będący u Boga.<br /><br />On r&oacute;wnież zawsze zniżał się do rozmowy z ludźmi, od Adama począwszy aż do patriarch&oacute;w i prorok&oacute;w, w wizjach, we śnie, w zwierciadle, w zagadce zapowiadając zawsze, od początku, tę swoją postać, kt&oacute;rą miał osiągnąć na końcu<span style="color: #0000ff;"><span>&nbsp;</span></span>(Filipian 2:6-7).&nbsp;<br /><br />Syn objawił apostołom tą cudowną prawdę i dziś nadal objawia<span>&nbsp;(Łukasza 10:22).</span>&nbsp;<br />Dla apostoł&oacute;w nie był On tylko i wyłącznie zwykłym człowiekiem, aniołem, ani jednym z prorok&oacute;w, kt&oacute;ry dopiero dzięki bezgrzesznemu żywotowi dostąpił usynowienia.<br />Był Kimś więcej, jak i dla mnie jest:<br /><span style="color: #0000ff;">&bdquo;A oznajmiam wam, bracia, że ewangelia, kt&oacute;rą ja zwiastowałem, nie jest pochodzenia ludzkiego; (12)</span><span>&nbsp;</span><span style="color: #0000ff;">albowiem nie otrzymałem jej<span>&nbsp;</span><strong>od człowieka</strong>, ani mnie jej nie nauczono, lecz otrzymałem ją<span>&nbsp;</span><strong>przez</strong><span>&nbsp;</span>objawienie<span>&nbsp;</span><strong>Jezusa Chrystusa</strong>&rdquo;<span>&nbsp;</span></span>(Galacjan 1:11-12).&nbsp;<br /><br />Tak więc, jako ten, kt&oacute;ry miał przyjąć ludzką naturę, ludzkie ciało, już wtedy poznawał ludzkie uczucia, gdy pytał Adama, jakby nie wiedział: Gdzie jesteś Adamie?<br />Gdy żałował, że stworzył człowieka, jakby tego nie przewidział.<br />Kiedy wystawiał na pr&oacute;bę Abrahama, jakby nieświadom, co jest w człowieku, jednając się z tymi, kt&oacute;rzy go obrazili.<br />Było to godne Syna Bożego, kt&oacute;ry miał też doświadczyć cierpień ludzkich, głodu i pragnienia, łez oraz samych narodzin i samej śmierci, dlatego został przez Ojca uczyniony na kr&oacute;tką chwilę niewiele mniejszym od anioł&oacute;w.&nbsp;<br /><br />Bo jakże Wszechmogący i niewidzialny B&oacute;g, kt&oacute;rego nie widział i nie słyszał nikt z ludzi i kt&oacute;rego nikt nie może zobaczyć, kt&oacute;ry zamieszkuje niedostępną światłość, kt&oacute;ry nie mieszka w przybytkach ręką ludzką uczynionych, przed kt&oacute;rego obliczem ziemia drży, g&oacute;ry topnieją jak wosk, kt&oacute;ry trzyma w dłoni całą ziemię jak gniazdo, kt&oacute;rego tronem są niebiosa a podn&oacute;żkiem ziemia, w kt&oacute;rym zawiera się wszelkie miejsce, a on sam nie jest zawarty, ograniczony w żadnym miejscu, jak to możliwe, by sam &oacute;w Najwyższy przechadzał się pod wiecz&oacute;r po&nbsp;Edenie szukając Adama, zamykał arkę po wejściu do niej Noego, czy ochładzał się u Abrahama pod dębem?<br /><br />W ten spos&oacute;b Syn uczył się ciągle obcowania z ludźmi na ziemi, będąc jeszcze tylko Słowem, kt&oacute;re miało stać się ciałem:<br /><span style="color: #0000ff;">&bdquo;<span>Dlatego musiał we wszystkim&nbsp;<strong>upodobnić się</strong>&nbsp;do braci, aby m&oacute;gł zostać miłosiernym i wiernym arcykapłanem przed Bogiem dla przebłagania go za grzechy ludu</span>&rdquo;</span><span>&nbsp;</span>(Hebrajczyk&oacute;w 2:17).&nbsp;<br /><br />Uczył się i po to, by utorować drogę naszej wiary, abyśmy mogli łatwiej uwierzyć, że Syn Boży zstąpił na świat.<br /><span><span style="color: #0000ff;">&bdquo;Jeśli nie wierzycie, gdy wam m&oacute;wiłem o ziemskich sprawach,&nbsp;<strong>jakże uwierzycie, gdy wam będę m&oacute;wił o niebieskich</strong>?&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A nikt&nbsp;<strong>nie wstąpił do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba</strong>, Syn Człowieczy&rdquo;&nbsp;</span></span><span>(Jana 3:12-13, por. 16:27-28).</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span><strong><span style="color: #800000;">RAMIĘ BOGA.</span></strong></span><span>&nbsp;<br /><br /></span><span>Kim jest Święte Ramię Boga (Jana 12:38)?<br /></span><span>Jest to Jego Syn - Jehoszua.<br /></span><span><span style="color: #0000ff;">&bdquo;Wykrzykujcie! Śpiewajcie radośnie razem, gruzy Jeruzalemu, gdyż Pan pociesza sw&oacute;j lud, wykupuje Jeruzalem! (10)&nbsp;<strong>Pan obnażył swoje święte ramię na oczach wszystkich narod&oacute;w</strong>&nbsp;i oglądają wszystkie krańce ziemi zbawienie naszego Boga.&rdquo;<br /></span></span><span>Skoncentrujmy się na 12 wersecie:<br /></span><span><span style="color: #0000ff;">&bdquo;&hellip;Bo nie wyjdziecie w pośpiechu i w popłochu nie p&oacute;jdziecie, gdyż&nbsp;<strong>przed wami p&oacute;jdzie Pan&nbsp;</strong></span></span><span>(JHWH)<strong><span style="color: #0000ff;">, a waszą tylną strażą będzie B&oacute;g&nbsp;</span></strong>(Elohim)&nbsp;<strong><span style="color: #0000ff;">Izraela</span></strong><span style="color: #0000ff;">. (13) Oto szczęśliwie się powiedzie mojemu słudze: Będzie nader wywyższony i bardzo wysoko wyniesiony. (14) Jak wielu się przeraziło na jego widok - tak zeszpecony, niepodobny do ludzkiego był jego wygląd, a jego postać nie taka jak syn&oacute;w ludzkich, (15) tak wprawi w zdumienie liczne narody, kr&oacute;lowie zamkną przed nim swoje usta,&nbsp;<strong>bo zobaczą to, czego im nie opowiadano, i zrozumieją to, czego nie słyszeli.</strong>&rdquo;</span>&nbsp;(Izajasza 52:9-15).</span><span>&nbsp;<br /><br /></span><span>Widzicie, kto p&oacute;jdzie przed, a kto za? Czy ślepota was ogarnęła, abyście&nbsp;<span style="color: #0000ff;">&bdquo;nie widzieli oczami swymi i nie rozumieli sercem swym&rdquo;</span>?<span style="color: #0000ff;">&nbsp;</span>(Jana 12:40).</span><span>&nbsp;<br /><br /></span><span><strong><span style="color: #800000;">Ramię Boga.<br /></span></strong></span><span><strong><span style="color: #800000;">Izajasza 63:11-13</span></strong></span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;I wspominali dawne dni, Mojżesza i jego lud: Gdzież jest Ten, kt&oacute;ry go wyprowadził z morza, gdzie pasterz jego trzody? Gdzież jest Ten, kt&oacute;ry włożył Ducha swego Świętego do ich serc? (12) Kt&oacute;ry sprawił, że po prawicy Mojżesza&nbsp;<strong>szło wspaniałe jego ramię</strong>, kt&oacute;ry przed nimi rozdzielił wody, aby sobie zapewnić wieczne imię, (13) kt&oacute;ry ich przeprowadził przez głębiny jak konia po stepie, a nie potknęli się?&rdquo;</span></span><span>&nbsp;(Izajasza 63:11-13).</span><span>&nbsp;<br /><br /></span><span>Kto szedł po prawicy Mojżesza?<br /></span>Zobacz<strong><span style="color: #800000;"><span>&nbsp;</span></span></strong>1 Koryntian 10:1-4 BG, Hebrajczyk&oacute;w 3:5-6,<span>&nbsp;</span><span>1 Piotra 1:10-11</span><span>&nbsp;<br /></span><span>Kto osuszył morze czerwone?<br /></span><span>Zobacz Izajasza 50:1-10, 59:9-11</span><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><span><strong><span style="color: #800000;">Ramię Boga.<br /></span></strong></span><span><strong><span style="color: #800000;">Izajasza 59:9-11,</span></strong></span><span>&nbsp;<strong><span style="color: #800000;">16-21, 51:4-6</span></strong></span><span>&nbsp;<br /><br /></span><span>Kolejne wersety, opisujące &bdquo;Ramię&rdquo; Boga &ndash; Jehoszua, kt&oacute;ry działał i działa:<br /></span><span><span style="color: #0000ff;">&bdquo;Widział też, że nie ma nikogo, i zdumiał się, że nikt nie występuje; a&nbsp;<strong>wtedy dopomogło mu jego ramię</strong>&nbsp;i wsparła go jego sprawiedliwość. (21) Co do mnie zaś, to moje przymierze z nim, jest takie, m&oacute;wi Pan:&nbsp;<strong>M&oacute;j duch, kt&oacute;ry spoczywa na tobie, i moje słowo, kt&oacute;re włożyłem w twoje usta, nie zejdą z ust twojego potomstwa ani z ust twoich wnuk&oacute;w</strong>&nbsp;- m&oacute;wi Pan - odtąd aż na wieki.&rdquo;</span></span><span>&nbsp;</span><span>(Izajasza 59:16-21, por.&nbsp;</span><span>Izajasza 59:9-11, 51:4-6).<br /><br />Zachęcam do badania i odkrywania&nbsp;<span style="color: #0000ff;">&bdquo;<strong>Tajemnicy</strong>,&nbsp;<strong>zakrytej od wiek&oacute;w i od pokoleń</strong>, a teraz objawioną świętym jego&rdquo;</span>&nbsp;w pozostałych fragmentach Starego Testamentu.&nbsp;<span style="color: #0000ff;">&bdquo;<strong>Tajemnicy, kt&oacute;rą jest Chrystus</strong>&rdquo;</span>&nbsp;(Kolosan 1:26-28).<br /><br /><br /><strong><span style="color: #800000;">STWARZANIE.</span></strong>&nbsp;<br /><br />Przede wszystkim trzeba zaznaczyć i zrozumieć, że to B&oacute;g Ojciec jest JEDYNYM STW&Oacute;RCĄ wszechświata i wszystkiego co istnieje.<br />To z Jego woli oraz z Jego mocy wszystko zaistniało, dlatego Jemu przysługuje tytuł Stw&oacute;rcy w pełnym tego słowa znaczeniu.<br /><span style="color: #0000ff;">&bdquo;Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec,&nbsp;<strong>z kt&oacute;rego pochodzi wszystko</strong>&nbsp;i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus,&nbsp;<strong>przez kt&oacute;rego wszystko&nbsp;istnieje</strong>&nbsp;i przez kt&oacute;rego my także istniejemy.&rdquo;</span>&nbsp;(1 Koryntian 8:6).&nbsp;<br /><br />Przyjrzyjmy się powyższemu tekstowi &ndash; B&oacute;g jest Stw&oacute;rcą i uczynił wszystko przez Swoje Słowo &ndash; Syna Pierworodnego.<br />Jedynie Syn został OSOBIŚCIE przez Boga stworzony (zrodzony), a następnie przez Niego B&oacute;g uczynił wszystko inne i wszystkich innych, co nie zmienia faktu, że to B&oacute;g Ojciec jest Stw&oacute;rcą.<br />Podobnie, jak to, że aniołowie (r&oacute;wnież Syn) kontaktowali się z ludźmi Starego Przymierza nie zmienia faktu, że nie byli oni bogami &ndash; po prostu działali z woli i w imieniu Boga, realizując Jego polecenia - podobnie, jak Syn &bdquo;na początku&rdquo; uczynił wszystko w imieniu Boga (oczywiście dzieła Syna&nbsp;są niepor&oacute;wnywalnie większe &ndash; takie por&oacute;wnanie ma jedynie służyć zrozumieniu omawianego &bdquo;schematu&rdquo;).&nbsp;<br /><br />Ojciec czyni umysłem, Syn zaś, kt&oacute;ry czyta w myślach Ojca, wykonuje.&nbsp;W ten spos&oacute;b wszystko stało się przez Syna, a bez niego nic się nie stało.<br /><span style="color: #0000ff;">&bdquo;Na świecie był i świat przezeń powstał, lecz świat go nie poznał. (11) Do swej własności przyszedł, ale swoi go nie przyjęli.&rdquo;</span>&nbsp;(Jana 1:10, por. 1:1-3).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Tak m&oacute;wi Pan: Niebo jest moim tronem, a ziemia podn&oacute;żkiem moich n&oacute;g&hellip;</span><span style="color: #0000ff;">(2)</span><span style="color: #0000ff;">&nbsp;Przecież to wszystko&nbsp;<strong>moja ręka uczyniła</strong>&nbsp;tak, że to wszystko powstało&rdquo;</span>&nbsp;(Izajasza 66:1-2).&nbsp;<br /><br />Jak już wiemy &bdquo;Ręka&rdquo; Pana Boga, to Jego Syn &ndash; odwieczne Słowo, kt&oacute;re w wyznaczonym czasie stało się ciałem &ndash; Synem Człowieczym.<br /><span style="color: #0000ff;">&bdquo;Gdy to zobaczycie, rozraduje się wasze serce i jak świeża trawa zakwitną wasze kości:&nbsp;<strong>objawi się ręka Pana</strong>&nbsp;jego sługom...&rdquo;&nbsp;</span>(Izajasza 66:14).&nbsp;<br /><br />Cały kontekst wynikający z pozostałych werset&oacute;w tego rozdziału jest nader oczywisty &ndash; mowa o objawieniu &ndash; zesłaniu Syna Bożego na ziemię. Syna, kt&oacute;ry jest tutaj spersonifikowany, jako&nbsp;<strong>RĘKA Boga, kt&oacute;rą stworzył wszechświat</strong>&hellip;&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<strong>Uznany On, bowiem został za godnego o tyle większej chwały od Mojżesza, o ile większą cześć ma budowniczy od domu, kt&oacute;ry zbudował</strong>. (5) Wszak i Mojżesz był wierny, jako sługa w całym domu jego, aby świadczyć o tym, co miało być powiedziane, (6) lecz Chrystus,&nbsp;<strong>jako syn był ponad domem jego</strong>&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 3:3-6).<br /><br />Jak czytamy Chrystus &bdquo;<strong><span style="color: #0000ff;">BYŁ ponad</span></strong>&rdquo; Mojżeszem&nbsp;<strong>już w czasach Mojżesza.<br /></strong>Chyba nie trzeba także wykładać powyższych werset&oacute;w, aby dostrzec, że:<br />Mojżesz = glina<br />Chrystus = formujący glinę<br />B&oacute;g = dający rozkaz do formowania gliny (&bdquo;<span style="color: #0000ff;">Rzekł&nbsp;<strong>Słowo</strong>&nbsp;i stało się</span>&rdquo;).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>Słowem</strong>&nbsp;Pana uczynione zostały niebiosa&nbsp;(9)&nbsp;Bo on&nbsp;<strong>rzekł&nbsp;</strong>- i stało się, On rozkazał - i stanęło.&rdquo;</span>&nbsp;(Psalm 33:6, 9).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Na początku było&nbsp;<strong>Słowo</strong>, a Słowo było u Boga, a Bogiem było Słowo.&nbsp;</span><span style="color: #0000ff;">(2)</span><span style="color: #0000ff;">&nbsp;<strong>Ono było na początku u Boga.</strong>&nbsp;</span><span style="color: #0000ff;">(3)</span><span style="color: #0000ff;">&nbsp;<strong>Wszystko przez nie powstało</strong>, a bez niego nic nie powstało, co powstało&rdquo;</span>&nbsp;(Jana 1:1-3).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I włożyłem&nbsp;<strong>moje słowa w twoje usta</strong>&nbsp;i ukryłem cię w cieniu mojej ręki, aby rozciągnąć niebiosa i założyć ziemię&rdquo;</span>&nbsp;(Izajasza 51:16).&nbsp;<br /><br />Do kogo rzekł B&oacute;g poniższe słowa?<br /><span style="color: #0000ff;">&bdquo;Potem rzekł B&oacute;g:&nbsp;<strong>Uczyńmy</strong>&nbsp;człowieka na obraz&nbsp;<strong>nasz</strong>, podobnego&nbsp;<strong>do nas</strong>..."<strong>&nbsp;</strong></span>(1 Mojżesza 1:26).<br /><br />Osoba, kt&oacute;rej brakuje zaufania i wiary w Słowo, powie &ndash; do anioł&oacute;w rzekł B&oacute;g.&nbsp;<br /><br />Czy zatem aniołowie mieli udział w stwarzaniu?<br />Czy zatem ludzie są obrazem anioł&oacute;w?<br />Czyim obrazem był Adam?<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span><strong>Adam</strong></span><span>, będący&nbsp;<strong>obrazem tego</strong>, kt&oacute;ry miał&nbsp;<strong>przyjść</strong>.&rdquo;</span></span><span>&nbsp;(Rzymian 5:14).<br /><br /></span></p>
<p><span>Czyim obrazem mamy być my? Kto nas stworzył z woli i w imieniu Ojca?<br /></span><span><span style="color: #0000ff;">&bdquo;P</span></span><span><span style="color: #0000ff;">rzyoblekli nowego, kt&oacute;ry się odnawia ustawicznie ku poznaniu&nbsp;<strong>na obraz tego, kt&oacute;ry go stworzył</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;...<strong>Chrystus jest wszystkim i we wszystkich</strong>.&rdquo;</span></span><span>&nbsp;(Kolosan 3:9-11).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>On jest obrazem Boga niewidzialnego</strong>, pierworodnym wszelkiego stworzenia, (16) ponieważ w nim zostało stworzone wszystko, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności;<span>&nbsp;</span><strong>wszystko</strong><span>&nbsp;</span>przez niego i dla niego zostało stworzone. (17) On też jest<span>&nbsp;</span><strong>przed wszystkimi rzeczami</strong><span>&nbsp;</span>i wszystko na nim jest ugruntowane (18) On także jest Głową Ciała, Kościoła; On jest początkiem, pierworodnym z umarłych, aby<span>&nbsp;</span><strong>we wszystkim był pierwszy</strong>&rdquo;</span><span>&nbsp;</span>(Kolosan 1:15-18).&nbsp;<br /><br />Osoby, kt&oacute;re zaprzeczają preegzystencji Jehoszua, twierdzą, że stał się pierworodnym wyłącznie w tym sensie, że jako pierwszy został zmartwychwzbudzony, by mogli tego zaszczytu dostąpić następni.<span>&nbsp;</span>Lecz w wersetach tych czytamy, że Jehoszua jest pierworodnym<span>&nbsp;</span><strong>WSZELKIEGO STWORZENIA</strong><span>&nbsp;</span>- z tego jasno wynika, że nie tylko jego ludzkich naśladowc&oacute;w - dzieci Bożych, lecz WSZYSTKIEGO, &bdquo;<span style="color: #0000ff;">co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne&rdquo;.<br /></span>Jeszcze raz powt&oacute;rzę,&nbsp;iż w ten spos&oacute;b wszystko stało się przez Syna, a bez niego nic się nie stało&nbsp;(Jana 1:10).<br /><br />Jeżeli napisano, że w Jehoszua zostało wszystko stworzone, to czy mogło Go nie być?<span>&nbsp;</span>To tak samo, jakbyśmy przeczytali, że<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>rzekł B&oacute;g: Niech wyda ziemia istotę żywą według rodzaju jej: bydło, płazy i dzikie zwierzęta według rodzaj&oacute;w ich. I tak się stało</span>&rdquo;</span><span>&nbsp;</span>(1 Mojżesza 1:24), a następnie stwierdzili, że istoty żywe owszem zostały stworzone na ziemi,<span>&nbsp;</span><strong>ale ziemia była jeszcze w zamyśle Boga</strong>.<br />Bo tak pokrętnie pr&oacute;buje się uzasadnić &bdquo;stwarzanie w Jehoszua&rdquo;.&nbsp;Moim zdaniem to nic innego, jak<span>&nbsp;</span><strong>manipulacja i zaciemnianie prawdy o Synu Bożym</strong>.&nbsp;Niekt&oacute;rzy jednak walczą desperacko przeciw Słowu i powołują się na tekst Izajasza 44:24, sugerując, że Jehoszua nie był obecny podczas stwarzania.<br /><br />Zauważmy jednak, że B&oacute;g tam zwraca się, przemawia<span>&nbsp;</span><strong>do człowieka</strong>, twierdząc, że<span>&nbsp;</span><strong>z nas ludzi nikt przy Nim nie był</strong><span>&nbsp;</span>podczas stwarzania.<br />Bo gdyby dosłownie brać te słowa, to ile prawdy by w nich było, gdy przypomnimy sobie, że gdy stwarzał B&oacute;g Adama, to były już zwierzęta, ptaki, gady itd.<span>&nbsp;</span>Byli aniołowie, gdyż w innym miejscu czytamy, że wykrzyknęli w zachwycie (<span>Hioba 38:7)</span>, gdy B&oacute;g stwarzał wszechświat.&nbsp;&nbsp;<br /><br />A więc chodzi o obecność ludzi, gdyż my ludzie byliśmy ostatnim etapem stw&oacute;rczym, więc nikt z nas nie był przy dziełach stw&oacute;rczych.&nbsp;&nbsp;<br /><br /><br /><span>Inni z kolei powołują się na następujący werset, kt&oacute;ry ma rzekomo dowodzić tego, że Syn nie istniał przed ziemskimi narodzinami:</span><span><span style="color: #0000ff;">&bdquo;Synem moim jesteś,&nbsp;<strong>Dzisiaj</strong>&nbsp;cię zrodziłem.&rdquo;&nbsp;</span></span><span>(Dzieje 13:33).</span><span>&nbsp;<br /><br /></span><span>Lecz powinni doczytać w Piśmie, także to, że żadnego z anioł&oacute;w B&oacute;g Ojciec Wszechmogący NIGDY&nbsp;<strong>nie nazwał Swoim Synem &ndash; Synem Bożym</strong>:<br /></span><span><span style="color: #0000ff;">&bdquo;Do kt&oacute;rego bowiem z anioł&oacute;w powiedział&nbsp;<strong>kiedykolwiek</strong>: Tyś jest Synem moim, Jam cię dziś zrodził?&rdquo;&nbsp;</span></span><span>(Hebrajczyk&oacute;w 1:5).</span><span>&nbsp;<br /><br /></span><span>A mimo to - jednak czytamy o aniołach nazwanych synami Bożymi:</span><span><br /></span><span><span style="color: #0000ff;">&bdquo;Ot&oacute;ż zdarzyło się pewnego dnia, że przybyli&nbsp;<strong>synowie Boży</strong>, aby się stawić przed Panem, a wśr&oacute;d nich przybył też i szatan.&rdquo;</span></span><span>&nbsp;(Hioba 1:6, por. 38:7).</span><span>&nbsp;<br /><br /></span><span>Kto zatem stwarzał anioł&oacute;w,&nbsp;<strong>czyimi synami są</strong>&nbsp;nazwani?&nbsp;</span><span>&nbsp;<br /><br /></span><span>Skoro twierdzi się, że nazwa &bdquo;Syn&rdquo; zaistniała dopiero 2000 lat temu, to dlaczego dowiadujemy się, że nigdy (&bdquo;<span style="color: #0000ff;">kiedykolwiek</span>&rdquo;) wcześniej B&oacute;g Ojciec nie nazwał tak anioł&oacute;w, a tylko i wyłącznie Swego Jedynaka?<br /></span><span><span style="color: #0000ff;">&bdquo;Ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy.&rdquo;&nbsp;</span></span><span>(Jana 1:14).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Przekształcę to w żałobę po&nbsp;<strong>jedynaku</strong>&rdquo;</span></span><span><strong>&nbsp;</strong></span><span>(Amosa 8:10).</span><span>&nbsp;<br /><br /></span><span>Odpowiedź znajdujemy tutaj:<br /></span><span><span style="color: #0000ff;">&bdquo;Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy,&nbsp;<strong>przez kt&oacute;rego także wszechświat stworzył</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;On, kt&oacute;ry jest odblaskiem chwały i odbiciem jego istoty i podtrzymuje wszystko słowem swojej mocy (7)&nbsp;<strong>O aniołach wprawdzie m&oacute;wi: Anioł&oacute;w swych czyni On wichrami</strong>, a sługi swoje płomieniami ognia;&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;lecz do&nbsp;<strong>Syna</strong>: Tron tw&oacute;j, o&nbsp;<strong>Boże</strong>, na wieki wiek&oacute;w, Berłem sprawiedliwym berło Kr&oacute;lestwa twego.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Umiłowałeś sprawiedliwość, a znienawidziłeś nieprawość: Dlatego namaścił cię, o&nbsp;<strong>Boże</strong>, B&oacute;g tw&oacute;j olejkiem wesela jak żadnego z towarzyszy twoich.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Oraz:&nbsp;<strong>Tyś, Panie, na początku ugruntował ziemię, i niebiosa są dziełem rąk twoich</strong>&rdquo;</span></span><span>&nbsp;(Hebrajczyk&oacute;w 1:2-3, 7-10, por. Jana 1:1-3, 10-11, Kolosan 1:15-17).</span><span>&nbsp;<br /><br /></span><span>Logiczne zatem wydaje się nazwanie synami Bożymi anioł&oacute;w (Hioba 1:6, 38:7) w odniesieniu do ich tw&oacute;rcy -&nbsp;Jehoszua, gdyż B&oacute;g Ojciec Wszechmogący, choć zaistnieli z Jego woli i mocy -&nbsp;to&nbsp;nigdy żadnego z nich&nbsp;<strong>nie nazwał Synem Bożym</strong>, po za swoim Synem Jednorodzonym, poprzez kt&oacute;rego wszystko stworzył, także anioły&hellip;<br /></span><span style="color: #0000ff;">&bdquo;<span>Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego z&nbsp;<strong>aniołami</strong>&nbsp;<strong>swymi</strong>&rdquo;&nbsp;</span></span>(Mateusza 16:27, por. 13:41, 24:31).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Syn jest nam dany i spocznie władza na jego ramieniu, i nazwą go: Cudowny Doradca, B&oacute;g Mocny,<span>&nbsp;</span><strong>Ojciec</strong><span>&nbsp;</span><strong>Odwieczny</strong>, Książę Pokoju.&rdquo;</span><span>&nbsp;</span>(Izajasza 9:5).<br /><br />Jasne jest teraz także, dlaczego nazwany jest Ojcem Odwiecznym, jeżeli z woli i mocy Boga Ojca - przez Niego zostało wszystko stworzone (w tym aniołowie).<span>&nbsp;<br /><br /><br /></span><span>Jednakże trwający w uporze, w celu udowodnienia, że Syn nie działał w imieniu Ojca w czasach Starego Przymierza, lubią powoływać się także na następujący tekst:<br /></span><span><span style="color: #0000ff;">&bdquo;Wielokrotnie i wieloma sposobami przemawiał B&oacute;g dawnymi czasy do ojc&oacute;w przez prorok&oacute;w;&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna...&rdquo;</span></span><span>&nbsp;(Hebrajczyk&oacute;w 1:1-2).</span><span>&nbsp;<br /><br /></span><span>Na podstawie pierwszego wersetu twierdzą, że B&oacute;g nie przemawiał wcześniej przez Syna, a wyłącznie przez prorok&oacute;w.</span><span>&nbsp;<br /><br /></span><span>C&oacute;ż za nonsens.<br /></span><span>Zastan&oacute;wmy się ile w tej teorii jest prawdy?<br /></span><span>Jeżeli chcielibyśmy to przyjąć za argument - fakt, w&oacute;wczas musielibyśmy także przyjąć za fakt, że B&oacute;g nie przemawiał wcześniej także przez anioł&oacute;w, a wyłącznie OSOBIŚCIE do ludzi przez prorok&oacute;w.<br /></span><span><span style="color: #0000ff;">&bdquo;Otrzymaliście zakon, jak wam go&nbsp;<strong>dali aniołowie</strong>&rdquo;</span></span><span>&nbsp;(Dzieje 7:53, por. 7:30,35, 2 Mojżesza 3:2).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I&nbsp;ukazał mu się&nbsp;anioł Pański&nbsp;<strong>i rzekł</strong>&nbsp;do niego&rdquo;</span></span><span>&nbsp;(Sędzi&oacute;w 6:12, por. 1 Mojżesza 18:1).</span><span>&nbsp;<br /></span><span><br /></span><span>Z zacytowanego listu do Hebrajczyk&oacute;w wynika nic więcej, niż to, że w czasach Starego Testamentu, to prorocy słyszący głos anioł&oacute;w oraz Syna przekazywali wolę Bożą, zwracając się bezpośrednio&nbsp;<strong>do LUDU.</strong></span><span>&nbsp;<br /><br /></span><span>Natomiast kiedy B&oacute;g posłał Syna na ziemię, kt&oacute;ry stał się Synem Człowieczym &ndash; to On &ndash; Syn przemawiał&nbsp;<strong>BEZPOŚREDNIO DO LUDU</strong>&nbsp;w imieniu Ojca, a nie prorocy.<br /></span><span>Dokładnie ilustruje to przypowieść o&nbsp;</span>&bdquo;<span style="color: #0000ff;">o dzierżawcach winnicy</span>&rdquo; (Mateusza 21:33-43).<br />Jehoszua podkreślił w niej wielką życzliwość Boga dla narodu izraelskiego &ndash; życzliwość, kt&oacute;ra sprawiła, że B&oacute;g wysłał do nich Swojego Syna: &bdquo;<span style="color: #0000ff;">Uszanują syna mego</span>&rdquo; (w.37).&nbsp;<br /><br />Dlaczego zaprzeczać Słowu Bożemu, kt&oacute;re jasno i prosto do zwykłych ludzi, nie do &bdquo;uczonych w piśmie&rdquo; m&oacute;wi nam o wcześniejszym istnieniu Syna Bożego, kt&oacute;rego Ojciec posłał do nas<span>&nbsp;</span><span>(1 Koryntian 1:19-21)?<br /><br /></span><span style="color: #0000ff;">&bdquo;<span>Kto ma przykazania moje i przestrzega ich, ten mnie miłuje; a kto mnie miłuje, tego też będzie miłował Ojciec i Ja miłować go będę, i&nbsp;<strong>objawię</strong><strong>&nbsp;mu samego siebie</strong>.&rdquo;</span></span><span>&nbsp;(Jana 14:20-21).</span><span>&nbsp;<br /><br /></span><span>C&oacute;ż to znaczy &ndash; objawię mu samego siebie?<br /></span><span>Myślę, że to oznacza, że tym, kt&oacute;rzy szczerze uwierzą, całym swoim sercem i umysłem, bez powątpiewania i wybierania, typu &bdquo;w to wierzę, a to już mi nie pasuje&rdquo;, uwierzą podobnie jak ufne małe dzieci we wszystko co powiedział Syn, dowodząc tego swym życiem &ndash; myślami, słowami i czynami, tym osobom, nasz umiłowany Pan, otworzy oczy i uszy, pozwalając zrozumieć Jego naukę, ale także to, Kim faktycznie Był i Jest.<br /></span><span>Osobom, kt&oacute;re&nbsp;<strong>posłusznie słuchają z WIARĄ Syna</strong>, zamiast polegać gł&oacute;wnie na własnym rozumie, czy opinii innych ludzi, zamiast się dostosować - pr&oacute;bując dostosować Słowo:<br /></span><span><span style="color: #0000ff;">&bdquo;Wysławiam cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom; zaprawdę, Ojcze, bo tak się tobie upodobało.&nbsp;</span></span><span><span style="color: #0000ff;">(22)</span></span><span><span style="color: #0000ff;">&nbsp;Wszystko jest mi przekazane przez Ojca mojego i&nbsp;<strong>nikt nie wie, kto to Syn, jak tylko Ojciec, a kto Ojciec, jak tylko Syn, i ten, komu Syn zechce to objawić</strong>.&rdquo;</span></span><span>&nbsp;(Łukasza 12:22).</span><span>&nbsp;</span>&nbsp;<br /><br /><span>Dlatego i ja składam świadectwo wiary.</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Świadczymy, i zwiastujemy wam &oacute;w żywot wieczny, kt&oacute;ry&nbsp;<strong>był u Ojca, a nam objawiony został</strong>&nbsp;-&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;co widzieliśmy i słyszeliśmy, to i wam zwiastujemy, abyście i wy&nbsp;społeczność&nbsp;z nami mieli. A&nbsp;społeczność&nbsp;nasza jest&nbsp;<strong>społecznością z Ojcem i z Synem</strong>&nbsp;jego, Jezusem Chrystusem.</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span style="color: #0000ff;">A to piszemy, aby radość nasza była pełna.&rdquo;</span></span><span>&nbsp;(1 Jana 1:2-4).<br /><br /><br /></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=2" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=2</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883762&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zc15c892421z</p>
</div>
</body>
