<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Syn Boży narodził się (cieleśnie) 25 grudnia?</title>

<meta name="description" content="Czy Syn Boży narodził się (cieleśnie) 25 grudnia? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/21.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Syn Boży narodził się (cieleśnie) 25 grudnia?" />
<meta property="og:description" content="Czy Syn Boży narodził się (cieleśnie) 25 grudnia? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>


<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Czy Syn Boży narodził się (cieleśnie) 25 grudnia?</h1>
</div>
  
<p><span style="color: #0000ff;">I stało się w owe dni, że wyszedł dekret cesarza Augusta, aby spisano cały świat. (2) Pierwszy ten spis odbył się, gdy Kwiryniusz był namiestnikiem Syrii. (3) Szli więc wszyscy do spisu, każdy do swego miasta. (4) Poszedł też i J&oacute;zef z Galilei, z miasta Nazaretu, do Judei, do miasta Dawidowego, zwanego Betlejem, dlatego że był z domu i z rodu Dawida, (5) aby był spisany wraz z Marią, poślubioną sobie małżonką, kt&oacute;ra była brzemienna. (6) I gdy tam byli, nadszedł czas, aby porodziła. (7) I porodziła syna swego pierworodnego, i owinęła go w pieluszki, i położyła go w żłobie, gdyż nie było dla nich miejsca w gospodzie. (8)&nbsp;<strong>A byli w tej krainie pasterze w polu czuwający i trzymający nocne straże nad stadem swoim</strong>.</span>&rdquo;</span><span>&nbsp;(Łuk. 2:1-8).<br /><br /></span><strong><span>PO PIERWSZE.<br /></span></strong><span>Pasterze nie pozostawali z owcami&nbsp;<strong>na noc w grudniu</strong>, tak też jest po dziś dzień.<br /></span><span>Nie trzymają owiec na noc na polach, ponieważ na grudzień przypada na tym terenie najwięcej dni mroźnych, do czego dochodzą opady deszczu i śniegu.<br /></span><span>Na dow&oacute;d przeczytaj:<br /></span><span>&bdquo;<span style="color: #0000ff;">Zgromadzili się zatem w ciągu trzech dni wszyscy mężczyźni z Judei i Beniamina w Jeruzalemie, a było to&nbsp;<strong>dwudziestego dnia dziewiątego miesiąca</strong>. Cały lud usiadł na dziedzińcu świątyni Bożej,&nbsp;<strong>drżąc</strong>&nbsp;z przejęcia się tą sprawą i&nbsp;<strong>z powodu deszcz&oacute;w</strong>.</span></span><span><span style="color: #0000ff;">(13) Jednakże ludu tu dużo i&nbsp;<strong>jest pora deszczowa, więc nie można stać na dworze</strong>; nie jest to także sprawa do załatwienia w jeden lub dwa dni, gdyż jest nas wielu, kt&oacute;rzy w tej sprawie zgrzeszyliśmy</span>.&rdquo;</span><span>&nbsp;(Ezd. 10:9, 13).</span><span>&nbsp;<br /></span><span><br />Opisane powyżej wydarzenie miało miejsce w Jerozolimie, od kt&oacute;rego miasto Betlejem jest oddalone zaledwie o 8 kilometr&oacute;w.<br /></span><span><br />Dziewiąty miesiąc, to żydowski Kislew, a ten wypada zawsze na listopad lub grudzień.</span><span>&nbsp;<br /></span><span><br /><span style="font-size: small;">Jak więc widać&nbsp;</span><strong><span style="font-size: small;">nie można było w&oacute;wczas przebywać na dworze z powodu zimna nie m&oacute;wiąc już o nocowaniu.&nbsp;<br /><br /></span></strong>Kolejny dow&oacute;d:<br />&bdquo;<span style="color: #0000ff;">A kr&oacute;l mieszkał wtedy w&nbsp;<strong>pałacu zimowym</strong>, był bowiem&nbsp;<strong>miesiąc dziewiąty</strong>&nbsp;i ogień płonął przed nim na palenisku</span>.&rdquo;&nbsp;(Jer. 36:22).&nbsp;<br />Czy można mieć jeszcze jakieś wątpliwości, co do tego, że pasterze w dziewiątym roku nie mogli być na polu?<br /><br /><strong><span style="font-size: small;">PO DRUGIE.</span></strong></span><span><br />Jak czytamy w ewangelii Łukasza, Jehoszua urodził się podczas nakazanego przez Rzymian spisu ludności.<br /></span><span>Grudzień zdecydowanie nie był miesiącem, kt&oacute;ry Rzymianie przeznaczyliby na taki cel.<br /></span><span>Spis wymagał, aby każdy przybył do miejsca urodzenia, w tym r&oacute;wnież J&oacute;zef z ciężarną Marią.<br />Rzymianie wyznaczali spisy ludności na okres, kt&oacute;ry nie kolidował z pracą na roli ani nie wymagał podr&oacute;ży w zimie.<br /></span><span>Najlepiej nadawała się do tego celu wczesna jesień, zaraz po żniwach.</span><span>&nbsp;<br /></span><strong><span><br />PO TRZECIE&nbsp;&ndash; najważniejsze i najdokładniejsze dane, pokazujące, w kt&oacute;rym miesiącu narodził się Mesjasz.<br /><br /></span></strong><span>Ewangelie podają, że gdy Maria poczęła, Elżbieta była w sz&oacute;stym miesiącu ciąży:<br /></span><span>&bdquo;<span style="color: #0000ff;">Za dni Heroda, kr&oacute;la judzkiego, żył pewien kapłan imieniem Zachariasz, ze&nbsp;<strong>zmiany kapłańskiej Abiasza</strong>. Miał on za żonę jedną z c&oacute;rek Aarona, a na imię jej było&nbsp;<strong>Elżbieta</strong>. (6) Oboje byli sprawiedliwi wobec Boga, postępując nienagannie według wszystkich przykazań i ustaw Pańskich. (7) Lecz nie mieli potomstwa, ponieważ Elżbieta była niepłodna, a oboje byli już w podeszłym wieku. (8) I stało się, gdy sprawował służbę kapłańską przed Bogiem&nbsp;<strong>w kolejności przypadającej nań zmiany</strong>&nbsp;(13) Anioł zaś rzekł do niego: Nie b&oacute;j się, Zachariaszu, bo wysłuchana została modlitwa twoja, i&nbsp;<strong>żona twoja, Elżbieta, urodzi ci syna i nadasz mu imię Jan</strong>. (24)&nbsp;<strong>A po tych dniach Elżbieta, żona jego, poczęła i ukrywała się przez pięć miesięcy</strong>, m&oacute;wiąc: (25) Tak mi uczynił Pan w dniach, kiedy wejrzał na mnie, by zdjąć ze mnie hańbę wśr&oacute;d ludzi. (26)&nbsp;<strong>A w sz&oacute;stym miesiącu</strong>&nbsp;B&oacute;g posłał anioła Gabriela do miasta galilejskiego, zwanego Nazaret, (27)&nbsp;<strong>do panny</strong>&nbsp;poślubionej mężowi, kt&oacute;remu było na imię J&oacute;zef, z domu Dawidowego, a pannie było na imię&nbsp;<strong>Maria</strong>.(30) I rzekł jej anioł: Nie b&oacute;j się, Mario, znalazłaś bowiem łaskę u Boga. (31) I oto&nbsp;<strong>poczniesz w łonie,&nbsp;</strong>i urodzisz syna, i nadasz mu imię&nbsp;<strong>Jezus</strong>.(34) A Maria rzekła do anioła: Jak się to stanie, skoro nie znam męża? (35) I odpowiadając anioł, rzekł jej: Duch Święty zstąpi na ciebie i moc Najwyższego zacieni cię. Dlatego też to, co się narodzi, będzie święte i będzie nazwane&nbsp;<strong>Synem Bożym</strong>. (36) I oto&nbsp;<strong>Elżbieta</strong>, krewna twoja, kt&oacute;rą nazywają niepłodną,&nbsp;<strong>także poczęła syna</strong>&nbsp;w starości swojej, a&nbsp;<strong>jest już w sz&oacute;stym miesiącu</strong>. (37) Bo u Boga żadna rzecz nie jest niemożliwa</span>.&rdquo;</span><span>&nbsp;(Łukasza 1:5-8, 13, 24-27, 30-31, 34-37).</span><span></span><span>&nbsp;<br /></span><span><br />Wiemy już, że Maria poczęła Syna Bożego, kiedy Elżbieta była w sz&oacute;stym miesiącu ciąży.<br /></span><span>Pozostaje tylko sprawdzić, w jakim miesiącu poczęła Elżbieta.</span><span>&nbsp;<br /></span><span><br />W&nbsp;czasach kr&oacute;la Dawida liczba kapłan&oacute;w była tak duża, że wszystkich podzielono na&nbsp;<strong>24 zmiany/oddziały</strong>.&nbsp;</span><span>&nbsp;<br /></span><span>Każdy oddział służył w&nbsp;świątyni&nbsp;<strong>jeden tydzień</strong>, rozpoczynając swoją służbę i&nbsp;kończąc w&nbsp;szabat &ndash; sobotę:<br /></span><span>&bdquo;<span style="color: #0000ff;"><strong>Przez siedem dni</strong>&nbsp;będzie je przywdziewać ten z jego syn&oacute;w, kt&oacute;ry w jego miejsce zostanie kapłanem i będzie wchodził do Namiotu Zgromadzenia, by pełnić służbę w miejscu świętym</span>.&rdquo;</span><span>&nbsp;(2 Mojż. 29:30).</span><span>&nbsp;<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Lewici i wszyscy Judejczycy wykonali dokładnie wszystko, co nakazał kapłan Jehojada: każdy wziął swoich ludzi, zar&oacute;wno tych, kt&oacute;rzy&nbsp;<strong>w sabat służbę obejmują, jak tych, kt&oacute;rzy w sabat służbę tę zdają</strong>, gdyż kapłan Jehojada nie zwolnił żadnej z grup</span>&rdquo;</span><span>&nbsp;</span><span>(2 Kronik 23:8).&nbsp;</span><span>&nbsp;<br /></span><span><br />Zachariasz &ndash; mąż Elżbiety pochodził ze&nbsp;<strong>zmiany Abiasza</strong>, kt&oacute;ra była&nbsp;<strong>&oacute;sma</strong>&nbsp;z&nbsp;kolei:<br /></span><span>&bdquo;<span style="color: #0000ff;">Przydziału dokonano przez los, zar&oacute;wno tych jak tamtych, gdyż zar&oacute;wno wśr&oacute;d potomk&oacute;w Eleazara, jak i wśr&oacute;d potomk&oacute;w Itamara, byli książęta świątyni i książęta Boży. (10) si&oacute;dmy na Hakkosa,&nbsp;<strong>&oacute;smy na Abiasza</strong></span>&rdquo;</span><span>&nbsp;(1 Kronik 24:5, 10).</span><span>&nbsp;<br /></span><span><br />Każda zmiana służyła w świątyni przez tydzień, począwszy od pierwszego miesiąca, nazwanego, nisan, kt&oacute;ry zawsze przypada na nasz&nbsp;<strong>marzec lub kwiecień</strong>.<br /></span><span>Jedynie w święta wszystkie zmiany usługiwały razem.&nbsp;<br /></span><strong><span><br />Z tego wynika, że zmiana Abiasza usługiwała pod koniec czerwca.<br /></span></strong><strong><span>Wtedy jego żona poczęła.</span></strong><span>&nbsp;<br /></span><span>Skoro Elżbieta zaszła w ciążę w czerwcu, to znaczy, że&nbsp;<strong>sz&oacute;sty miesiąc jej ciąży przypadł na grudzień</strong>.<br /></span><span>Maria zaszła w ciążę, gdy Elżbieta była w sz&oacute;stym miesiącu ciąży, a zatem&nbsp;<strong>Maria poczęła Jehoszua w grudniu</strong>.<br /></span><span><br />Jeżeli ciąża trwa dziewięć miesięcy, to z tego wynika, że Mesjasz narodził się na przełomie&nbsp;<strong>września i października</strong>, w miesiącu nazywanym tiszri.<br /></span><span>Właśnie w połowie tego miesiąca Żydzi obchodzili Święto Szałas&oacute;w.</span><span>&nbsp;<br /></span><strong><span><br />PO CZWARTE.<br /></span></strong><span>W Izraelu obchodzono wczesną jesienią Święto Szałas&oacute;w, kt&oacute;re swoją symboliką wskazywało na przyjście Mesjasza.<br /></span><span>&bdquo;<span style="color: #0000ff;">Powiedz synom izraelskim tak: W&nbsp;<strong>miesiącu si&oacute;dmym</strong>, pierwszego dnia tegoż miesiąca, będziecie mieli dzień odpoczynku, dzień pamiętny, obwołane trąbieniem, święte zgromadzenie; (27) Dziesiątego dnia jednak tego samego si&oacute;dmego miesiąca będzie dzień pojednania. Będzie to dla was święte zgromadzenie. Ukorzycie się i złożycie Panu ofiary ogniowe.(34) Powiedz synom izraelskim tak:&nbsp;<strong>Piętnastego dnia tego samego si&oacute;dmego miesiąca&nbsp;</strong>będzie przez siedem dni<strong>&nbsp;Święto Szałas&oacute;w dla Pana</strong>.</span></span><span><span style="color: #0000ff;">(39) Lecz piętnastego dnia si&oacute;dmego miesiąca, gdy zbierzecie plony ziemi, obchodzić będziecie święto Pana przez siedem dni. W pierwszym dniu będzie całkowity odpoczynek i w &oacute;smym dniu będzie całkowity odpoczynek. (40) W pierwszym dniu weźmiecie sobie owocu ze szlachetnych drzew,&nbsp;<strong>gałązki palmowe</strong>, gałązki z drzew rozłożystych i z wierzby znad potoku i&nbsp;<strong>będziecie się weselić przed Panem</strong>, Bogiem waszym, przez siedem dni. (41)&nbsp;<strong>Będziecie je uroczyście obchodzić</strong>&nbsp;jako święto Pana przez siedem dni co rok. Jest to wieczna ustawa dla waszych pokoleń.&nbsp;<strong>W si&oacute;dmym miesiącu będziecie je obchodzić</strong>, (42) będziecie&nbsp;<strong>mieszkać w szałasach</strong>&nbsp;przez siedem dni. Wszyscy krajowcy w Izraelu mieszkać będą w szałasach</span>&rdquo;</span><span>&nbsp;(3 Mojż. 23:24, 27, 34, 39-42).</span><span>&nbsp;<br /></span><span><br />Wiele przemawia za tym, że Jehoszua z Nazaretu urodził się podczas tego święta, wypełniając jego symbolikę.&nbsp;</span><span>&nbsp;<br /></span><span><br />Podczas tego święta Izraelici śpiewali psalm 118:26:<br /></span><span>&bdquo;<span style="color: #0000ff;">Błogosławiony, kt&oacute;ry przychodzi w imię Pana! Błogosławimy wam z domu Pańskiego</span>.&rdquo;</span><span>&nbsp;<br /></span><span><br />Miesiąc pierwszy w kalendarzu żydowskim to przełom naszego marca i kwietnia, tak, więc miesiąc si&oacute;dmy to przełom naszego września i października.</span><span>&nbsp;<br /></span><span><br />Nazwa Święta Szałas&oacute;w, po hebrajsku Sukkot, brała się stąd, że tłumy Izraelit&oacute;w przybywały w&oacute;wczas do świątyni jerozolimskiej i mieszkały, gdzie się dało, często w szałasach budowanych na ulicach Jerozolimy aż po Betlejem.&nbsp;</span><span>&nbsp;<br /></span><span>Wyjaśnia to, dlaczego Betlejem było tak przepełnione, że J&oacute;zef nie m&oacute;gł znaleźć noclegu dla ciężarnej Marii.<br />Stajenka ze żł&oacute;bkiem, gdzie miał się urodzić Pan Jehoszua, była zapewne jednym z tymczasowych szałas&oacute;w, jakie stawiano w czasie tego święta&hellip;</span><span>&nbsp;</span><strong><span>&nbsp;</span></strong><strong><span>&nbsp;</span></strong><strong><span>&nbsp;<br /></span></strong><strong><span><br />Chrystus jak ustaliliśmy narodził się w końcu września lub początku października</span></strong><span>.<br /><br /></span><span>W miesiącu si&oacute;dmym wypadały aż trzy szczeg&oacute;lne okresy/święta. Mianowicie:<br /></span><span>1 Tiszri wypadało święto Trąbienia,<br /></span><span>10 Tiszri wypadał Dzień Pojednania,<br /></span><span>15-22 Tiszri wypadało święto Namiot&oacute;w.<br /></span><span>Czy nie istnieje, zatem ogromne prawdopodobieństwo z uwagi na to, że ten miesiąc był tak "napakowany" świętami, że Chrystus narodził się właśnie kt&oacute;reś z tych świąt?&nbsp;</span><span>&nbsp;<br /></span><span><br />Apostoł Jan nawiązał do tego święta na początku swojej ewangelii:<br /></span><span>&bdquo;<span style="color: #0000ff;">A Słowo stało się ciałem i zamieszkało wśr&oacute;d nas</span>&rdquo;.</span><span>&nbsp;(Jana 1:14).<br /></span><span></span><span>Jako &bdquo;</span><span style="color: #0000ff;">zamieszkało</span><span>&rdquo; przetłumaczono tutaj greckie słowo &bdquo;</span><span style="color: #0000ff;">skenoo</span><span>&rdquo;, kt&oacute;re oznacza dosłownie: &bdquo;</span><span style="color: #993300;">żyć lub mieszkać pod namiotami; rozbić namiot</span><span>&rdquo;.</span><span>&nbsp;<br /></span><span><br />Dlatego interlinearny-dosłowny przekład Biblii, oddaje to w ten spos&oacute;b:&nbsp;</span><span>&bdquo;I słowo ciałem stało się i rozbiło namiot wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę jako</span><span>&nbsp;jednorodzonego od Ojca, pełen łaski i prawdy&rdquo;</span><span>.&nbsp;</span><span>(zobacz "Słownik Grecko-Polski Nowego testamentu" ks. Remigiusza Popowskiego wyd. Vocatio str 302 oraz nr.4638 Stronga).&nbsp;</span><span>&nbsp;<br /></span><span><br />Była to aluzja do obchod&oacute;w święta&nbsp;(wypadające od 15-22 Tiszri - wrzesień/październik), kt&oacute;rego symbolika zapowiadała narodziny Mesjasza.<br /></span><span><br />Apostoł Jan wskazuje, więc, że Chrystus narodził się właśnie w okresie tego święta.</span><span>&nbsp;</span><span>&nbsp;<br /></span><span><br />Jakie jest, zatem pochodzenie święta obchodzonego 25 grudnia, skoro Jehoszua nie urodził się w grudniu?<br /></span><span><br />Na ten dzień przypadało obchodzone w starożytnym Rzymie święto zwane &bdquo;</span><span style="color: #993300;">dniem narodzin boga słońca</span><span>&rdquo; (pogańskie święto ku czci Mitry).&nbsp;</span><span>&nbsp;<br /></span><span>Historyk F. Cumont napisał, że wyznawcy kult&oacute;w solarnych &bdquo;</span><span style="color: #993300;">święcili niedzielę oraz 25 grudnia</span><span>&rdquo;.<br /></span><span>Do nich należała między innymi rodzina Konstantyna Wielkiego (280-337), cesarza, kt&oacute;ry wywyższył 25 grudnia jako &bdquo;</span><span style="color: #993300;">Boże Narodzenie</span><span>&rdquo;, kt&oacute;re tak naprawdę nie Ma nic wsp&oacute;lnego z narodzinami Syna Bożego&hellip;</span><span>&nbsp;<br /><br />Polska historyk&nbsp;Maria Janczewska&nbsp;pisze:<br />&bdquo;<span style="color: #993300;">Kult Mitry przez długi czas był bardzo poważnym rywalem chrześcijaństwa w&nbsp;szerokim oddziaływaniu na masy ludności, obie religie miały zresztą wiele cech podobnych, a&nbsp;zwyciężony ostatecznie mitraizm wywarł pewien wpływ na chrześcijaństwo. Tak np. świętowana przez wyznawc&oacute;w Mitry data jego urodzin (25 grudnia), obchodzona, jako gł&oacute;wne święto w&nbsp;kulcie solarnym Słońca Niezwyciężonego, została przez chrześcijan uznana za dzień Bożego Narodzenia</span>&rdquo;&nbsp;(Historia starożytnego Rzymu, PWN, Warszawa 1976, str 298).&nbsp;&nbsp;<br /><br />Natomiast rzymskokatolicki ks.&nbsp;Mieczysław Żywczyński&nbsp;rozbrajająco szczerze przyznaje pisząc o&nbsp;kulcie boga Mitry:<br />&bdquo;<span style="color: #993300;">Dzień jego przyjścia na ziemię czczono 25 grudnia. Dlatego też chrześcijanie, kt&oacute;rzy widzieli w&nbsp;mitraizmie śmiertelne niebezpieczeństwo, przyjęli 25 grudnia, jako dzień narodzin Chrystusa</span>&rdquo;.&nbsp;(Kości&oacute;ł i&nbsp;społeczeństwo pierwszych wiek&oacute;w, Pax, Warszawa 1985, str 148).<br /><br />Zresztą nie trzeba daleko szukać, wystarczą nawet informacje z najprostszego dostępnego źr&oacute;dła &ndash; wikipedi, cytuję:<br />&bdquo;<span style="color: #993300;"><strong>Sol Invictus</strong>&nbsp;(łac.&nbsp;<em>Słońce Niezwyciężone</em>) &ndash; b&oacute;stwo rzymskie, łączące cechy greckiego Apollona i indoirańskiego&nbsp;<a href="http://pl.wikipedia.org/wiki/Mitra_(mitologia)" title="Mitra (mitologia)" style="color: #993300;"><span style="font-size: small;">Mitry</span></a>.</span><br /><span style="color: #993300;">Był to nowy kult&nbsp;<a href="http://pl.wikipedia.org/wiki/Synkretyzm" title="Synkretyzm" style="color: #993300;"><span style="font-size: small;">synkretyczny</span></a>, łączący w sobie elementy&nbsp;<a href="http://pl.wikipedia.org/wiki/Mitraizm" title="Mitraizm" style="color: #993300;"><span style="font-size: small;">mitraizmu</span></a>, kultu&nbsp;<a href="http://pl.wikipedia.org/wiki/El_Gabal" title="El Gabal" style="color: #993300;"><span style="font-size: small;">El Gabala</span></a>, Baala,&nbsp;<a href="http://pl.wikipedia.org/wiki/Asztarte" title="Asztarte" style="color: #993300;"><span style="font-size: small;">Asztarte</span></a>&nbsp;i b&oacute;stwa solarnego&nbsp;<a href="http://pl.wikipedia.org/wiki/Sol_(mitologia_rzymska)" title="Sol (mitologia rzymska)" style="color: #993300;"><span style="font-size: small;">Sol</span></a>.&nbsp;Czcił słońce, jako uosobienie wszystkich innych b&oacute;stw.</span><br /><span style="color: #993300;">Kult Sol Invictus sprawowany był u schyłku cesarstwa, wprowadzony przez cesarza Aureliana.Dekretem z 7 marca 321 Konstantyn Wielki wprowadził niedzielę jako oficjalnie święto Sol Invictus -&nbsp;<em>dies Solis</em>.</span><br /><span style="color: #993300;">Obchodzenie święta Sol Invictus, przypadającego&nbsp;<strong>25 grudnia</strong>, pierwszy raz jest źr&oacute;dłowo poświadczone w 354.</span><br /><span style="color: #993300;">Kości&oacute;ł&nbsp;<strong>pod koniec IV wieku przepisał obchodzenie w tym dniu świąt Bożego Narodzenia.</strong>&nbsp;</span><br /><span style="color: #993300;">Większość symboli Bożego Narodzenia ma swoje źr&oacute;dło w wierzeniach pogańskich.&nbsp;Choinka od wiek&oacute;w była podczas przer&oacute;żnych świąt obwieszana świecidełkami. Ostrokrzew służył Celtom do obłaskawiania chochlik&oacute;w, a jemioła do praktyk okultystycznych. R&oacute;wnież wyznawcy Mitry i osoby obchodzące rzymskie Saturnalia obdarowywały się prezentami</span>&rdquo;.<br /></span><span><br />Na koniec kilka sł&oacute;w o samym określeniu święta: &bdquo;<span style="color: #993300;">Boże Narodzenie</span>&rdquo;.<br />To prawda, że Chrystus jest Synem Boga, naszym Panem.&nbsp;Ale Synem był On zanim przyszedł na ziemię w Betlejem&nbsp;&ndash;&nbsp;był&nbsp;Nim&nbsp;u&nbsp;Ojca&nbsp;Swego od Wieczności, zatem początek Syna sięga daleko wcześniej zanim świat powstał...<br />W Betlejem Jehoszua rodzi się, jako Syn&nbsp;Człowieczy.&nbsp;&nbsp;<br />Jego przyjście na ziemię apostoł Paweł określa w słowach:<br />&bdquo;Przyjął postać sługi i stał się podobny ludziom i okazał się z postawy człowiekiem&rdquo;&nbsp;(Filipian 2:7).&nbsp;&nbsp;<br />O tym narodzeniu nie można, więc wcale m&oacute;wić, jako o &bdquo;Bożym&rdquo; narodzeniu.&nbsp;Maria nie urodziła Boga, lecz człowieka, jest ona matką&nbsp;człowieczeństwa Syna Bożego.<br />Konsekwencje nieuwzględnienia powyższego faktu, prowadzą m.in. do nazywania świętobliwej niewiasty z Nazaretu &ndash; Marii &ndash; &bdquo;Matką Bożą&rdquo;, co jest zar&oacute;wno nieporozumieniem, co rzeczą zgoła niewłaściwą.<br /><br />Sp&oacute;jrzmy tylko na kilka element&oacute;w tego pogańskiego święta:<br /></span><strong><span><br /><span style="color: #0000ff;">Święty Mikołaj.</span></span></strong><span><span style="color: #0000ff;">&nbsp;</span><br /></span><span><br />Mikołaj jest gł&oacute;wnym bohaterem tego święta, a nie Jehoszua Chrystus.<br /></span><span>On zajął Jego miejsce.<br /></span><span>Często rodzice m&oacute;wią: &bdquo;</span><span>Bądź grzeczny bo Mikołaj ci nic nie przyniesie&rdquo;</span><span>.<br /></span><span>Uczą oni tym samym swoje dzieci wyrażać wdzięczność i zaufanie nie Bogu, ale temu wymyślonemu jegomościowi.<br /></span><span>Dla niego są grzeczne i od niego, a nie od Boga oczekują zrozumienia, docenienia i zauważenia.<br /></span><span>Jemu, a nie Bogu wyrażają swoją wdzięczność.<br /></span><span>Do niego, a nie do Boga modlą się.&nbsp;</span><span>&nbsp;<br /></span><span>To po prostu jedno wielkie oszustwo i kłamstwo.<br /></span><span><br />To perfidne wykorzystywanie naturalnego zaufania dzieci do rodzic&oacute;w.<br /></span><span>Co sobie pomyślą, kiedy w końcu odkryją, że cała ta historia jest nieprawdziwa, że jako dzieci byli oszukiwani przez swoich rodzic&oacute;w, kt&oacute;rym ufali?</span><span>&nbsp;<br /></span><span><br />Czy godzi się, aby historia narodzenia Syna Bożego, Kt&oacute;ry umarł za Prawdę była oparta na wierutnym kłamstwie?<br /></span><span>Po co kłamać naszym dzieciom ucząc je historii o Mikołaju i innych zmyślonych opowieści, bajek i baśni? Po co?</span><span>&nbsp;<br /></span><strong><span><br /><span style="color: #0000ff;">Świąteczna choinka.</span></span></strong><span><span style="color: #0000ff;">&nbsp;</span><br /></span><span><br />Co może mieć wsp&oacute;lnego choinka z narodzeniem Chrystusa?</span><span>&nbsp;<br /></span><span>Według babilońskiej legendy Semiramis była żoną Nimroda, kr&oacute;la Babilonu.&nbsp;</span><span>Ich synem był Tammuz. Był on kojarzony z bogiem słońca.&nbsp;</span><span>Wierzono, że umarł on w czasie zimowego przesilenia i zmartwychwstał w czasie letniego przesilenia.<br />Było to celebrowane poprzez palenie niemowląt w tym dniu, a następnego dnia stawiano ozdobione drzewo:<br /></span><span><br />&bdquo;<span style="color: #0000ff;"><strong>Wystrzegaj się</strong>,&nbsp;<strong>byś nie zawierał przymierza z mieszkańcami ziemi</strong>, do kt&oacute;rej idziesz, by się nie stali dla ciebie pułapką. (13) Przeciwnie, zburzcie ich ołtarze, potłuczcie ich pomniki, i&nbsp;<strong>wytnijcie ich święte drzewa</strong></span>.&rdquo;</span><span>&nbsp;(2 Mojż. 34:12-13).</span><span>&nbsp;<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Lecz tak z nimi postąpicie: ołtarze ich zburzycie, pomniki ich potłuczecie, święte ich drzewa wytniecie i ich podobizny rzeźbione w ogniu spalicie.</span>&rdquo;</span><span>&nbsp;(5 Mojż. 7:5).</span><span>&nbsp;<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Nie będziesz sobie sadził świętego drzewa jakiegokolwiek rodzaju przy ołtarzu Pana, Boga twego, kt&oacute;ry sobie zbudujesz. (22) Nie postawisz też sobie pomnika, kt&oacute;rego Pan, B&oacute;g tw&oacute;j nienawidzi.</span>&rdquo;</span><span>&nbsp;(5 Mojż. 16:21).</span><span>&nbsp;<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Doszczętnie zniszczycie wszystkie miejsca na wysokich g&oacute;rach, na pag&oacute;rkach i pod każdym zielonym drzewem, gdzie służyły swoim bogom narody, kt&oacute;rymi zawładniecie. (3) Zburzycie ich ołtarze, potłuczecie ich pomniki,&nbsp;<strong>popalicie ich święte drzewa</strong>, porąbiecie ich podobizny rzeźbione i zetrzecie ich imię z tego miejsca. (4)&nbsp;<strong>Dla Pana, waszego Boga, nic takiego nie uczynicie</strong>.</span>&rdquo;</span><span>&nbsp;(5 Mojż. 12:2-4).</span><span>&nbsp;<br /></span><span><br />Tradycja ta przetrwała do dzisiejszego dnia pod postacią świątecznej choinki...</span><span>&nbsp;<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Słuchajcie słowa tego, kt&oacute;re Pan m&oacute;wi do was, domu Izraela! (2) Tak m&oacute;wi Pan:&nbsp;<strong>Nie wdrażajcie się w zwyczaje narod&oacute;w</strong>, nie lękajcie się znak&oacute;w niebieskich, chociaż narody się ich lękają!</span>&rdquo;</span><span>&nbsp;(Jer. 10:1-4).</span><span>&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Nie czyńcie tak, jak się czyni w ziemi egipskiej, w kt&oacute;rej mieszkaliście. Nie czyńcie też tak, jak się czyni w ziemi kanaanejskiej, do kt&oacute;rej was prowadzę. Nie postępujcie według ich obyczaj&oacute;w.&nbsp;(4)&nbsp;Prawa moje wypełniajcie, ustaw moich przestrzegajcie i według nich postępujcie; Ja, Pan, jestem Bogiem waszym.&nbsp;(5)&nbsp;Przepis&oacute;w moich i praw moich przestrzegajcie. Człowiek, kt&oacute;ry je wykonuje, żyje przez nie; Jam jest Pan!</span>&rdquo;&nbsp;(3 Mojż. 18:3-5).&nbsp;<br />Mamy nie przyswajać sobie postępowania narod&oacute;w takich jak na przykład przyozdabianie r&oacute;żnych drzewek.&nbsp;Ma to związek z wieloma pogańskimi obrzędami, między innymi ze świętymi gajami, w kt&oacute;rych czczono r&oacute;żne b&oacute;stwa.<br />Powie ktoś nierozumnie &ndash; to tak tradycja&hellip;<br />Powiedział Pan:<br />&bdquo;<span style="color: #0000ff;">Daremnie mi jednak cześć oddają, głosząc nauki, kt&oacute;re są nakazami ludzkimi.&nbsp;(8)&nbsp;Przykazania Boże zaniedbujecie, a ludzkiej nauki się trzymacie.&nbsp;(9)&nbsp;I m&oacute;wił im: Chytrze&nbsp;uchylacie&nbsp;przykazanie Boże, aby naukę swoją zachować</span>.&rdquo;&nbsp;(Marka 7:7-9).<br /></span><span><br />Czy Chrystus życzyłby sobie by Jego narodziny świętowano z choinką, kt&oacute;ra tak naprawdę nie ma żadnego znaczenia i związku z Jego narodzinami, a ma rodow&oacute;d pogański, zapoczątkowany w Polsce w XVIII wieku?&nbsp;</span><span>Pismo wyraźnie m&oacute;wi:&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">Dla Pana, waszego Boga, nic takiego nie uczynicie</span>&rdquo;.<br /></span><span></span><strong><span><br /><span style="color: #0000ff;">R&oacute;żne święta.</span></span></strong><strong><span><span style="color: #0000ff;">&nbsp;</span><br /></span></strong><span><br />Poniżej mamy wspaniały przykład jak nie postępować!<br /></span><span>Dowiadujemy się, że nie powinniśmy obchodzić świąt, kt&oacute;re są wymysłem człowieka:<br /></span><span>&bdquo;<span style="color: #0000ff;"><strong>Rzecz ta stała się pobudką do grzechu</strong>, lud bowiem pielgrzymował albo do tego w Betelu albo do tego w Dan. (31) Pobudował też świątynki na wzg&oacute;rzach i ustanowił kapłanami pierwszych lepszych z ludu, kt&oacute;rzy nie należeli do domu Lewiego. (32)&nbsp;<strong>Nadto ustanowił Jeroboam w &oacute;smym miesiącu, piętnastego dnia tegoż miesiąca</strong>,&nbsp;<strong>święto na wz&oacute;r święta</strong>, jakie było obchodzone w Judzie, i składał ofiary na ołtarzu. Tak uczynił r&oacute;wnież w Betelu, składając ofiary cielcom, kt&oacute;re kazał sporządzić. Osadził też w Betelu kapłan&oacute;w ze świątynek na wzg&oacute;rzach, kt&oacute;re kazał pobudować. (33) Tak więc składał ofiary na ołtarzu, kt&oacute;ry kazał sporządzić w Betelu, piętnastego dnia &oacute;smego miesiąca<strong>, to jest miesiąca, kt&oacute;ry sam wymyślił, aby w nim ustanowić święto dla syn&oacute;w izraelskich</strong>, i składał ofiary na ołtarzu, składając też ofiarę z kadzidła.</span>&rdquo;</span><span>&nbsp;(1 Kr&oacute;l. 12:30-33).</span><span>&nbsp;<br /></span><span><br />Niemal całkowicie okres związany z&nbsp; tymi wymyślonymi przez człowieka świętami grudniowymi (także pozostałymi) zamienił się w&nbsp;czas komercjalizmu i&nbsp;materializmu.&nbsp;</span><span>&nbsp;</span><span><br /></span><span>R&oacute;żnorodne kolorowe reklamy zachęcają do kupna coraz to wymyślniejszych i droższych prezent&oacute;w.<br /></span><span>Banki z kolei zachęcają do zaciągania kredyt&oacute;w na zakup właśnie tych prezent&oacute;w, kt&oacute;re p&oacute;źniej trzeba spłacać przez cały rok.<br /><br /></span><span>Dorośli i przede wszystkim dzieci nie cieszą się tyle z narodzin Chrystusa, co z otrzymanych prezent&oacute;w.</span><span>&nbsp;<br /></span><span>Co za oszustwo!</span><span><br /></span><span>Bardziej przypomina to owo pogańskie święto ku czci Mitry, gdzie r&oacute;wnież kr&oacute;lował materializm i brzuch.</span><span><br /></span><span><br />Po za tym sama nazwa tego święta wskazuje na to, że ludzie świętują pogańskie narodziny triady &ndash; tr&oacute;jcy &ndash; zamiast narodzin Jednorodzonego Syna Bożego.</span><span><br /></span><span><br />&bdquo;<span style="color: #0000ff;">Albowiem jeden jest B&oacute;g, jeden też&nbsp;pośrednik&nbsp;między Bogiem a ludźmi, człowiek Chrystus Jezus</span>&rdquo;&nbsp;</span><span>(1 Tym. 2:5).</span><span></span><span>&nbsp;<br /></span><span><br />B&oacute;g jest jeden &ndash; jest nieśmiertelny, bez początku i końca.<br />Słowo Boże m&oacute;wi, że nikt Go NIGDY nie widział, ani nie słyszał, tak, więc nie m&oacute;gł sam Siebie począć i narodzić w ziemskim ciele&hellip;</span><span>&nbsp;<br /></span><span><br />&bdquo;</span><span><span style="color: #0000ff;">wszakże dla nas&nbsp;istnieje tylko<strong>&nbsp;</strong>jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy</span>.&rdquo;</span><span>&nbsp;(1 Kor. 8:6).</span><span></span><span>&nbsp;<em>&nbsp;<br /></em></span><span><br />Dzieci Boże, słudzy i naśladowcy Pan Jehoszua, zostali wezwani do obchodzenia &ndash; upamiętniania tylko jednego wydarzenia &ndash; 14 nisan (marzec/kwiecień):<br />&bdquo;<span style="color: #0000ff;">Czyńcie to na moją pamiątkę</span>&rdquo;&nbsp;(Łuk. 22:19).<br /><br />&bdquo;<span style="color: #0000ff;">Albowiem ja przejąłem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, kt&oacute;rej był wydany, wziął chleb, (24) a podziękowawszy, złamał i rzekł: Bierzcie, jedzcie, to jest ciało moje za was wydane; to czyńcie na pamiątkę moją. (25) Podobnie i kielich po wieczerzy, m&oacute;wiąc: Ten kielich to nowe przymierze we krwi mojej; to czyńcie, ilekroć pić będziecie, na pamiątkę moją. (26) Albowiem, ilekroć ten chleb jecie, a z kielicha tego pijecie, śmierć Pańską zwiastujecie, aż przyjdzie</span>&rdquo;&nbsp;(1 Kor. 11:23-26).&nbsp;<br /><br />Ustanowiony został dzień upamiętniający śmierć Jehoszua, aby wspominać o tym dziele pojednania, aż do Jego powrotu, mamy upamiętniać największy uczynek miłości w dziejach świata.<br /><br />Przez spożywanie przaśnego chleba i czerwonego wina dajemy wyraz naszej wiary w to, że r&oacute;wnież nasze grzechy Chrystus zgładził i Jego krew pojednała nas z Bogiem, oczyściła z grzech&oacute;w.<br />Powinien to czynić każdy, kto wierzy, że Jehoszua jest Jednorodzonym Synem Bożym, kt&oacute;ry na kr&oacute;tko stał się człowiekiem takim samym jak ja, czy ty (z wyjątkiem grzechu) i&nbsp;kt&oacute;ry&nbsp;umarł za nasze grzechy.<br />Każdy, kto zdecydował się p&oacute;jść za Chrystusem &ndash; słuchając i wykonując wszystko, co przykazał i powiedział &ndash; stając się w ten spos&oacute;b Chrześcijaninem (należącym do Chrystusa) i dzieckiem Bożym&hellip;&nbsp;<br /><br />Jest to jedyne święto, do kt&oacute;rego celebrowania, zostali powołani naśladowcy Chrystusa, przy czym chciałbym zaznaczyć, że absolutnie nie uważam, tak samo jak na przykład typowa sekta, jeżeli chodzi o stosunki międzyludzkie, czyli świadkowie Jehowy, kt&oacute;rzy "rozbijają" rodziny - abyśmy w &bdquo;te dni&rdquo; musieli unikać jak ognia na przykład naszej rodziny, kt&oacute;ra kultywuje pogańskie święta.<br />Ci, kt&oacute;rzy znają prawdę, ci, kt&oacute;rzy zaufali Bogu i poszli za Jego Synem są prawdziwie wolni i wiedzą, że takie praktyki, ludzkie obrzędy, święta nie mają dla nich kompletnie żadnego znaczenia - nie celebrują tych świąt, nie utożsamiają się z nimi, ani ich duchowo nie przeżywają.<br />Natomiast nie ma nic złego w tym, że spotkamy się z rodziną, zjemy coś smacznego, porozmawiamy i być może będzie kolejna okazja, aby dać świadectwo prawdzie &ndash; o tym pisał też apostoł Paweł, aby nie unikać ludzi &bdquo;tego świata&rdquo; &ndash; przecież przez naszą postawę, czyny i słowa &ndash; &bdquo;oni&rdquo; r&oacute;wnież&nbsp;mogą otrzymać impuls,&nbsp;kt&oacute;ry pozwoli im&nbsp;&bdquo;przejrzeć&rdquo; na oczy, nawr&oacute;cić się do Prawdziwego Boga i zachować życie...<br /><br /><em>&bdquo;</em><span style="color: #0000ff;">Usuńcie stary kwas, abyście się stali nowym zaczynem, ponieważ jesteście przaśni; albowiem na naszą wielkanoc jako baranek został ofiarowany Chrystus.&nbsp;(8)&nbsp;Obchodźmy więc święto nie w starym kwasie ani w kwasie złości i przewrotności, lecz w przaśnikach szczerości i prawdy.&nbsp;(9)&nbsp;Napisałem wam w liście, abyście nie przestawali z wszetecznikami;&nbsp;(10)&nbsp;<strong>ale nie miałem na myśli wszetecznik&oacute;w tego świata albo chciwc&oacute;w czy grabieżc&oacute;w, czy bałwochwalc&oacute;w, bo inaczej musielibyście&nbsp;wyjść&nbsp;z tego świata</strong>.&nbsp;(11)&nbsp;Lecz teraz napisałem wam, abyście nie przestawali z tym, kt&oacute;ry się mieni bratem, a jest wszetecznikiem lub chciwcem, lub bałwochwalcą, lub oszczercą, lub pijakiem, lub grabieżcą, żebyście z takim nawet nie jadali</span>.&rdquo;&nbsp;(1 Kor. 5:7-11).<br /><br />Trzeba zaznaczyć, że wieczerza Pańska miała być obrzędem pamiątkowym, nie zaś ofiarniczym, jakim uczynił go kości&oacute;ł rzymski.<br />&bdquo;<span style="color: #0000ff;">Lecz gdy On złożył&nbsp;<strong>raz na zawsze</strong>&nbsp;ofiarę jedną za grzechy. Usiadł po prawicy Bożej. Albowiem&nbsp;<strong>jedną ofiarą</strong>&nbsp;uczynił na zawsze doskonałymi tych, kt&oacute;rzy są uświęceni</span>&rdquo;&nbsp;(Hebr. 10:12, 14).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">tak i Chrystus,&nbsp;<strong>raz ofiarowany</strong>, aby zgładzić grzechy wielu, drugi raz ukaże się nie z powodu grzechu, lecz ku zbawieniu tym, kt&oacute;rzy go oczekują</span>.&rdquo;&nbsp;(Hebr. 9:28).&nbsp;<br /><br />Jednego kapłana i pośrednika, fałszywe kościoły zastąpiły wieloma kapłanami, kt&oacute;rzy w brew naukom Pisma Świętego składają Go w ofierze, kt&oacute;ra była jedna, wystarczająca i niepowtarzalna, rozgrzeszają, spowiadają i wybaczają grzechy, ustanawiają święta i dogmaty - BLUŹNIĄ I ZWODZĄ LUDZI!&nbsp;<br /><br />Życzę każdemu, kto ma szczere serce, aby usłyszał głos Boga, kt&oacute;ry brzmi:<br />&bdquo;<span style="color: #0000ff;">Wyjdźcie z niego, ludu m&oacute;j, abyście nie byli uczestnikami jego grzech&oacute;w i aby was nie dotknęły plagi na niego spadające</span>&rdquo;&nbsp;(Obj. 18:4).<br /><br />Czas się kiedyś skończy, to teraz miłosierny, cierpliwy i litościwy jest B&oacute;g:<br />&bdquo;<span style="color: #0000ff;">Idź i głoś te słowa ku p&oacute;łnocy i m&oacute;w: Nawr&oacute;ć się żono odstępna, Izraelu - m&oacute;wi Pan - nie spojrzę na was surowo, gdyż Ja jestem dobrotliwy - m&oacute;wi Pan - a nie chowam gniewu na wieki!&nbsp;(13)&nbsp;Tylko uznaj swoją winę, że od Pana, swojego Boga, odstąpiłaś i oddawałaś się obcym bogom&hellip;</span>&rdquo;&nbsp;(Jer. 3:12-13).</span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=21" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=21</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883782&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z99eb36bd17z</p>
</div>
</body>
