<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Izrael cielesny, czy Izrael duchowy?</title>

<meta name="description" content="Izrael cielesny, czy Izrael duchowy? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Izrael cielesny, czy Izrael duchowy?" />
<meta property="og:description" content="Izrael cielesny, czy Izrael duchowy? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Izrael cielesny, czy Izrael duchowy?</h1>
</div>


<p><span><br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Co do narodu hebrajskiego, to już prorok Daniel (9:24) w proroctwie o 70 tygodniach zapowiedział koniec czasu szczeg&oacute;lnej łaski dla Izraela - w&nbsp;trzy i p&oacute;ł roku&nbsp;od śmierci Mesjasza.&nbsp;</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;">&bdquo;Siedemdziesiąt tygodni wyznaczono twojemu ludowi i twojemu miastu świętemu, aż dopełni się zbrodnia&hellip; (27) I zawrze ścisłe przymierze z wieloma na jeden tydzień, w połowie tygodnia zniesie ofiary krwawe i z pokarm&oacute;w&hellip;&rdquo;<span>&nbsp;</span></span>(Daniela 9:24, 27).<br /><br />Izraelici bez względu na ich niewierność i odstępstwo przez dość długi okres pozostawali wybranym narodem.<br />Dopiero po odrzuceniu Syna Bożego, jako Chrystusa,<span>&nbsp;</span></span><span>&bdquo;opuścił ich dom&rdquo;:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jeruzalem, Jeruzalem, kt&oacute;re zabijasz prorok&oacute;w i kamienujesz tych, kt&oacute;rzy do ciebie byli posłani, ileż to razy chciałem zgromadzić dzieci twoje, jak kokosz zgromadza pisklęta swoje pod skrzydła, a nie chcieliście! (38) Oto wam dom wasz<span>&nbsp;</span><strong>pusty zostanie</strong>. (39) Albowiem powiadam wam: Nie ujrzycie mnie odtąd, aż powiecie: Błogosławiony, kt&oacute;ry przychodzi w imieniu Pańskim.&rdquo;</span><span><span>&nbsp;</span></span><span>(</span><span>Mat. 23:38-39).</span><span>&nbsp;<br /></span><span><br />W przypowieści zanotowanej w<span>&nbsp;</span></span><span>Mateusza 21:33-42</span><span>, Pan Jehoszua wskazuje na historię Izraela, kt&oacute;ry uporczywie odrzucał Bożych posłańc&oacute;w, wieńcząc swoją niechęć zamordowaniem Jego Syna.<span>&nbsp;</span></span><span>Oto rezultat tej buntowniczej postawy:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Dlatego powiadam wam, że Kr&oacute;lestwo Boże zostanie wam zabrane, a dane narodowi, kt&oacute;ry będzie wydawał jego owoce&rdquo;</span><span><span>&nbsp;</span>(Mat. 21:43).</span><span>&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;A rano, wracając do miasta, łaknął (19) I ujrzawszy przy drodze jedno drzewo figowe zbliżył się do niego, ale nie znalazł na nim nic opr&oacute;cz samych liści. I rzecze do niego: Niechaj się już nigdy z ciebie owoc nie rodzi na wieki. I uschło zaraz figowe drzewo.<span>&nbsp;</span></span><span>(Mat. 21:18-19).<br /></span><span><br />Było to w końcowej działalności Jehoszua, koniec Jego 3,5 letniej służby.<br /></span><span>Na drzewie figowym, symbolizującym cielesny nar&oacute;d Izraela, nie było żadnych owoc&oacute;w, tylko suche liście, (dalej sucha litera prawa), nie wierzyli w Jehoszua, &bdquo;</span><span style="color: #0000ff;">sprawcę<span>&nbsp;&nbsp;</span>dokończyciela wiary</span><span>&rdquo; (Hebr. 12:2).<br />Chrystus przeklina drzewo figowe, tak aby nikt nie jadł owoc&oacute;w z tego drzewa, czyli nie oglądał się na system żydowski.<br /><span style="color: #0000ff;">&bdquo;I wszyscy staliśmy się podobni do tego, co nieczyste, a wszystkie nasze cnoty są jak szata splugawiona, wszyscy więdniemy jak liść, a nasze przewinienia porywają nas jak wiatr.&rdquo;</span>&nbsp;(Iz. 64:6).<br /><br /></span><span>Ewangelista Łukasz r&oacute;wnież pisał o usychającym narodzie izraelskim w 13 rozdziale, 6-8 wersetach.</span><span>&nbsp;<br /></span><span><br />Od blisko 2000 lat nie ma Żyda, ani Greka - wszyscy są jedno w Chrystusie - liczy się nowe stworzenie.<br /></span><span><br />Nikogo nie klasyfikujemy według ciała, gdyż wszyscy są dziećmi Bożymi:<br /></span><span style="color: #0000ff;">&bdquo;Dlatego już odtąd nikogo nie znamy według<span>&nbsp;</span><span>ciała<strong>&rdquo;</strong></span></span><strong><span>&nbsp;</span></strong><span>(2 Kor.5:16).</span><span>&nbsp;<br /></span><span><br />Toteż, kto jest teraz Izraelem Bożym?<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem nie ten jest Żydem, kt&oacute;ry jest nim na zewnątrz, i nie to jest<span>&nbsp;</span><span>obrzezanie</span>, kt&oacute;re jest widoczne na ciele, (29)<span>&nbsp;</span><strong>ale ten jest Żydem, kt&oacute;ry jest nim wewnętrznie</strong>, i to jest<span>&nbsp;</span><span>obrzezanie</span>, kt&oacute;re jest<span>&nbsp;</span><span>obrzezanie</span>m serca, w duchu, a nie według litery; taki ma chwałę nie u ludzi, lecz u Boga.<span>&nbsp;</span></span><span>(Rz.2:28-29).</span><span>&nbsp;<br /></span><span><br />Rodowici żydzi, jako całość zawiedli Boga; w każdym czasie tylko wierna Bogu &bdquo;Reszta&rdquo; spełniała Jego oczekiwania.<br />Tylko &bdquo;resztka&rdquo;, kt&oacute;ra uwierzyła w Syna Bożego i poszła za Nim, pozostała prawdziwym &bdquo;Izraelem&rdquo;.</span><span>&nbsp;<br /></span><span style="color: #0000ff;">&bdquo;Nie odrzucił B&oacute;g swego ludu, kt&oacute;ry uprzednio sobie upatrzył. Albo czy nie wiecie, co m&oacute;wi Pismo o Eliaszu, jak się uskarża przed Bogiem na Izraela: (3) Panie, prorok&oacute;w twoich pozabijali, ołtarze twoje poburzyli; i zostałem tylko ja sam, lecz i na moje życie nastają. (4) Ale co mu m&oacute;wi wyrocznia Boża? Zostawiłem sobie siedem tysięcy męż&oacute;w, kt&oacute;rzy nie zgięli kolan przed Baalem. (5)<span>&nbsp;</span><strong>Podobnie i obecnie pozostała<span>&nbsp;</span><span>resztka</span><span>&nbsp;</span>według wyboru łaski.<span>&nbsp;</span></strong></span><span>(</span><span>Rz. 11:2-5).</span><span>&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;takimi naczyniami jesteśmy i my, kt&oacute;rych powołał,<span>&nbsp;</span><strong>nie tylko z Żyd&oacute;w, ale i z pogan</strong>, (25) jak też u Ozeasza m&oacute;wi: Nie m&oacute;j lud nazwę moim ludem i tę, kt&oacute;ra nie była umiłowana, nazwę umiłowaną; (26) i będzie tak, że na tym miejscu, gdzie im powiedziano: Nie jesteście ludem moim - nazwani będą synami Boga żywego. (27) A Izajasz woła nad Izraelem: Choćby liczba syn&oacute;w Izraela była jak piasek morski<strong>, tylko<span>&nbsp;</span><span>resztka</span><span>&nbsp;</span>ocalona będzie</strong>;&rdquo; (</span><span>Rz. 9:24-27).</span><span>&nbsp;</span><span><span style="color: #0000ff;">&nbsp;<br /><br />&bdquo;Ale nie jest tak, jakoby miało zawieść Słowo Boże. Albowiem nie wszyscy, kt&oacute;rzy pochodzą z Izraela, są Izraelem;&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;i nie wszyscy są dziećmi, dlatego że są potomstwem, Abrahamowym, lecz jest tak: Od Izaaka zwać się będzie potomstwo twoje.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;To znaczy, że&nbsp;<strong>nie dzieci cielesne są dziećmi Bożymi, lecz dzieci obietnicy liczą się za potomstwo&rdquo;&nbsp;</strong></span></span><span><span>(</span></span><span>Rz. 9:6-8<span>).</span></span><span><span>&nbsp;<br /></span></span><span><br />Nie wszyscy są Izraelem, kt&oacute;rzy pochodzą z żyd&oacute;w, z potomstwa Abrahama.<br /></span><span>Nie liczy się już<strong>&nbsp;Izrael cielesny</strong>&nbsp;(żydzi), lecz&nbsp;<strong>Izrael duchowy</strong>&nbsp;(żydzi i nawr&oacute;ceni z pogan, ludzie ze wszystkich narod&oacute;w, kt&oacute;rzy r&oacute;wnież są nazwani Izraelem lub umownie żydami).<br /></span><span><br />Izrael duchowy to synowie obietnicy, a nie zakonu (cielesny nar&oacute;d).<br /></span><span>W skład Izraela duchowego wchodzą ludzie ze wszystkich narod&oacute;w łącznie z wybranymi z narodu hebrajczyk&oacute;w.</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Teraz zaś objął o tyle znakomitszą służbę, o ile&nbsp;<strong>lepszego przymierza</strong>&nbsp;jest pośrednikiem, kt&oacute;re ustanowione zostało w oparciu o&nbsp;<strong>lepsze obietnice</strong>. (7) Gdyby bowiem pierwsze przymierze było&nbsp;bez brak&oacute;w, nie szukanoby miejsca na&nbsp;<strong>drugie</strong>. (8) Albowiem ganiąc ich, m&oacute;wi: Oto idą dni, m&oacute;wi Pan, a zawrę z domem Izraela i z domem Judy przymierze nowe. (13) Gdy m&oacute;wi:&nbsp;<strong>Nowe</strong>, to uznał&nbsp;<strong>pierwsze za przedawnione</strong>; a to, co się przedawnia i starzeje,&nbsp;<strong>bliskie</strong>&nbsp;<strong>jest zaniku</strong>.&rdquo;&nbsp;(Hebr. 8:6-8, 13).<br /><br />&bdquo;A gdy się rozmnożycie i rozplenicie w kraju w owych dniach - m&oacute;wi Pan -<strong>&nbsp;już nie będą m&oacute;wić o Skrzyni Przymierza z Panem i nikt o niej nie będzie myślał</strong>,&nbsp;<strong>i nikt jej nie będzie wspominał</strong>, nikt nie będzie odczuwał jej braku ani też nie będą sporządzać nowej.&rdquo;<br /><span>(Jer. 3:16).<br /></span><br />&bdquo;Zmiłuję się nad kim się zmiłuję</span></span><span>&rdquo; &ndash; Paweł pr&oacute;buje wyjaśnić rodakom, że dziećmi Bożymi są nie tylko oni pochodzący cieleśnie z rodu Abrahama, lecz każdy człowiek, kt&oacute;ry znajdzie łaskę w oczach Boga i nie ze względu na swoje uczynki lecz wiarę!!!</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;">&bdquo;Tak Abraham uwierzył Bogu i poczytano mu to ku usprawiedliwieniu.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Z tego możecie poznać,&nbsp;<strong>że ci, kt&oacute;rzy są z wiary, są synami Abrahama</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;A Pismo, kt&oacute;re przewidziało, że B&oacute;g z wiary usprawiedliwia pogan, uprzednio zapowiedziało Abrahamowi: W tobie będą błogosławione wszystkie narody.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Tak więc ci, kt&oacute;rzy są ludźmi wiary, dostępują błogosławieństwa z wierzącym Abrahamem.&rdquo;&nbsp;</span></span><span><span>(Gal. 3:6-9).</span></span><span><strong><span style="color: #993300;">&nbsp;<br /></span></strong></span><span><span><br />Jasne i czytelne &ndash; obecnie istnieje Izrael duchowy, nie ma i nie będzie powrotu do cielesności, rozr&oacute;żniania ludzi według cielesnego pochodzenia:<br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">a umarł za wszystkich, aby ci, kt&oacute;rzy żyją, już nie dla siebie samych żyli, lecz dla tego, kt&oacute;ry za nich umarł i został wzbudzony. (16) Dlatego już<span>&nbsp;</span><strong>odtąd nikogo nie znamy według<span>&nbsp;</span><span>ciała</span>; a jeśli znaliśmy Chrystusa według<span>&nbsp;</span><span>ciała</span>, to teraz już nie znamy.</strong></span><span>&nbsp;</span><span style="color: #0000ff;">(17) Tak więc, jeśli ktoś jest w Chrystusie, nowym jest stworzeniem; stare przeminęło, oto wszystko stało się nowe&rdquo;<span>&nbsp;</span></span><span>(<span>2 Kor. 5:15-16).</span></span><span><span>&nbsp;<br /></span></span><span><br />Piotr wyraźnie o tym m&oacute;wił:<br /></span><span style="color: #0000ff;">&bdquo;&hellip;wstał Piotr i rzekł do nich: Mężowie bracia, wy wiecie, że B&oacute;g już dawno spośr&oacute;d was mnie wybrał, aby poganie przez usta moje usłyszeli słowa Ewangelii i uwierzyli. (8)</span><span>&nbsp;</span><span style="color: #0000ff;">B&oacute;g też, kt&oacute;ry zna serca, przyznał się do nich, dając im Ducha Świętego jak i nam, (9) i<span>&nbsp;</span><strong>nie uczynił żadnej r&oacute;żnicy między nami a nimi</strong>, oczyściwszy przez wiarę ich serca.&rdquo;</span><span style="color: #0000ff;">&bdquo;(11) Wierzymy przecież, że zbawieni będziemy przez łaskę Pana Jezusa,<span>&nbsp;</span><strong>tak samo jak i oni</strong>.&rdquo;</span><span>(Dz. 15:7-9, 11).</span><span><span>&nbsp;<br /></span></span><span><span><br />Paweł pisał do braci, niepochodzących cieleśnie z narodu żyd&oacute;w (pogan):<br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Bo głupstwo Boże jest mędrsze niż ludzie, a słabość Boża mocniejsza niż ludzie. (26) Przypatrzcie się zatem sobie, bracia, kim jesteście według powołania waszego, że niewielu jest między wami mądrych według ciała, niewielu możnych, niewielu wysokiego rodu, (27) ale to, co u świata głupiego, wybrał B&oacute;g, aby zawstydzić mądrych, i to, co u świata słabego, wybrał B&oacute;g, aby zawstydzić to, co mocne, (28) i to, co jest niskiego rodu u świata i co wzgardzone, wybrał B&oacute;g, w og&oacute;le to, co jest niczym, aby to, co jest czymś, unicestwić, (29) aby żaden człowiek nie chełpił się przed obliczem Bożym. (30) Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas mądrością od Boga i sprawiedliwością, i poświęceniem, i odkupieniem, (31) aby, jak napisano: Kto się chlubi, w Panu się chlubił.&rdquo;<span>&nbsp;</span></span><span><span>(1 Kor. 1:25-31).</span></span><span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;tajemnicę woli swojej, aby z nastaniem pełni czas&oacute;w wykonać ją i w Chrystusie<span>&nbsp;</span><strong>połączyć w</strong><span>&nbsp;</span><strong>jedną całość wszystko, i to, co jest na niebiosach, i to, co jest na ziemi w nim</strong>, (11) w kt&oacute;rym też przypadło nam w udziale stać się jego cząstką, nam przeznaczonym do tego od początku według postanowienia tego, kt&oacute;ry sprawuje wszystko według zamysłu woli swojej,&rdquo;</span><span>(</span><span>Ef. 1:10-11).</span><span style="color: #0000ff;">&nbsp;<br /></span><span><br />Gdyż:<br /></span><span style="color: #0000ff;">&bdquo;<span>jedno ciało i jeden Duch, jak też powołani jesteście do jednej nadziei&rdquo;&nbsp;</span></span><span><span>(</span></span><span>Ef. 4:4).</span><span style="color: #0000ff;">&nbsp;<br /></span><span><br />Chrystus, pojednał nas z Ojcem (żyda i greka), a poprzez akt nowonarodzenia uczynił nas dziećmi Bożymi, członkami Bożej Rodziny.&nbsp;</span><span>Jesteśmy dziećmi Kr&oacute;la, kr&oacute;lewskim rodem, a r&oacute;wnocześnie kapłanami, wielbiącymi Boga w&nbsp;</span><span style="color: #0000ff;">&bdquo;duchu i prawdzie&rdquo;</span><span>, poprzez Jedynego pośrednika i najwyższego kapłana według porządku Melchizedeka &ndash; Jehoszua, Syna Bożego.<br /><br /></span><span>Nie ma już Żyda i Greka wszyscy są jedno!<br /></span><span style="color: #0000ff;">&bdquo;Ale wy jesteście rodem wybranym, kr&oacute;lewskim kapłaństwem, narodem świętym, ludem nabytym, abyście rozgłaszali cnoty tego, kt&oacute;ry was powołał z ciemności do cudownej swojej światłości; (10)<span>&nbsp;</span><strong>wy, kt&oacute;rzy niegdyś byliście nie ludem, teraz jesteście ludem Bożym</strong>, dla was niegdyś nie było zmiłowania, ale teraz zmiłowania dostąpiliście.&rdquo;</span><span><span>&nbsp;</span>(<span>1 Piotra 2:9-10).<br /></span></span><strong><span style="color: #0000ff;"><br /></span></strong><span>Jeszcze raz wskażę, jak doskonale to rozumiał apostoł Paweł, kt&oacute;ry pisał z natchnienia Bożego:<br /></span><span style="color: #0000ff;">&bdquo;Albowiem nie ten jest Żydem, kt&oacute;ry jest nim na zewnątrz, i nie to jest obrzezanie, kt&oacute;re jest widoczne na ciele, (29) ale ten jest Żydem, kt&oacute;ry jest nim wewnętrznie, i to jest obrzezanie, kt&oacute;re jest obrzezaniem serca, w duchu, a nie według litery; taki ma chwałę nie u ludzi, lecz u Boga.&rdquo;<span>&nbsp;</span></span><span>(</span><span>Rz. 2:28-29).</span><span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;<span>Jeżeli ktoś inny sądzi, że może pokładać ufność w ciele, to tym bardziej ja:&nbsp;</span><span>(5)</span><span>&nbsp;obrzezany dnia &oacute;smego, z rodu izraelskiego, z pokolenia Beniaminowego<strong>,&nbsp;</strong>Hebrajczyk z Hebrajczyk&oacute;w, co do zakonu faryzeusz,&nbsp;</span><span>(6)</span><span>&nbsp;co do żarliwości prześladowca Kościoła, co do sprawiedliwości, opartej na zakonie, człowiek bez nagany.&nbsp;</span><span>(7)</span><span>&nbsp;<strong>Ale wszystko to, co mi było zyskiem, uznałem ze względu na Chrystusa za szkodę</strong>.&nbsp;</span><span>(8)</span><span>&nbsp;Lecz więcej jeszcze, wszystko uznaję za szkodę wobec doniosłości, jaką ma poznanie Jezusa Chrystusa, Pana mego, dla kt&oacute;rego poniosłem wszelkie szkody i wszystko uznaję za śmiecie, żeby zyskać Chrystusa&rdquo; (</span></span><span><span>Rz. 6:16).</span></span><span><span style="color: #0000ff;">&nbsp;<br /></span></span><span><span><br />Szkoda, że nawet obecnie, tak wiele os&oacute;b cierpi na manię wyższości, albo na manię wywyższania innych, widząc w narodzie izraelskim &bdquo;</span></span><span><span style="color: #800000;">lepszych - wybranych ludzi</span></span><span><span>&rdquo;.<br />To jest naprawdę żałosne&hellip;</span></span><span><span><br />Do wielu z takich os&oacute;b można odnieść r&oacute;wnież słowa:<br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Biegliście dobrze; kt&oacute;ż wam przeszkodził być posłusznymi prawdzie?&rdquo;<span>&nbsp;</span></span><span>(Gal. 5:7).</span><span><span style="color: #0000ff;">&nbsp;<br /></span></span><span><br />Apostoł w tym liście stawia nawr&oacute;conych żyd&oacute;w i pogan na r&oacute;wni, nazywając ich Izraelem Bożym.<br />Ten termin oznacza cały lud Boży Nowego przymierza, czyli mających wiarę Chrystusa ludzi wywodzących się zar&oacute;wno z żyd&oacute;w, jak i z pogan, czyli wszystkich, kt&oacute;rzy przez śmierć naszego Pana są ukrzyżowani dla świata i stali się nowym stworzeniem.</span><span>&nbsp;<br /></span><span><br />Natomiast, jeżeli dzisiaj żydzi odbudowaliby świątynię, to po prostu jawnie, czyniliby w niej, to co zaznaczyłem pogrubioną czcionką w poniższym wersecie:<br /></span><span style="color: #0000ff;">&bdquo;Ponieważ jest jeden chleb, my, ilu nas jest, stanowimy jedno ciało, wszyscy bowiem jesteśmy uczestnikami jednego chleba. (18)<span>&nbsp;</span><strong>Patrzcie na Izraela według ciała</strong>; czyż ci, kt&oacute;rzy spożywają ofiary, nie są uczestnikami ołtarza? (19) C&oacute;ż tedy chcę powiedzieć? Czy to, że mięso składane w ofierze bałwanom, jest czymś więcej niż mięsem? Albo że bożek jest czymś więcej niż bałwanem? (20) Nie,<span>&nbsp;</span><strong>chcę powiedzieć, że to, co składają w ofierze, ofiarują demonom, a nie Bogu</strong>; ja zaś nie chcę, abyście mieli społeczność z demonami. (21) Nie możecie pić kielicha Pańskiego i kielicha demon&oacute;w; nie możecie być uczestnikami stołu Pańskiego i stołu demon&oacute;w. (22)<span>&nbsp;</span><strong>Albo czy chcemy Pana pobudzać do gniewu?</strong><span>&nbsp;</span>Czyśmy mocniejsi od niego?&rdquo;<span>&nbsp;</span></span><span>(1 Kor. 10:17).</span><span>&nbsp;</span><span>&nbsp;<br /><br /><span>Ślepi i głusi nie słuchają Pana:<br /></span></span></p>
<p><span style="color: #0000ff;">&bdquo;Rzekł jej Jezus: Niewiasto, wierz mi, że<span>&nbsp;</span><span>nadchodzi godzina</span>, kiedy ani na tej g&oacute;rze,<span>&nbsp;</span><strong>ani w Jerozolimie nie będziecie oddawali czci Ojcu</strong>. (23) Lecz<span>&nbsp;</span><strong>nadchodzi godzina</strong><span>&nbsp;</span><strong>i teraz jest,</strong><span>&nbsp;</span><strong>kiedy prawdziwi czciciele będą oddawali Ojcu cześć w duchu i w prawdzie</strong>; bo i Ojciec takich szuka, kt&oacute;rzy by mu tak cześć oddawali. (24) B&oacute;g jest duchem, a ci, kt&oacute;rzy mu cześć oddają, winni mu ją oddawać w<span>&nbsp;</span><strong>duchu i w prawdzie</strong>.&rdquo;</span><span>&nbsp;(Jana 4:21).</span><br /><br />Na zakończenie:<br />&bdquo;<span style="color: #0000ff;">Albowiem ani obrzezanie, ani nieobrzezanie nic nie znaczy, lecz nowe<span>&nbsp;</span><strong>stworzenie</strong>. (16) A pok&oacute;j i miłosierdzie nad tymi wszystkimi, kt&oacute;rzy tej zasady trzymać się będą, i nad Izraelem Bożym.&rdquo;<span>&nbsp;</span></span><span>(Gal. 6:15-16).</span><span><span style="color: #0000ff;">&nbsp;<br /></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=22" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=22</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883783&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z354f0aad38z</p>
</div>
</body>
