<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Prawdziwa góra Synaj (część 1)</title>

<meta name="description" content="Prawdziwa góra Synaj (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/23.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Prawdziwa góra Synaj (część 1)" />
<meta property="og:description" content="Prawdziwa góra Synaj (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Prawdziwa góra Synaj (część 1)</h1>
</div>
  

<p><br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gdy nieomylny papież ogłasza, że g&oacute;ra<span>&nbsp;</span><span>w centrum P&oacute;łwyspu Synaj w Egipcie, jest g&oacute;rą Mojżesza - g&oacute;rą Synaj</span>, dobrym katolikom pozostaje &ndash; nic jak tylko ślepo zaakceptować i nie szukać gdzie indziej.<br />Podobnie ma się rzecz ze świadkami Jehowy i innymi ugrupowaniami&hellip;&nbsp;<br /><br />Poza tym, ta g&oacute;ra przynosi ogromną fortunę, dzięki turystom, dlatego wielu zależy, aby tak pozostało i lokalizacja prawdziwej g&oacute;ry Synaj nigdy nie została ujawniona.<br /><br />Dlatego nie dziwi też fakt, że od końca lat 80-tych prawdziwa g&oacute;ra i teren wok&oacute;ł niej są obszarem zastrzeżonym dla wojska.<br /><span style="color: #000000;">Rząd Arabii Saudyjskiej z powod&oacute;w religijnych i politycznych nie pozwala dziś zwiedzić tego miejsca turystom.<br />Nie godzi się nawet na zdjęcia lotnicze, a satelitarny obraz, kt&oacute;ry można obejrzeć na Google Maps, jest niezbyt dokładny.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Nie dziwi r&oacute;wnież fakt, że archeolodzy nie mogą znaleźć kompletnie żadnych dowod&oacute;w na obecność Izraelit&oacute;w pod fałszywą g&oacute;rą Synaj w Egipcie &ndash; szukają nie tam gdzie trzeba&hellip;<br /></span><br />Wszystkie pustynie (Szur, Paran, Syn, Synaj) są całkowicie błędnie ulokowane na mapach w naszych Bibliach.<br />G&oacute;ra<span>&nbsp;</span><strong>Synaj (Horeb) w Egipcie</strong><span>&nbsp;</span>r&oacute;wnież.<br /><br />Wszelkie inne publikacje, w tym śJ (czyżby światło zn&oacute;w za słabo świeciło?) zawierają rażące błędy, jakby ślepota ogarnęła ludzi i nie widzieli sł&oacute;w z listu do Galicjan:<br /><span style="color: #0000ff;">&bdquo;<span>A to jest powiedziane obrazowo: oznaczają one dwa przymierza, jedno z g&oacute;ry Synaj, kt&oacute;re rodzi w niewolę, a jest nim Hagar.&nbsp;</span><span>(25)</span><span>&nbsp;Hagar jest to&nbsp;<strong>g&oacute;ra Synaj w Arabii</strong>; odpowiada ona teraźniejszemu Jeruzalem&rdquo;</span></span><span>&nbsp;(Gal.4:24-25).<br /></span><br />Apostoł Paweł pisząc pod natchnieniem, wyraźnie umiejscawia g&oacute;rę Synaj w ARABII, a nie w EGIPCIE!&nbsp;<span><br /></span><br />Zauważmy r&oacute;wnież, że w 1 Mojż.25:18, jest powiedziane, że Ismael będzie żył na wsch&oacute;d od Egiptu, czyli w Arabii, a nie w Egipcie.<br />Potomkowie Ismaela to Ismaelici, nazywani r&oacute;wnież Midianitami:<br /><span><span style="color: #0000ff;">&bdquo;ujrzeli karawanę&nbsp;<strong>Ismaelit&oacute;w</strong>, przybywającą z Gileadu;&nbsp;</span></span><span><span style="color: #0000ff;">(27)</span></span><span><span style="color: #0000ff;">&nbsp;Chodźcie, sprzedajmy go&nbsp;<strong>Ismaelitom</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(28)</span></span><span><span style="color: #0000ff;">&nbsp;Gdy więc przechodzili mężowie, kupcy&nbsp;<strong>midianiccy</strong>&hellip;</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span style="color: #0000ff;">(36)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Midianici</strong>&nbsp;zaś sprzedali go w Egipcie putyfarowi&rdquo;</span></span><span style="color: #0000ff;"><span>&nbsp;</span></span>(zob. 1 Mojż.37:25-28, 36, 39:1, Sędzi&oacute;w 8:22-24).<br /><br />Mojżesz, gdy przebywał<span>&nbsp;</span><strong>w ziemi Midianit&oacute;w</strong>, kt&oacute;ra znajduje się na P&oacute;łwyspie Arabskim na wsch&oacute;d od zatoki Akaba, w czasie wypasu owiec swego teścia, dotarł do g&oacute;ry Horeb (Synaju):<br /><span style="color: #0000ff;">&bdquo;<span>Gdy Mojżesz pasał trzodę teścia swego Jetry, kapłana&nbsp;<strong>Midianit&oacute;w</strong>, pognał raz trzodę poza pustynię i przybył do g&oacute;ry Bożej, do Horebu.&rdquo;</span></span><span>&nbsp;(</span>2 Mojż.3:1).<br /><br />Tak, więc wydarzenia te rozgrywały się w Arabii, a nie w Egipcie.&nbsp;<br />Kiedy Mojżesz właśnie tam przebywał, czyli poza granicami Egiptu, B&oacute;g rzekł do niego:<br /><span style="color: #0000ff;">&bdquo;<span>I rzekł Pan do Mojżesza&nbsp;<strong>w ziemi</strong>&nbsp;<strong>Midianit&oacute;w</strong>: Idź,&nbsp;<strong>wr&oacute;ć do Egiptu</strong>, bo zmarli wszyscy mężowie, kt&oacute;rzy czyhali na twoje życie.&nbsp;</span><span>(20)</span><span>&nbsp;Wziął tedy Mojżesz swoją żonę i swoich syn&oacute;w, wsadził ich na osła i&nbsp;<strong>wr&oacute;cił do ziemi egipskiej</strong>&rdquo;&nbsp;</span></span><span>(2 Mojż.4:19-20).</span>&nbsp;<br /><br />Poza tym obszar p&oacute;łwyspu Synajskiego, zawsze obszarowo należał do Egiptu.<span>&nbsp;</span><span style="color: #000000;">Historycy nie przeczą, że znajdowały się tam kopalnie, kt&oacute;re eksploatowali Egipcjanie.</span>&nbsp;<br /><br />Mojżesz natomiast wyprowadził Izraelit&oacute;w z Egiptu przez Morze Czerwone:<br /><span style="color: #0000ff;">&bdquo;<span>Słyszeliśmy bowiem, że Pan wysuszył przed wami&nbsp;<strong>wodę Morza&nbsp;Czerwonego, gdy wychodziliście z Egiptu&rdquo;</strong></span></span><span>&nbsp;(Joz.2:10).<br /></span><span><br /></span><span><span style="color: #0000ff;">&bdquo;Wtedy odezwał się Pan do Mojżesza i do Aarona i dał im rozkaz do syn&oacute;w izraelskich i do faraona, kr&oacute;la egipskiego, aby pozwolił&nbsp;<strong>wyjść</strong>&nbsp;synom izraelskim&nbsp;<strong>z ziemi</strong>&nbsp;<strong>egipskiej</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(26)&nbsp;<strong>Wyprowadźcie</strong>&nbsp;syn&oacute;w izraelskich&nbsp;<strong>z ziemi</strong>&nbsp;<strong>egipskiej</strong>&nbsp;według zastęp&oacute;w ich.&rdquo;&nbsp;</span></span><span>(2 Mojż.6:13, 26).</span><span>&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;<span>Wrzucił faraona i wojsko jego w Morze&nbsp;<strong>Czerwone</strong>, Albowiem na wieki trwa łaska jego!&rdquo;</span></span><span>&nbsp;(Ps.136:15).</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Zgromił Morze&nbsp;Czerwone, tak że wyschło, I przeprowadził ich przez głębiny jak przez pustynię.&rdquo;</span></span><span>&nbsp;</span><span>(Ps. 106:9).</span><span style="color: #0000ff;">&nbsp;<br /></span><br />Pomimo jasności i czytelności powyższych werset&oacute;w, czyż nawet sama logika nie podpowiada, że Mojżesz ostatecznie nie wprowadził ich z Egiptu - znowu do Egiptu, lecz poza Egipt, czyli do Arabii?<br /><span style="color: #000000;"><br />Tradycyjnie uważa się, że g&oacute;ra Synaj, znajduje się na południu p&oacute;łwyspu Synaj.<br /></span>Cała bajka z umiejscowieniem tej g&oacute;ry w Egipcie, rozpoczęła się w 325 r.n.e., kiedy t<span style="color: #000000;">ak właśnie stwierdziła matka cesarza Konstantyna, po śnie, kt&oacute;ry rzekomo miała.<br /></span><span style="color: #000000;">Nieopodal g&oacute;ry uważanej za Synaj wznosi się g&oacute;ra św. Katarzyny, na kt&oacute;rej stoi klasztor prawosławny. To właśnie tam rzekomo ma znajdować się g&oacute;ra Mojżesza.<br /></span><span style="color: #000000;">Na tej g&oacute;rze postawiono klasztor św. Katarzyny, kt&oacute;ry znajduje się w wąskiej dolinie, w kt&oacute;rej nie mogłaby rozbić obozu i<span>&nbsp;&nbsp;</span>pomieścić się średniej wielkości armia, nie&nbsp;m&oacute;wiąc o 600 tysiącach mężczyzn, kt&oacute;rzy byli z Mojżeszem, nie wspominając już o<span>&nbsp;&nbsp;</span>ich żonach i dzieciach, kt&oacute;rych łączna liczba musiała liczyć ponad trzy miliony os&oacute;b!</span>&nbsp;<br /><br /><br />Natomiast<span>&nbsp;</span><strong>Jabal Al-Lawz</strong><span>&nbsp;</span>to najwyższa g&oacute;ra w p&oacute;łnocno-zachodniej<span>&nbsp;</span><strong>Arabii</strong>, jest to g&oacute;ra, kt&oacute;rej:&nbsp;<br /><br />- szczyt jest cały czarny, jako jeden jedyny, co jest jedynym ewenementem.<span>&nbsp;</span>Czarny wierzchołek g&oacute;ry jest pokryty skałami metamorficznymi, kt&oacute;re powstają wyłącznie na skutek działania wysokich ciśnień lub temperatur.<span>&nbsp;</span>(Pamiętamy jak chwała Boga Izraela, objawiła się w potężnym ogniu i najprawdopodobniej w&oacute;wczas zwęgliła szczyt g&oacute;ry -<span>&nbsp;</span><strong>2 Mojż. 19:18, 24:17</strong>),&nbsp;<br /><br />-<span>&nbsp;</span><span style="color: #000000;">g&oacute;rę otaczają umieszczone w regularnych odległościach kamienie &ndash; granica, kt&oacute;rą B&oacute;g kazał zakreślić Mojżeszowi<span>&nbsp;</span></span><strong>(2 Mojż.19:12, 23),</strong>&nbsp;<br /><br />- u podn&oacute;ża g&oacute;ry jest ołtarz z nieociosanych kamieni.<strong><span>&nbsp;</span></strong><span style="color: #000000;">Struktura o regularnych kształtach wsparta na dwunastu kamiennych filarach</span><span>&nbsp;</span>(12 pomnik&oacute;w dla plemion Izraela &ndash;<span>&nbsp;</span><strong>2 Mojż.24:4, 20:25</strong>),&nbsp;<br /><br />- naprzeciwko g&oacute;ry jest inny ołtarz, na kt&oacute;rym widnieją petroglify w stylu egipskim przedstawiające cielce i krowy (bałwochwalczy ołtarz, na kt&oacute;rym Hebrajczycy złożyli ofiary cielcowi &ndash;<span>&nbsp;</span><strong>2 Mojż.32:5</strong>),&nbsp;<br /><br />- na szczycie g&oacute;ry znajduje się jaskinia/pieczara, w kt&oacute;rej schronił się Eliasz &ndash;<strong>1 Kr&oacute;l.19:8-9, natomiast</strong><span>&nbsp;</span>na fałszywej g&oacute;rze Synaj<span>&nbsp;</span><strong>w Egipcie nie ma żadnej jaskini</strong>),&nbsp;<br /><br />- w połowie drogi na szczyt znajduje się płaskowyż, na kt&oacute;rym mogli się pomieścić<span>&nbsp;</span><span>Mojżesz, Aaron, Nadab i Abihu</span><span>&nbsp;</span>oraz 70 starszych Izraela<span>&nbsp;</span><strong>(2 Mojż.24:1, 9-11),</strong>&nbsp;<br /><strong><br />-<span>&nbsp;</span></strong>w pobliżu g&oacute;ry jest idealne miejsce, aby zgromadzić 2-4 miliony obozujących ludzi, mogących oglądać szczyt g&oacute;ry z daleka<span>&nbsp;</span><strong>(2 Mojż.19:16-17),</strong><strong>&nbsp;<br /></strong><strong><br />- t</strong><span style="color: #000000;">radycja lokalnych mieszkańc&oacute;w wskazuje, że w tym miejscu był Mojżesz.</span><span>&nbsp;</span>Lokalni<strong><span>&nbsp;</span></strong><span style="color: #000000;">Beduini m&oacute;wią otwarcie, że &bdquo;</span><span style="color: #800000;">Tutaj znajduje się g&oacute;ra Mojżesza</span><span style="color: #000000;">.&rdquo;&nbsp;</span>&nbsp;<br /><br />G&oacute;ra jest położona w p&oacute;łnocno-zachodniej Arabii Saudyjskiej w prowincji Tabuk, na p&oacute;łnocny wsch&oacute;d od osady<span>&nbsp;</span><strong>Al-Bad</strong>, blisko granicy z Jordanią.&nbsp;<br /><br />Gdy tę sprawę odkrył rząd arabski, nagle wok&oacute;ł całego rejonu g&oacute;ry wzniesiono ogrodzenie i zamknięto Jabal Al-Lawz dla obcokrajowc&oacute;w.&nbsp;<br />Zapewne r&oacute;wnież z powodu strachu, przed potwierdzeniem<span>&nbsp;</span><strong>prawdziwości wydarzeń z natchnionej Księgi Biblii, a nie koranu...</strong>&nbsp;<br /><br />W rzeczywistości B&oacute;g powiedział nam o wiele więcej o dokładnej trasie exodusu, niż potrzebujemy, by ją odkryć.<br />Przejście przez Morze Czerwone miało miejsce nad<span>&nbsp;</span><strong>Zatoką Akaba</strong><span>&nbsp;</span>(nie nad zatoką Sueską), tuż przy popularnej miejscowości<span>&nbsp;</span><strong>Skarm El Sheikh, wprost<span>&nbsp;</span></strong>na pustynię<span>&nbsp;</span><strong>Szur</strong><span>&nbsp;</span>w pobliżu Al Bad w Arabii Saudyjskiej.<span>&nbsp;<br /></span><span><br />Nie chcę się nadto rozpisywać, dlatego polecam kr&oacute;tki filmik, kt&oacute;ry z małymi wyjątkami, niemal idealnie pokrywa się z moimi dociekaniami/poszukiwaniami na ten temat:<br /></span><em><span style="color: #0000ff;"><strong><a href="http://www.youtube.com/watch?v=8tDtYKuEMso" style="color: #000020;"><u>http://www.youtube.com/watch?v=8tDtYKuEMso</u></a></strong></span></em><span>&nbsp;<br /><br /></span><span>Niekt&oacute;rzy twierdzą, podobnie jak osoby w powyższym filmie, że przejście Izraelit&oacute;w przez morze miało miejsce na plaży w miejscowości Nuweiba.<br /></span><span>Nie pasuje to jednak do opisu Biblijnego.</span><span>&nbsp;<br /></span><span><br />Pierwszy przykład (miejsce przejścia przez morze):<br /></span><span><strong>2 Mojż.14:1-3</strong></span><span>&nbsp;- z plaży w Nuweiba, nie ma jak się wycofać i nadal być nad morzem.</span><span>&nbsp;<br /></span><span><br />Drugi przykład (rozłupana skała, z kt&oacute;rej popłynęła woda):<br /></span>Ob&oacute;z Izraelit&oacute;w znajdował się na wschodniej stronie g&oacute;ry, a rozłupana skała, kt&oacute;rą przedstawiają w tym filmiku znajduje się po&nbsp;zachodniej stronie g&oacute;ry. To oznacza, że, że hebrajczycy musieliby nosić/ciągnąć wodę około<span>&nbsp;</span><strong>100 km</strong><span>&nbsp;</span>dookoła g&oacute;ry lub ryzykować wspinanie się po zabronionych g&oacute;rach i zostać&nbsp;ukaranym przez Boga za złamanie zakazu.<br />Skała, na kt&oacute;rą Mojżesz uderzył laską zdecydowanie musiała się znajdować po wschodniej stronie g&oacute;ry Al-Lawz.<span>&nbsp;<br /></span><span>Poszukiwacze sensacji, z reguły&nbsp;nie analizują dokładnie tekstu Biblii.<br /></span><span>Co do resztek k&oacute;ł z egipskich rydwan&oacute;w &ndash; jeżeli rzeczywiście nimi są, to mogły być przeniesione ogromną siłą, kt&oacute;rą są prądy/pływy morskie, a kt&oacute;rych w og&oacute;le nie biorą pod uwagę.</span><span>&nbsp;</span><span>&nbsp;<br /></span><span><br />Prawdopodobna trasa hebrajczyk&oacute;w podczas exodusu:</span><span>&nbsp;<br /></span><span><strong><span style="color: #800000;"><br />1.&nbsp;</span></strong></span><span>Wyruszają z żyznego okręgu Egipskiego - Goszen,&nbsp;</span><span>do ziemi Kananejczyk&oacute;w,&nbsp;</span><span>okrężną drogą, kierując się na południe:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A gdy faraon wypuścił lud, nie prowadził ich B&oacute;g drogą do ziemi Filistyn&oacute;w, chociaż była bliższa, bo pomyślał B&oacute;g, że lud, przewidując walki, m&oacute;głby żałować i m&oacute;głby zawr&oacute;cić do Egiptu.&nbsp;</span></span><span><span style="color: #0000ff;">(18)&nbsp;</span></span><span><span style="color: #0000ff;">Prowadził więc B&oacute;g lud&nbsp;<strong>drogą okrężną&nbsp;</strong>przez pustynię<strong>&nbsp;ku Morzu Czerwonemu.&nbsp;</strong>A synowie izraelscy wyszli z ziemi egipskiej uzbrojeni&rdquo;</span></span><span>&nbsp;(2 Mojż.13:17-18).</span><span><strong><span style="color: #800000;">&nbsp;</span></strong></span><span><strong><span style="color: #800000;">&nbsp;<br /></span></strong></span><span><strong><span style="color: #800000;"><br />2.&nbsp;</span></strong></span><span>Pierwszy przystanek to Sukkot, z kt&oacute;rego wyruszają do punktu bez wyjścia - Etam:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I wyruszyli z&nbsp;<strong>Sukkot</strong>, i rozłożyli się obozem w&nbsp;<strong>Etam</strong>,&nbsp;<strong>na skraju pustyni</strong>.&rdquo;&nbsp;</span></span><span>(2 Mojż.13:20).</span><span><strong><span style="color: #800000;">&nbsp;</span></strong></span><span><strong><span style="color: #800000;">&nbsp;</span></strong></span><span><strong><span style="color: #800000;">&nbsp;<br /></span></strong></span><span><strong><span style="color: #800000;"><br />3.&nbsp;</span></strong></span><span>Z punktu bez wyjścia zawracają i rozkładają się obozem w obecnym Skarm El Sheikh:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Potem odezwał się Pan do Mojżesza, m&oacute;wiąc:&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;Powiedz synom Izraela,&nbsp;<strong>aby zawr&oacute;cili</strong>&nbsp;rozłożyli się obozem pod Pi-Hachirot,&nbsp;<strong>między Migdolem a morzem&nbsp;</strong></span></span><span>(Sharm el Sheikh)<span style="color: #0000ff;">, naprzeciw . Będziecie obozować naprzeciw niego nad morzem.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;Faraon zaś powie o synach izraelskich: Zabłądzili w kraju,&nbsp;<strong>zamknęła ich pustynia</strong>&rdquo;&nbsp;</span></span><span>(2 Mojż.14:1-3).<br /><br /><img src="pics/23_1.png" alt="23_1" class="inline"/></a></span></p>
<p><span><br /><br /><span style="color: #ffffff;"><strong>.</strong></span></span></p>
<p><span><strong><span style="color: #800000;">4.<br /></span></strong><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Egipcjanie ścigali ich, wszystkie konie i wozy faraona, jego jeźdźcy i jego wojsko, i dogonili ich obozujących nad morzem, koło&nbsp;<strong>Pi-Hachirot</strong>&nbsp;naprzeciw&nbsp;<strong>Baal-Safon</strong>. (19) A anioł Boży, kt&oacute;ry kroczył przed obozem Izraela, przesunął się i szedł za nimi. I ruszył słup obłoku sprzed oblicza ich i stanął za nimi, tak iż&nbsp;</span><span style="color: #0000ff;">(20)</span><span style="color: #0000ff;">&nbsp;wsunął się między ob&oacute;z Egipcjan i ob&oacute;z Izraela. Z jednej strony obłok był ciemnością, z drugiej zaś strony rozświetlał noc. I nie zbliżyli się przez całą noc jedni do drugich.&rdquo;&nbsp;</span>(2 Mojż.14:9, 19-20).<br /><span style="color: #0000ff;"><br /><img src="pics/23_2.png" alt="23_2" class="inline"/></a><br /><br /><br /><br /><span style="color: #ffffff;"><strong>.</strong></span></span></span></p>
<p><span><span style="color: #0000ff;"><strong><span style="color: #800000;">5. </span></strong>Przejście przez morze:<br />&bdquo;A Mojżesz wyciągnął rękę nad morze. Pan zaś sprowadził gwałtowny wiatr wschodni wiejący przez całą noc i cofnął morze, i zamienił w suchy ląd. Wody się rozstąpiły.&nbsp;(22)&nbsp;A synowie izraelscy szli środkiem morza po suchym gruncie, wody zaś były im jakby murem po ich prawej i lewej stronie.&rdquo;&nbsp;(2 Mojż.14:21-22).<br /><strong><span style="color: #800000;">&nbsp;</span></strong><strong><span style="color: #800000;">&nbsp;</span></strong><strong><span style="color: #800000;">6.<br /></span></strong>&bdquo;Potem powi&oacute;dł Mojżesz Izraela od Morza Czerwonego i wyszli na&nbsp;<strong>pustynię Szur</strong>. Wędrowali trzy dni po pustyni, a nie znaleźli wody.&nbsp;(23)&nbsp;I przybyli do&nbsp;<strong>miejscowości Mara</strong>, i nie mogli tam pić wody, bo była gorzka; dlatego nazwano tę miejscowość Mara.&nbsp;(27)&nbsp;I przybyli do&nbsp;<strong>Elim</strong>, gdzie było dwanaście źr&oacute;deł wody i siedemdziesiąt palm; i tam nad wodą rozłożyli się obozem.&rdquo;&nbsp;(2 Mojż.15:22-23, 27).<br /><br /><img src="pics/23_3.png" alt="23_3" class="inline"/></a><br /><br /><br /><br /><span style="color: #ffffff;"><em><strong>.</strong></em></span></span></span></p>
<p><span><span style="color: #0000ff;"><em><strong>Zobacz ciąg dalszy w części 2.<br /><a href="https://mojabiblia.github.io/j/24.html" style="color: #000020;">https://mojabiblia.github.io/j/24.html</a></strong></em></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=23" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=23</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883784&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zf8e684a769z</p>
</div>
</body>
