<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Królestwo Boże</title>

<meta name="description" content="Królestwo Boże / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/25.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Królestwo Boże" />
<meta property="og:description" content="Królestwo Boże / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Królestwo Boże</h1>
</div>
  
  
<p><span><br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; W Chrystusie<span>&nbsp;</span></span><span>Kr&oacute;lestwo Boże<em><span>&nbsp;</span></em></span><span>weszło w historię świata w nieoczekiwany spos&oacute;b i w niespodziewanym kształcie.<br />Jego życie i moc zaczęły ogarniać serca ludzkie niezależnie od narodowości i miejsca zamieszkania.<br /></span><span><br />Kr&oacute;lestwo Boże w jego duchowej postaci obecne jest wśr&oacute;d nas lub inaczej m&oacute;wiąc - w nas.<br />Ludzie n</span><span>atomiast twierdzą, że Kr&oacute;lestwo Boże dopiero nadejdzie i będzie ustanowione 1000 lat na ziemi.<br />Jest to jednak fikcja, niemająca poparcia w Słowie.</span><span>&nbsp;<br /></span><span><br />Do faryzeuszy, kt&oacute;rzy r&oacute;wnież oczekiwali Kr&oacute;lestwa Bożego na ziemi &ndash; na obszarze Palestyny, Jehoszua powiedział</span><span>&nbsp;wyraźnie:<br />&bdquo;</span><span style="color: #0000ff;">Kr&oacute;lestwo Boże<span>&nbsp;</span><strong>nie przychodzi dostrzegalnie</strong>, ani nie będą m&oacute;wić: Oto tutaj jest, albo: Tam; oto, bowiem<span>&nbsp;</span><strong>Kr&oacute;lestwo Boże jest pośr&oacute;d was</strong>&rdquo;</span><strong><span>&nbsp;</span></strong><span>(Łukasza 7:21-21).<br /></span><span><br />Nadzieję, jaką wiązał Starotestamentowy Izrael z przyjściem swego Mesjasza &mdash; Kr&oacute;la, rozminęły się zupełnie z faktami, w jakich brali udział, jako naoczni świadkowie.<br /><br />Jehoszua był wypełnieniem wszystkich zapowiedzianych wcześniej proroctw.<br />Był Kr&oacute;lem Kr&oacute;lestwa Bożego, na kt&oacute;rego wszyscy czekali, lecz lud izraelski opanowała całkowita duchowa ślepota, ignorancja i pycha, kt&oacute;ra nie pozwoliła rozpoznać w Nim swego obiecanego Mesjasza.<br />Nie odpowiadał On ich oczekiwaniom i wyobrażeniom. Był wśr&oacute;d nich, lecz oni Go nie poznali.<br />Podobnie jest dziś, prawie tak samo, żeby nie powiedzieć gorzej.</span><span><br /><br />Życie, śmierć i zmartwychwstanie Chrystusa wypełniło w czasach apostoł&oacute;w wiele proroctw, w spos&oacute;b zupełnie inny, niż oczekiwało tego &oacute;wczesne (r&oacute;wnież dzisiejsze) grono religijnych przyw&oacute;dc&oacute;w i nauczycieli Prawa.&nbsp;</span><span>&nbsp;<br /></span><span><br />Gdyby Cię zapytał ktoś, jakie jest największe przykazanie, z pewnością odpowiedziałbyś tak jak uczony w Piśmie (Marka 12:28-34).<br /></span><span>Jednak na takie wyznanie wiary, Pan nie powiedział mu: "masz Kr&oacute;lestwo Boże", ani "przekazuje Ci kr&oacute;lestwo", ale<span>&nbsp;</span><strong>niedaleki jesteś</strong><span>&nbsp;</span>Kr&oacute;lestwa Bożego.<br /></span><span>Wynika z tego, że można znać treść Biblii, ale być dalekim od Kr&oacute;lestwa Bożego.<br /></span><span>Uczony w Piśmie znał tę naukę, ale czegoś mu brakowało, czego?<br /><span style="color: #0000ff;">&bdquo;Prawdziwa światłość, kt&oacute;ra oświeca każdego człowieka, przyszła na świat. (10) Na świecie był i świat przezeń powstał, lecz świat go nie poznał. (11) Do swej własności przyszedł, ale swoi go nie przyjęli. (12)<span>&nbsp;</span><strong>Tym zaś, kt&oacute;rzy go przyjęli</strong>,<span>&nbsp;</span><strong>dał prawo stać się dziećmi Bożymi</strong>, tym, kt&oacute;rzy<span>&nbsp;</span><strong>wierzą w imię jego</strong>, (13) kt&oacute;rzy narodzili się nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz z Boga&rdquo;</span><span>&nbsp;(Jana 1:9-13).<br /><br /></span><span>Wiary w Syna Bożego i p&oacute;jścia za Nim (nabrania wiary na wz&oacute;r Jego wiary).<br /></span><span style="color: #0000ff;">&bdquo;Bo wszystko, co się narodziło z Boga, zwycięża świat, a zwycięstwo, kt&oacute;re zwyciężyło świat, to<span>&nbsp;</span><strong>wiara nasza</strong>. (5) A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że<span>&nbsp;</span><strong>Jezus jest Synem Bożym?</strong>&rdquo;</span><span>&nbsp;(1 Jana 5:4-5, por. Jana 14:1, 17:3, 1 Koryntian 8:6).<br /><br /></span>Wytrwania w Słowie, w Światłości &ndash; na Jedynej Drodze Prawdy&hellip;<br /><br /></span><span style="color: #0000ff;">&bdquo;Wy zaś jesteście tymi, kt&oacute;rzy wytrwali przy mnie w pokuszeniach moich. A ja<span>&nbsp;</span><strong>przekazuję wam Kr&oacute;lestwo</strong>, jak i mnie Ojciec m&oacute;j przekazał. Abyście jedli i pili przy stole moim w Kr&oacute;lestwie moim, i zasiadali na tronach, sądząc dwanaście plemion Izraela&rdquo;</span><span><span>&nbsp;</span>(Łukasza 22:28-30).<br /></span><span><br />Wytrwać w Chrystusie. Wytrwanie w pr&oacute;bach wiary, w pokusach, nie wstydzić się Go<span>&nbsp;</span></span><span>(2 Tym. 1:6-8). Przede wszystkim WIERZYĆ JAK DZIECKO WE WSZYSTKO, CO POWIEDZIAŁ!<br /></span><span style="color: #0000ff;">&bdquo;Zaprawdę powiadam wam, jeśli się nie nawr&oacute;cicie i nie staniecie jak dzieci, nie wejdziecie do Kr&oacute;lestwa Niebios. (4) Kto się, więc uniży jak to dziecię, ten jest największy w Kr&oacute;lestwie Niebios&rdquo;.</span><span><span>&nbsp;</span>(Mateusza 18:3-4).</span><span>&nbsp;<br /></span><span><br />To kr&oacute;lestwo budują teraz na ziemi wierni słudzy Boga i Jego Syna, poprzez posłuszeństwo i głoszenie ewangelii, a kiedy wr&oacute;ci nasz Pan, zabierze nas do domu Ojca, dlatego też c</span><span>zytając słowa z<strong><span>&nbsp;</span></strong>Mateusza 6:10</span><em><span style="color: #0000ff;"><span>&nbsp;</span></span></em><span style="color: #0000ff;">&bdquo;przyjdź Kr&oacute;lestwo twoje&rdquo;<em><span>&nbsp;</span></em></span><span>rozumiem, że<em>&nbsp;</em>obecnie<em>&nbsp;</em></span><span>Kr&oacute;lestwo Boże &mdash; jest realizowaniem woli Bożej i&nbsp;oznacza całkowite podporządkowanie się Bogu &ndash; Jego Słowu i nabranie wiary na wz&oacute;r wiary Syna Bożego, naśladowaniu Go we wszystkim<span>&nbsp;</span>&ndash; tutaj i teraz w Jego Kr&oacute;lestwie, dlatego o wydarzeniach w czasie Jego powrotu czytamy:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jak tedy zbiera się kąkol i pali w ogniu, tak będzie przy końcu świata. (41) Syn Człowieczy pośle swoich anioł&oacute;w i<span>&nbsp;</span><strong>zbiorą z Kr&oacute;lestwa jego wszystkie zgorszenia, i tych, kt&oacute;rzy popełniają nieprawość</strong>, (42) i wrzucą ich do pieca ognistego; tam będzie płacz i zgrzytanie zęb&oacute;w&rdquo;</span><span>&nbsp;</span><span>(Mateusza 13:40-42).<br /><br /></span><span></span></span></p>
<p><span>Skąd zbiorą nieprawych ludzi? Z innej planety? Z fikcyjnego tysiącletniego Kr&oacute;lestwa przyszłości?<br /></span></p>
<p><span><span>Nie. Kr&oacute;lestwo Boże wraz z Kr&oacute;lem jest teraz wśr&oacute;d nas...(Łukasza 7:21-21).<br /></span></span><span><br /></span><span>Niestety większość badaczy Słowa jest ogarnięta ślepotą, budują swoją wiarę na r&oacute;żnych fundamentach, zamiast na Jedynym właściwym.<br /></span><span>Dla przykładu - niekt&oacute;rzy uważają, że 10 przykazań to fundament wiary lub przynależność do jakiegoś kościoła/organizacji ma siłę zbawczą. Inni warunkują zbawienie zachowywaniem soboty (szabatu), czy wstrzymywaniem się od pewnych pokarm&oacute;w. Jeszcze inni opierają swoją wiarę na r&oacute;żnych znakach/cudach lub własnych uczynkach&hellip;</span><span>&nbsp;<br /></span><span><br />Czynią to, co powiedział Nauczyciel:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Do czas&oacute;w Jana był zakon i<span>&nbsp;</span><span>prorocy</span>, od tego czasu jest zwiastowane Kr&oacute;lestwo Boże i każdy się do niego<span>&nbsp;</span><strong>gwałtem wdziera</strong>.&rdquo;<span>&nbsp;</span></span><span>(<span>Łukasza 16:16).</span></span><span><strong>&nbsp;<br /></strong></span><span><span style="color: #0000ff;"><br />&bdquo;</span></span><span><span style="color: #0000ff;">Badacie Pisma, bo sądzicie, że macie w nich żywot wieczny; a one składają świadectwo o mnie;&nbsp;</span></span><span><span style="color: #0000ff;">(40)</span></span><span><span style="color: #0000ff;">&nbsp;ale mimo to&nbsp;<strong>do mnie przyjść nie chcecie</strong>, aby mieć żywot.&rdquo;<em>&nbsp;</em></span></span><span><span>(Jana 5:39-40).</span></span><span>&nbsp;<br /></span><strong><span><br />Całkowite</span></strong><span><span>&nbsp;</span>podporządkowanie się woli Ojca oznacza<span>&nbsp;</span><strong>całkowite</strong><span>&nbsp;</span>słuchanie Jego Syna.</span><span>&nbsp;<br /></span><span><br />Syn jest ustanowionym Kr&oacute;lem Kr&oacute;lestwa Bożego, a Kr&oacute;l jest tam gdzie jest Jego Kr&oacute;lestwo:<br /></span><span style="color: #0000ff;">&bdquo;<span>Jeśli kto mnie miłuje<strong>, słowa mojego przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go<strong>,</strong>&nbsp;<strong>i do niego przyjdziemy, i u niego zamieszkamy.</strong>&rdquo;</span></span><span><span style="color: #993300;">&nbsp;</span></span><span><span>(</span></span><span>Jana 14:23).<br /></span><span><br />Chrystus wyraźnie wskazał, z kim będzie działał w Swoim Kr&oacute;lestwie: z tymi, kt&oacute;rzy będą&nbsp;</span><span>&bdquo;</span><strong><span style="color: #0000ff;">uczyć przestrzegać wszystkiego, co wam przykazałem</span></strong><span style="color: #0000ff;">. A oto Ja jestem z wami po wszystkie dni aż do skończenia świata</span><span>.&rdquo;&nbsp;(Mateusza 28:20).</span><span>&nbsp;<br /></span><span><br />To się działo i dzieje, a skoro tak, to czyż Kr&oacute;lestwo&nbsp;</span><span>w swojej duchowej fazie, nie jest obecnie w nas?<br /></span><span>Dowodem obecności Kr&oacute;lestwa Bożego powinno być nasze życie, pełne ducha Bożego, działania Jego mocy i wiary czynnej w miłości.<br /><br /></span><span>Kr&oacute;lestwo Boże to<span>&nbsp;</span></span><span>spełnianie woli Bożej<span>&nbsp;</span></span><span>przez tych, kt&oacute;rzy poddali się Jego kr&oacute;lowaniu, to<span>&nbsp;</span></span><span>życie w sprawiedliwości, pokoju, radości, posłuszeństwie i zaufaniu słowom Chrystusa.</span><span>&nbsp;</span><span>Dlatego też dalsze słowa modlitwy:</span><em><span style="color: #0000ff;"><span>&nbsp;</span></span></em><span style="color: #0000ff;">&bdquo;bądź wola Twoja jak w niebie tak i na ziemi</span><span>&rdquo; odnoszą się do obecnego czasu łaski &ndash; począwszy od czas&oacute;w Mesjasza do końca, czyli Jego drugiego przyjścia.<br /></span><span>Słowa te wyrażają prośbę, aby ewangelia rozpowszechniała się po całej ziemi i&nbsp;<strong>przywodziła ludzi do posłuszeństwa Bogu,&nbsp;</strong>aby jak najwięcej ludzi zostało zbawionych.</span><strong><span style="color: #ffffff;">&nbsp;</span></strong><span>&nbsp;</span><span>&nbsp;<br /></span><span><br />Kiedyś Izraelitom pod g&oacute;rą Synaj, B&oacute;g powiedział&nbsp;</span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">A wy będziecie mi kr&oacute;lestwem kapłańskim i narodem świętym&rdquo;</span><em><span><span>&nbsp;</span></span></em><span>(2 Mojżesza 19:5)</span><span><span style="color: #0000ff;">.<br /></span></span><span><br />Gdzie byli tym narodem?<br />Kiedy byli narodem świętym?<br /></span><span>Było to zaraz po zawarciu przymierza i to tu na tej niegodziwej ziemi, prawda?</span><span>&nbsp;<br /></span><span>Tak samo słowa&nbsp;</span><span><span>z listu Piotra&nbsp;</span></span><span>dotyczą rzeczywistości, kt&oacute;ra zaistniała na ziemi po śmierci Mesjasza &ndash; to&nbsp;<strong>duchowe Kr&oacute;lestwo jest tu i teraz</strong>, to nie coś, co dopiero nadejdzie i będzie trwało 1000 lat na ziemi.<br /></span><span><span style="color: #0000ff;">&bdquo;Ale wy jesteście rodem wybranym<strong>, kr&oacute;lewskim kapłaństwem</strong>, narodem świętym, ludem nabytym,&nbsp;<strong>abyście rozgłaszali cnoty tego, kt&oacute;ry was powołał</strong>&nbsp;z ciemności do cudownej swojej światłości,&nbsp;</span></span><span style="color: #0000ff;">wy, kt&oacute;rzy niegdyś byliście nie ludem, teraz jesteście ludem Bożym, dla was niegdyś nie było zmiłowania, ale teraz zmiłowania dostąpiliście. (11) Umiłowani, napominam was, abyście jako<span>&nbsp;</span><strong>pielgrzymi i wychodźcy</strong><span>&nbsp;</span>wstrzymywali się od cielesnych pożądliwości, kt&oacute;re walczą przeciwko duszy&rdquo;<span>&nbsp;</span></span><span>(</span><span>1 Piotra 2:9-11).</span><span>&nbsp;<br /></span><span><br />&bdquo;P</span><span style="color: #0000ff;">ielgrzymi<span>&nbsp;</span>i wychodźcy&rdquo;</span><span><span>&nbsp;</span>- p</span><span>ielgrzymujemy, po czym? - po ziemi. Wychodźcy skąd? &ndash; z ziemi.<br /></span><span><br />Kiedy przebywającego jeszcze na ziemi Chrystusa pr&oacute;bowano obwołać Kr&oacute;lem -&nbsp;On usunął się, czyż to nie wymowny fakt świadczący o tym, że r&oacute;wnież w przyszłości nie nastanie na tym padole widzialne Kr&oacute;lestwo Boże?<br /></span><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus<strong>: Kr&oacute;lestwo moje nie jest z tego świata</strong>; gdyby z tego świata było Kr&oacute;lestwo moje, słudzy moi walczyliby, abym nie był wydany Żydom; bo właśnie Kr&oacute;lestwo moje nie jest stąd.&rdquo;<em><span>&nbsp;</span></em></span><span>(Jana 18:36</span><span>).</span><span>&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;Dlatego powiadam wam, że Kr&oacute;lestwo Boże zostanie wam zabrane, a dane narodowi, kt&oacute;ry będzie wydawał jego owoce</span><span>&rdquo;&nbsp;(Mateusza 21:43).<br /><br /></span><span>Kogo lub, co odrzucili Żydzi?<br /></span><span>Oczywiście Syna Bożego, kt&oacute;ry zapoczątkował przyjście Kr&oacute;lestwa Bożego w duchowej formie.<br /></span><span>Co miało być im zabrane?<br /></span><span>Kr&oacute;lestwo Boże, a nie kr&oacute;lestwo ziemskie Izraela.<br /></span><span>Ze sł&oacute;w naszego Pana wynika, że Kr&oacute;lestwo Boże rozpoczęło się wraz z Jego pierwszym przyjściem.</span><span>&nbsp;</span><span>Kr&oacute;lestwo jest tam gdzie jest jego kr&oacute;l! Dalej Pan nauczał:<br />&bdquo;</span><span style="color: #0000ff;">Ja jestem z wami po wszystkie dni aż do skończenia świata</span><span>.&rdquo;&nbsp;</span><span>(Mateusza 28:20).<strong><br /></strong></span><span>Oraz:<br />&bdquo;C</span><span style="color: #0000ff;">elnicy<span>&nbsp;</span>i nierządnice<span>&nbsp;</span><strong>wchodzą</strong><span>&nbsp;</span>przed wami do kr&oacute;lestwa niebieskiego<em>&rdquo;</em></span><span>&nbsp;(Mateusza 21:31).<br /></span><span><br />Nie jest tu napisane, że wejdą, ale&nbsp;<strong>wchodzą</strong>, co także wyraźnie oznacza, że nie będzie drugiej szansy, jak nauczają niekt&oacute;re sekty religijne, przez co usypiają czujność ludzi.&nbsp;</span><span>&nbsp;<br /></span><span>Oczywiście nie powinniśmy wyciągać wniosku, że w Kr&oacute;lestwie Bożym znajdą się sami celnicy i nierządnice. Chrystus wypowiedział te słowa do ludzi religijnych, do przyw&oacute;dc&oacute;w Izraela (sprawiedliwych we własnych oczach), kt&oacute;rzy widzieli swe zbawienie poprzez przestrzeganie nakaz&oacute;w ludzkich do granic absurdu. Do tych, kt&oacute;rzy w Niego nie uwierzyli, a&nbsp;w</span><span>&nbsp;swych rozbudowanych przepisach gdzieś zapodział im się człowiek, kt&oacute;ry w oczach Bożych jest najważniejszy. Dlatego to właśnie do tych wzgardzonych Jehoszua powiedział:<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Ja przekazuję wam Kr&oacute;lestwo, jak i Mnie Ojciec m&oacute;j przekazał<em>&rdquo;</em></span><span>&nbsp;(Łukasza 22:29).<br /><br /></span><span>To oni uwierzyli Mu i poszli za Nim.</span><span>&nbsp;<br /></span><span><br />Dzisiaj można r&oacute;wnież spotkać wielu ludzi, dla kt&oacute;rych ważniejsze jest zachowanie odpowiedniej diety i przestrzeganie dni (sabat) niż wolność w Chrystusie.<br />Paweł pisał:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem Kr&oacute;lestwo Boże, to nie pokarm i nap&oacute;j, lecz sprawiedliwość i pok&oacute;j, i radość w Duchu Świętym.&rdquo;</span><span>&nbsp;(Rzymian 14:7).</span><span>&nbsp;<br /></span><span><br />Kr&oacute;lestwo Boże ma dwa zasadnicze etapy:<br />- pierwszy etap jest niewidzialny&ndash; duchowy,<br />- drugi etap jest widzialny &ndash; fizyczne wydarzenia.<br /><br />Pierwszy etap rozpoczął się z początkiem dni ostatnich, kt&oacute;re z kolei rozpoczęły się w roku śmierci Mesjasza, czyli w 30 roku n.e:<br /></span><span style="color: #0000ff;">&bdquo;Ale tutaj jest to, co było zapowiedziane przez proroka Joela: I stanie się w<span>&nbsp;</span><strong>ostateczne dni</strong>, m&oacute;wi Pan, Że wyleję Ducha mego na wszelkie ciało&rdquo;<span>&nbsp;</span></span><span>(Dzieje 2:17-21</span><span style="color: #0000ff;">).<br /></span><span><br /></span><span>Nasz Pan powiedział, że ten pierwszy etap Kr&oacute;lestwa nie będzie widzialny, lecz rozpocznie się w naszej ziemskiej pielgrzymce, w naszych sercach, umysłach, dzięki nowonarodzeniu&nbsp;</span><span style="color: #0000ff;">&bdquo;z wody i ducha&rdquo;</span><span>.<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Kr&oacute;lestwo Boże<span>&nbsp;</span><strong>nie przychodzi dostrzegalnie</strong>, ani nie będą m&oacute;wić: Oto tutaj jest, albo: Tam; oto, bowiem<span>&nbsp;</span><strong>Kr&oacute;lestwo Boże jest pośr&oacute;d was</strong>&rdquo;</span><span>&nbsp;(Łukasza 7:21-21).<br /><br />Tak niewielu narodziło się ponownie, dlatego też większość czytelnik&oacute;w Pisma, kompletnie nie dostrzega i nie rozumie tego Kr&oacute;lestwa &ndash; myślą, że chodzi wyłącznie o fizyczne - widzialne nadejście tego Kr&oacute;lestwa &ndash; myślą, że chodzi o ziemskie rządy, że kiedy się modlą&nbsp;</span><span style="color: #0000ff;">&bdquo;przyjdź Kr&oacute;lestwo Twoje&rdquo;</span><span>&nbsp;to chodzi wyłącznie o widzialny aspekt &ndash; tu potrzeba otwarcia duchowych oczu i uszu, trzeba ponownych narodzin&hellip;</span><span>&nbsp;<br /></span><span><br />Czy uwierzyłeś w świadectwo Ojca o Synu i Syna o Ojcu?<br /><span style="color: #000000;">Jeżeli tak, to&nbsp;</span>Gdzie są twoje myśli i pragnienia?<br />Czy szukasz&nbsp;</span><span style="color: #0000ff;">&bdquo;najpierw Kr&oacute;lestwa</span><span>&rdquo;?<br /></span><span>Czy szukasz i myślisz&nbsp;</span><span style="color: #0000ff;">&bdquo;o tym co w g&oacute;rze<span>&rdquo;</span>?<br /></span><span>Czy nawiązałaś bliską więź z Kr&oacute;lem i Pasterzem i jako nowonarodzone dziecię podążasz za Nim, wyłącznie za Jego głosem, jako jedna z Jego owiec?<br /></span><span>Jeżeli tak, to raduj się, gdyż i do ciebie odnoszą się słowa:<br /></span><span style="color: #0000ff;">&bdquo;I nas, kt&oacute;rzy umarliśmy przez upadki, ożywił wraz z Chrystusem - łaską zbawieni jesteście - (6) I wraz z nim wzbudził, i wraz z nim posadził w okręgach niebieskich w Chrystusie Jezusie<span>&rdquo;</span></span><span>&nbsp;</span><span>(Efezjan 2:5-6).<br /><br />Pomimo, że fizycznie jesteśmy wciąż tu na ziemi, to duchem, umysłem i sercem już w g&oacute;rze.<br /></span><span>Jesteśmy dziećmi Kr&oacute;la, kr&oacute;lewskim rodem, a r&oacute;wnocześnie kapłanami, wielbiącymi Boga w&nbsp;</span><span style="color: #0000ff;">&bdquo;duchu i prawdzie<span>&rdquo;</span>,</span><span>&nbsp;poprzez Jedynego pośrednika i Pana.<br /><br />W żadnej mierze&nbsp;<strong>człowiek nie będzie panował nad człowiekiem</strong>.<br />JEDEN JEST PAN I KR&Oacute;L, kt&oacute;ry panuje od blisko 2000 lat i sprawia, że Kr&oacute;lestwo Boże rozrasta się, poprzez znajomość i głoszenie zbawienia w Jego przelanej krwi i słowach, kt&oacute;re przyni&oacute;sł od Ojca, tak, aby przywieść do posłuszeństwa Bogu narody&nbsp;</span><span>(Mateusza 16:19, Rzymian 1:5-6, 15:11-12, 17-19).<br /><br /></span><span style="color: #0000ff;">&bdquo;Czy Paweł, czy Apollos, czy Kefas,<span>&nbsp;</span><strong>czy świat</strong>, czy życie, czy śmierć, czy terażniejszość, czy przyszłość,<span>&nbsp;</span><strong>wszystko jest wasze</strong><span>&rdquo;</span></span><span>&nbsp;</span><span>(1 Koryntian 3:22).<br /></span><span><br />W sensie prawnym wszystko już należy do Chrystusa i Jego braci, Syn&oacute;w Bożych.<br /></span><span style="color: #0000ff;"><br />&bdquo;Bo ci, kt&oacute;rych Duch Boży prowadzi, są dziećmi Bożymi.<span>&nbsp;</span></span><span style="color: #0000ff;">(17) A jeśli dziećmi, to i dziedzicami, dziedzicami Bożymi, a wsp&oacute;łdziedzicami Chrystusa&rdquo;<span>&nbsp;</span></span><span>(Rzymian 8:14, 17).<br /></span><span><br />Chrystus ze swoją władzą kr&oacute;lewską niebawem się objawi i pociągnie &bdquo;</span><span style="color: #0000ff;">na obłoki</span><span>&rdquo; braci, aby zabrać ich do &bdquo;</span><span style="color: #0000ff;">domu Ojca</span><span>&rdquo; &ndash; do ich prawdziwej ojczyzny...<br /></span><span><br />Zdałem sobie sprawę, że na przykład &bdquo;Świadkowie Jehowy&rdquo; celowo nauczają w taki spos&oacute;b, aby tylko odwr&oacute;cić uwagę od Syna i Jego Kr&oacute;lestwa -&nbsp;między innymi oczekują raju na ziemi, rząd&oacute;w 144 tysięcy, ich myśli krążą tylko wok&oacute;ł ziemskich spraw, dla nich jest tak:<br /></span><span>Ziemia=raj.<br />Niebo=nudy (wyłącznie dla 144 tys. ich &bdquo;wybrańc&oacute;w&rdquo;).<br /></span><span><br />Głoszą, że to wyłącznie szatan trzęsie kompletnie wszystkim teraz, że Kr&oacute;lestwo Boże dopiero nadejdzie i w&oacute;wczas dopiero będzie działał Syn, a teraz działa tylko przeciwnik Boży.<br />&nbsp;<br />To nie prawda. To zwykłe kłamstwa przydające chwały i władzy diabłowi.&nbsp;</span><span>Zły trzęsie tylko tymi, kt&oacute;rzy nie są członkami Kr&oacute;lestwa i nie są strzeżeni przez Syna.<br />A syn działał, działa i nas zapewnił:<br /></span><span style="color: #0000ff;">&bdquo;Albowiem gdzie są dwaj lub trzej zgromadzeni w imię moje, tam<span>&nbsp;</span><strong>jestem pośr&oacute;d nich</strong>.&rdquo;<span>&nbsp;</span></span><span>(Mateusza 18:20).<br /><br /></span></p>
<p><span>Chrystus</span><span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;</span><strong><span style="color: #0000ff;">rozbroił nadziemskie władze</span></strong><span style="color: #0000ff;"><span>&nbsp;</span><strong>i zwierzchności</strong>, i wystawił je na pokaz, odni&oacute;słszy w nim<span>&nbsp;</span><strong>triumf nad nimi</strong>.&rdquo;</span><span>&nbsp;</span>(Kolosan 2:15).<br /><br /></p>
<p><span>Jako nowonarodzone dzieci Boga wiemy,</span><span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;</span><span style="color: #0000ff;">że Ten, kt&oacute;ry z Boga został zrodzony,<span>&nbsp;</span><strong>strzeże go i zły nie może</strong><span>&nbsp;</span><strong>go tknąć</strong>. (19)<span>&nbsp;</span><strong>My wiemy, że z Boga jesteśmy</strong>, a cały świat tkwi w złem.&rdquo;</span></p>
<p>(1 Jana 5:18-19).<br /><br /></p>
<p><span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem posłuszeństwo wasze znane jest wszystkim; dlatego raduję się z was i chcę, abyście byli&nbsp;<strong>mądrzy</strong>&nbsp;w tym, co dobre, a czyści wobec zła. (20) A B&oacute;g pokoju rychło&nbsp;<strong>zetrze szatana&nbsp;pod stopami&nbsp;waszymi.</strong>&nbsp;Łaska Pana naszego, Jezusa, niechaj będzie z wami.&rdquo;</span><span style="color: #000000;">&nbsp;(Rzymian 16:19-20).<br /><br /></span></span><span>Apostołowie, jako pierwsi obywatele tego Kr&oacute;lestwa, zostali r&oacute;wnież określeni, jako ludzie nie z tego świata:<br /></span><span style="color: #0000ff;">&bdquo;Ja dałem im słowo twoje, a świat ich znienawidził, ponieważ nie są ze świata, jak Ja nie jestem ze świata.&rdquo;</span><span>&nbsp;(Jana 17:14).<br /></span><strong><span><br />To dotyczy r&oacute;wnież i nas</span></strong><span>:<br /></span><span style="color: #0000ff;">&bdquo;A nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we Mnie&rdquo;<span>&nbsp;</span></span><span>(Jana 17:20).</span><span>&nbsp;<br /></span><span><br />Apostoł Jan nie miał wątpliwości, że jest JUŻ&nbsp;<strong>wsp&oacute;łuczestnikiem</strong>&nbsp;pierwszego etapu Kr&oacute;lestwa Bożego:<br /></span><span style="color: #0000ff;">&bdquo;Ja, Jan, wasz brat i<span>&nbsp;</span><strong>wsp&oacute;łuczestnik<span>&nbsp;</span></strong>w ucisku i<span>&nbsp;</span><strong>kr&oacute;lestwie</strong>, i wytrwałości w Jezusie, byłem na wyspie, zwanej Patmos, z powodu słowa Bożego i świadectwa Jezusa.&rdquo;<span>&nbsp;</span></span><span>(Objawienie 1:9, por. Mateusza 13:41).<br /><br />A czy ty drogi czytelniku masz wątpliwości?<br />Oddaj się całkowicie w ręce Syna i zaufaj Bogu z całego serca, odrzucając całkowicie rozkosze, kt&oacute;re oferuje ten świat, będący&nbsp;kr&oacute;lestwem szatana.</span><span>&nbsp;<br /><br /></span><span>Prawie od 2000 lat na ziemi synowie Kr&oacute;lestwa Bożego działają na ziemi i są przyr&oacute;wnani do kwasu, kt&oacute;ry jest dodany do ciasta, aby się to Kr&oacute;lestwo rozrastało, aż do momentu, kiedy każde dziecko Boże pozna Prawdę i na Bożym zegarze wybije właściwa godzina, w&oacute;wczas Kr&oacute;l tego kr&oacute;lestwa,&nbsp;<strong>widzialnie powracając&nbsp;</strong>wynagrodzi swych poddanych,<strong>&nbsp;zabierając ich do Ojca</strong>, oddając władzę Ojcu.<br />Właśnie o tym m&oacute;wił Pan w przypowieści:<br /></span><span style="color: #0000ff;">&bdquo;I zn&oacute;w rzekł: Do czego przyr&oacute;wnam Kr&oacute;lestwo Boże? (21) Podobne jest do kwasu, kt&oacute;ry niewiasta pewna wzięła, rozczyniła w trzech miarach mąki, aż wszystko się zakwasiło&rdquo;<span>&nbsp;</span></span><span>(Łukasza 13:20).<br /><br /><br /></span><span>Tak, więc pierwszy etap Kr&oacute;lestwa, to zdecydowanie nasze serca i umysły pobudzane duchem Bożym.<br /></span><span>Dzieci Kr&oacute;lestwa rezygnują ze swych praw na rzecz tego Kr&oacute;lestwa, ponieważ B&oacute;g objawił im<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">tajemnicę woli swojej, aby z nastaniem pełni czas&oacute;w wykonać ją i w Chrystusie połączyć w jedną całość wszystko, i to, co jest na niebiosach, i to, co jest na ziemi w nim;</span></span><span><span style="color: #0000ff;">i oświecił oczy serca waszego, abyście wiedzieli, jaka jest nadzieja, do kt&oacute;rej was powołał, i jakie bogactwo chwały jest udziałem świętych w dziedzictwie jego&rdquo;</span></span><span>&nbsp;(Efezjan 1:10, 18).<br /></span><span><br />Powr&oacute;t naszego Pana będzie drugim fizycznym etapem Kr&oacute;lestwa, kiedy to dopiero będziemy mogli się cieszyć w pełni w naszych przemienionych ciałach, blisko samego Boga.<br /></span><span style="color: #0000ff;">&bdquo;Patrzcie, jaką miłość okazał nam Ojciec, że zostaliśmy nazwani dziećmi Bożymi i nimi jesteśmy. Dlatego świat nas nie zna, że jego nie poznał. (2) Umiłowani, teraz dziećmi Bożymi jesteśmy, ale jeszcze się nie objawiło, czym będziemy. Lecz wiemy, że gdy się objawi,<span>&nbsp;</span><strong>będziemy do niego podobni, gdyż ujrzymy go takim, jakim jest. (3) I każdy, kto tę nadzieję w nim pokłada, oczyszcza się, tak jak On jest czysty</strong>&rdquo;<strong><span>&nbsp;</span></strong></span><span>(1 Jana 3:1-3).<br /></span><span><br />KAŻDY, kto tę nadzieję pokłada &ndash; a ty?<br /></span><span><br />Jakże przykre jest to, że na przykład miliony &bdquo;Świadk&oacute;w Jehowy&rdquo; &ndash; zar&oacute;wno obecnych jak i byłych, tego nie rozumie lub nie chce zrozumieć, gdyż podobnie jak katolicy wolą bardziej słuchać ludzi niż Boga i dobrowolnie odcinają się od przymierza z Bogiem, od możliwości bycia Jego dziećmi na rzecz wymyślonej klasy tzw. &bdquo;drugich owiec&rdquo;, wymyślonej ziemskiej - gorszej klasy, kt&oacute;ra pokochała bajki tzw. &bdquo;niewolnika wiernego i rozumnego&rdquo; bardziej niż Słowo Boże&hellip;</span><span>&nbsp;<br /></span><span><br />Nauka o ustanowieniu tysiąc letniego Kr&oacute;lestwa na ziemi, jak i podział na klasy niebiańską i ziemską&nbsp;jest sprzeczna ze Słowem Bożym.<br /></span><span>Powinniśmy wierzyć Synowi Bożemu we wszystkim, a On wyraźnie powiedział następujące słowa, abyśmy mieli w sobie pełnię radości oraz wspaniałą nadzieję:<br /></span><span style="color: #0000ff;">&bdquo;Ale teraz do ciebie idę i m&oacute;wię to na świecie, aby mieli w sobie moją radość w pełni.</span><span style="color: #0000ff;">(20) A nie tylko za nimi proszę,<span>&nbsp;</span><strong>ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we mnie</strong></span><span style="color: #0000ff;">(24) Ojcze! Chcę, aby ci, kt&oacute;rych mi dałeś,<span>&nbsp;</span><strong>byli ze mną, gdzie Ja jestem</strong>, aby oglądali chwałę moją, kt&oacute;rą mi dałeś, gdyż umiłowałeś mnie przed założeniem świata&rdquo;</span><span>&nbsp;(Jana 17:13,20,24).</span><strong><span>&nbsp;<br /></span></strong><span style="color: #0000ff;"><br />&bdquo;Jeśli kto chce mi służyć, niech idzie za mną,<span>&nbsp;</span><strong>a gdzie Ja jestem, tam i sługa m&oacute;j będzie</strong>; jeśli kto mnie służy, uczci go Ojciec m&oacute;j&rdquo;<em>&nbsp;</em></span><span>(Jana 12:26).</span><em><span style="color: #0000ff;">&nbsp;<br /></span></em><span style="color: #0000ff;"><br />&bdquo;W domu Ojca mego wiele jest mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce. (3) A jeśli p&oacute;jdę i przygotuję wam miejsce<strong>, przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli</strong>&rdquo;<em>&nbsp;</em></span><span>(Jana 14:2-3).</span><em><span style="color: #0000ff;">&nbsp;<br /></span></em><span><br />Dlaczego ludzie nie wierzą Synowi Bożemu?<br />Dlaczego rękoma i nogami bronią się, aby pozostać na tej ziemi?<br /><strong>Żałosne</strong>&hellip;</span><span>&nbsp;<br /></span><span><br />Warto rozważyć r&oacute;wnież inne wersety, m&oacute;wiące o naszej nadziei, kt&oacute;ra jest jedna i taka sama&nbsp;dla wszystkich:<br /></span><span>Hebrajczyk&oacute;w 11:10-16,<strong>&nbsp;</strong>Filipian 3:20-21</span>,<span>&nbsp;</span><span>1 Tesaloniczan 4:16-17</span>,<span>&nbsp;</span><span>1 Koryntian 15:35, 47-50,&nbsp;</span><span>Rzymian 8:23-24,<span>&nbsp;</span></span><span>Psalm 49:16, Psalm 119:19.<br /></span><span><br />Raj do kt&oacute;rego zdążamy, Pismo Święte jednoznacznie utożsamia z niebem, rozumieli to patriarchowie wiary i rozumie to każdy, kto się z Boga narodził, a&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">jeśli się ktoś nie narodzi z wody i z Ducha, nie może wejść do kr&oacute;lestwa Bożego&rdquo;.</span><span>&nbsp;<br /></span><span><br />Wiele os&oacute;b naucza wbrew Słowu Bożemu, twierdząc, że w raju będzie się uprawiać rolę, hodować, zwierzęta, rodzić dzieci a niewątpliwie do tego potrzebne będzie Ci ciało fizyczne. A co powiedział nasz Pan?<br /></span><span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">Albowiem przy zmartwychwstaniu ani się żenić nie będą, ani za mąż wychodzić, lecz będą jak aniołowie w niebie</span></strong><span style="color: #0000ff;">&rdquo;<span>&nbsp;</span></span><span>(</span><span>Mateusza 22:30).</span><em><span style="color: #0000ff;">&nbsp;<br /></span></em><span><br />Jeśli Jehoszua powiedział: nie będą się żenić ani, za mąż wychodzić, to jak można pisać:<br /></span><span><em>"Będą się żenić i rodzić dzieci"</em>?<em>&nbsp;-</em>&nbsp;tak jak to robią na przykład ŚJ.<br /></span><span>Czy nie jest to świadome podkopywanie autorytetu Chrystusa i nauki Pisma Świętego?<br /></span><span>Pan powiedział, że ci, kt&oacute;rzy takie rzeczy głoszą, nie znają &bdquo;</span><span style="color: #0000ff;">Pism ani mocy Bożej&rdquo;</span><em><span>.<br /><br /></span></em><span>Kto kłamie? Kogo chcesz słuchać? Kto jest twoim Panem?</span><span>Wszystko badaj jak berejczycy, &bdquo;</span><span style="color: #0000ff;">czy tak się rzeczy mają<em>&rdquo;</em></span><em><span><span>&nbsp;</span></span></em><span>(Dzieje 17:11-12).<br /></span><span style="color: #0000ff;"><br /></span><span><span style="color: #0000ff;">&bdquo;Znałem człowieka w Chrystusie, kt&oacute;ry przed czternastu laty - czy to w ciele było, nie wiem, czy poza ciałem, nie wiem, B&oacute;g wie - został uniesiony w zachwyceniu aż do<span>&nbsp;</span><strong>trzeciego nieba</strong><span>&nbsp;</span>- (4) został uniesiony w zachwyceniu<span>&nbsp;</span><strong>do raju</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>słyszał niewypowiedziane słowa, kt&oacute;rych człowiekowi nie godzi się powtarzać</strong>&rdquo;<span>&nbsp;</span></span>(2 Koryntian 12:2-4).<br /><br /></span><span>Jasno jest powiedziane, że człowiek nie widział, ani nie słyszał o rzeczach, kt&oacute;re nastaną, więc z pewnością nie będzie to ta skażona i przeklęta przez Boga ziemia.<br /></span><span><br />Nie dajmy się zwodzić światowej propagandzie, krzyczącej, że niebo to nuda, aniołki brzdąkające na harfach i chmurki &ndash; wielka pustka. Jeżeli na tej ziemi możemy oglądać zdumiewające zjawiska, niepojętą r&oacute;żnorodność (nie ma dw&oacute;ch takich samych płatk&oacute;w śniegu, czy linii papilarnych), to tym bardziej niewyobrażalne muszą być rzeczy, kt&oacute;re B&oacute;g dla nas przygotował.<br />Czy może być coś piękniejszego, niż&nbsp;żyć w&nbsp;bliskości Boga u boku Jego Syna?<br />Ci, kt&oacute;rzy pragną żyć na ziemi dają wyraźne świadectwo, że nie poznali Boga i nie pokochali Go całym sercem, gdyż&nbsp;wolą myśleć o tym co ziemskie, przyziemne &ndash; zamiast lgnąć do Ojca -&nbsp;tak naprawdę&nbsp;boją się bliskości Boga.<br /><span style="color: #0000ff;">&bdquo;W miłości nie ma bojaźni, wszak&nbsp;doskonała miłość&nbsp;usuwa bojaźń, gdyż bojaźń drży przed karą; kto się więc boi, nie jest doskonały w miłości&rdquo;</span>&nbsp;(1 Jana 4:18).<br /></span><span><br />Pamiętajmy, że nie ma dw&oacute;ch nadziei &ndash; ziemskiej i niebiańskiej, wierzmy Bogu bardziej niż ludziom.<br />&bdquo;J</span><span style="color: #0000ff;">edno<span>&nbsp;</span>ciało i jeden Duch, jak<span>&nbsp;</span><strong>też powołani jesteście do jednej nadziei</strong>, kt&oacute;ra należy do waszego powołania&rdquo;<em><span>&nbsp;</span></em></span><span>(Efezjan 4:4).</span><span>&nbsp;<br /></span><span><br />Jehoszua - Syn Boży, jako światłość wszedł w świat ciemności, wzywając ludzi do opuszczenia kr&oacute;lestwa ciemności (Efez.5:8), obiecując nam, że:<br /></span><span style="color: #0000ff;">&bdquo;Jeżeli wytrwacie w słowie moim, prawdziwie uczniami moimi będziecie</span><span style="color: #0000ff;">. I poznacie prawdę, a prawda was wyswobodzi<em>&rdquo;</em></span><em><span><span>&nbsp;</span></span></em><span>(Jana 8:31-32).<br /><br /></span><span>Zapewnił nas także</span><span style="color: #0000ff;">:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie&rdquo;<em><span>&nbsp;</span></em></span><span>(Jana 14:6).<em>&nbsp;</em></span><em><span>&nbsp;<br /></span></em><span><br /><span style="color: #0000ff;">&bdquo;<span>Ja jestem chlebem żywota; kto do mnie przychodzi, nigdy łaknąć nie będzie, a kto wierzy we mnie, nigdy pragnąć nie będzie.</span><span>&nbsp;</span></span><span style="color: #0000ff;">Wszystko, co mi daje Ojciec,<span>&nbsp;</span><strong>przyjdzie do mnie</strong>, a tego, kt&oacute;ry do mnie przychodzi, nie wyrzucę precz&rdquo;</span><span>&nbsp;</span>(Jana 6:35, 37).<br /><br />Stąd wszelkie<span>&nbsp;</span><strong>poszukiwania &bdquo;prawdy&rdquo;<span>&nbsp;</span></strong>muszą rozpocząć się od WIARY W ŚWIADECTWO OJCA O SYNU:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo wszystko, co się narodziło z Boga, zwycięża świat, a zwycięstwo, kt&oacute;re zwyciężyło świat, to wiara nasza. (5) A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym? (9) Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarogodniejsze; a to jest świadectwo Boga, że złożył świadectwo o swoim Synu. (10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim. (11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny.&rdquo;</span><span>&nbsp;</span>(1 Jana 5:5, 9-13).<br /><br /><span>O Synu, kt&oacute;rego ofiarował na okup za nasze grzechy (Marka 10:45, 1 Koryntian 15:1-4).<br /></span></span></p>
<p><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem jeden jest B&oacute;g, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus, (6) kt&oacute;ry siebie samego złożył jako<span>&nbsp;</span><span>okup</span><span>&nbsp;</span>za wszystkich, aby o tym świadczono we właściwym czasie.&rdquo;</span><span>&nbsp;(1 Tymoteusza 2:5-6).<br /></span></p>
<p><span><br />Oraz wiary w ŚWIADECTWO SYNA O OJCU:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span><span>&nbsp;</span>(Jana 17:3).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Niechaj się nie trwoży serce wasze; wierzcie w Boga i we mnie wierzcie!&rdquo;</span><span>&nbsp;</span>(Jana 14:1, por. 1 Koryntian 8:6).&nbsp;<br /><br />Następnie od osobistej relacji z Jehoszua Chrystusem,<strong><span>&nbsp;</span></strong>od szczerego,<strong><span>&nbsp;</span>posłusznego, dziecinnego zaufania we wszystko, co powiedział i przykazał</strong>,<strong><span>&nbsp;</span></strong>prostego zaakceptowania i naśladowania Go, jako Bożego Syna i Zbawcy, Jedynego<strong><span>&nbsp;</span></strong>pośrednika, Pana i Kr&oacute;la (1 Koryntian 3:11),<span>&nbsp;</span><span>tak abyśmy wzrastali w poznaniu, nabierając wiary na wz&oacute;r Jego wiary, abyśmy nawiązali takie relacje z miłosiernym Ojcem, jakie ma On - pozostawił na doskonały wz&oacute;r myślenia, wierzenia i postępowania.</span>&nbsp;<br /><br /><strong>1. Wiara w świadectwo.<br /></strong><strong>2. Posłuszeństwo Słowu.</strong><strong>&nbsp;<br /><br /></strong><strong>1 + 2 = Życie wieczne.</strong></span></p>
<p><span><br />Stajemy się dziećmi Kr&oacute;lestwa, gdy uwierzymy i oddamy Chrystusowi samych siebie ze wszystkim co nasze, nasz czas, całe nasze jestestwo, kiedy umieramy dla tego świata i rodzimy się ponownie.</span><span>&nbsp;<br /></span><span><br />Jeśli ktoś świadomie lekceważy Boga i Jego wolę, buduje swoje własne kr&oacute;lestwo lub łudzi się drugą szansą w bardziej sprzyjających warunkach, będzie musiał zdać z tego sprawę w chwili powrotu Pana, prawowitego władcy.&nbsp;</span><span>&nbsp;<br /></span><span><br />B&oacute;g Ojciec dał człowiekowi wolną wolę i może wybierać pomiędzy życiem a śmiercią.<br /></span><span>Podstawą do odebrania nagrody jest właściwy fundament (1 Koryntian 3:11-15).</span><span>&nbsp;</span><span>&nbsp;</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=25" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=25</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883786&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">za6b5c588efz</p>
</div>
</body>
