<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wizje Izajasza</title>

<meta name="description" content="Wizje Izajasza / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/26.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wizje Izajasza" />
<meta property="og:description" content="Wizje Izajasza / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Wizje Izajasza</h1>
</div>
  
<p><span><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kiedy ludzie literalnie przyjmują treść proroctw Izajasza, odnosząc je do warunk&oacute;w, kt&oacute;re nastaną po drugim przyjściu Chrystusa, powinni też odrzucić życie wieczne, dla przykładu w Izajasza 65:22 powiedziano:<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Lecz jaki jest wiek drzewa, taki będzie wiek mojego ludu</span><span>&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Inny werset, kt&oacute;ry odczytują swym słuchaczom to poetycki obraz Izajasza 65:25.<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Wilk z jagnięciem będą się paść razem, a lew jak bydło będzie jadł sieczkę, wąż zaś będzie się żywił prochem</span><span>&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Ten sam Izajasz zapowiadał w podobnym fragmencie, prawie, że odwrotność swego proroctwa:<br /></span><span>&bdquo;<span style="color: #0000ff;">Nie będzie tam lwa i zwierz drapieżny nie będzie po niej chodził, tam się go nie spotka. Lecz p&oacute;jdą nią wybawieni</span></span><span>&rdquo; (Izajasza 35:9).</span><span>&nbsp;<br /><br /></span><span>Widać, więc, że Izajasz prorokuje używając&nbsp;<strong>symboli</strong>&hellip;</span><span>&nbsp;<br /><br /></span><span style="color: #993300;">&bdquo;<strong>Izajasza 11:6-9</strong>&nbsp;&bdquo;Będzie wilk gościem jagnięcia&rdquo;.<br />&bdquo;<strong>Izajasza 35:9</strong>&nbsp;&bdquo;Nie będzie drapieżnych zwierząt&rdquo;.</span><span><span style="color: #993300;">&nbsp;</span><br /><br /></span><strong><span>Zwierzęta.</span></strong><span>&nbsp;<br /><br /></span><span>Odnośnie zwierząt opisanych w księdze Izajasza, należy zdać sobie sprawę, że Pismo Święte często przedstawia tak ludzi w symbolicznym ujęciu.<br /></span><span>&bdquo;<span style="color: #0000ff;">Nie dawajcie psom tego, co święte, ani nie rzucajcie swych pereł przed świnie</span>&rdquo;</span><span>&nbsp;</span><span>(Mateusza 7:6).<br /><br /></span><span>Innym razem nasz Pan nazwał Heroda lisem, faryzeusz&oacute;w jaszczurkami, a swych uczni&oacute;w:<br />&bdquo;<span style="color: #0000ff;">Oto Ja posyłam was jak owce między wilki, bądźcie tedy roztropni jak węże i niewinni jak gołębice.</span>&rdquo;&nbsp;(Mateusza 10:16).</span><span>&nbsp;<br /></span><span>Powiedział to wszystko, mając na myśli&nbsp;<strong>charaktery ludzkie</strong>.</span><span>&nbsp;<br /><br /></span><span>Ewangelia i nauka Mesjasza złagodziła charaktery ludzkie i przeistoczyła ich drapieżne, zwierzęce charaktery w łagodne, podobne do barank&oacute;w i owiec.</span><span>&nbsp;<br /><br /></span><span>W Chrystusie runęły bariery dzielące wierzących z Żyd&oacute;w, od wierzących z narod&oacute;w pogańskich. Nastał czas porozumienia i wsp&oacute;łpracy (Galacjan 3:28).&nbsp;</span><span></span><span>Pod rządami Pana groźne&nbsp;<em>&bdquo;wilki&rdquo;</em>&nbsp;pasą się razem z łagodnymi&nbsp;<em>&bdquo;barankami&rdquo;</em><em>,</em>&nbsp;panuje zgoda i jednomyślność, a krzywda i wojny na&nbsp;<em>&bdquo;<span style="color: #0000ff;">świętej g&oacute;rze Pana</span></em><em>&rdquo;</em>&nbsp;to zjawiska nieznane.</span><span></span><span>&nbsp;<br /><br /></span><span>Apostoł Paweł r&oacute;wnież wypowiedzi Starego Testamentu o zwierzętach - odnosi do ludzi:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Mł&oacute;cącemu wołowi nie zawiązuj pyska. Czy B&oacute;g to m&oacute;wi ze względu na woły? (10)&nbsp;<strong>Czy nie m&oacute;wi tego raczej ze względu na nas?</strong></span>&rdquo;</span><span>&nbsp;(1 Koryntian 9:9, Psalm 91:13).</span><span>&nbsp;<br /><br /></span><span>Paweł przed swoim nawr&oacute;ceniem miał charakter podobny wilczemu, mordował, prześladował i ścigał. Natomiast po nawr&oacute;ceniu wsp&oacute;łdziałał z &bdquo;Barankiem&rdquo;, wykonując olbrzymią pracę wśr&oacute;d pogan.</span><span>&nbsp;<br /><br /></span><span>&bdquo;I będzie&nbsp;</span><strong><span>wilk</span></strong><span>&nbsp;gościem&nbsp;</span><span style="color: #993300;"><strong>jagnięcia</strong></span><span>, a&nbsp;</span><strong><span>lampart</span></strong><span>&nbsp;będzie leżał obok&nbsp;</span><span style="color: #993300;"><strong>koźlęcia</strong></span><strong><span>,&nbsp;</span></strong><span style="color: #993300;"><strong>cielę</strong></span><span><span style="color: #993300;">&nbsp;</span>i&nbsp;</span><strong><span>lwiątko</span></strong><span>, i tuczne bydło będą razem, a mały chłopiec je poprowadzi. (7)&nbsp;</span><span style="color: #993300;"><strong>Krowa</strong></span><span><span style="color: #993300;">&nbsp;</span>będzie się pasła z&nbsp;</span><strong><span>niedźwiedzicą</span></strong><span>&rdquo;</span><span>&nbsp;(Izajasza 11:6-7).</span><span>&nbsp;<br /><br /></span><span>W powyższym cytacie znajdujemy zestawienie par zwierząt:<br />&nbsp;<br /><strong>A</strong>&nbsp;Zwierzęta&nbsp;<span style="color: #993300;"><strong>czyste</strong>&nbsp;</span>(Izraelici &ndash; Mateusza 10:6, 16) oraz zwierzęta&nbsp;<strong>nieczyste</strong>&nbsp;(poganie &ndash; Dzieje 10).<br /></span><span><br /><strong>B</strong>&nbsp;zwierzęta&nbsp;<span style="color: #993300;"><strong>domowe</strong>&nbsp;</span>(Izraelici &ndash; Efezjan 2:19) oraz zwierzęta&nbsp;<strong>żyjące dziko</strong>&nbsp;(poganie &ndash; Efezjan 2:11-12).</span><span>&nbsp;<br /><br /></span><span>Zauważmy także, że &bdquo;zwierzęta nieczyste&rdquo; występujące w 11 rozdziale są tam wymienione, jako te &bdquo;zwierzęta&rdquo;, kt&oacute;re rozpoznał w widzeniu prorok Daniel (rozdział 7).<br /></span><span>Są tam:<br />1. Lew (symbolizujący Babilonię).<br />2. Niedźwiedź (symbol Medo-Persji).<br />3. Lampart (symbol kr&oacute;lestwa greckiego).<br /></span><span>4. Wilk (symbol&nbsp;&bdquo;<span style="color: #0000ff;">zwierzęcia strasznego i srogiego</span>&rdquo;,&nbsp;czyli Rzymu pogańskiego, w kt&oacute;rego miejsce tutaj pojawia się &bdquo;wilk&rdquo;.<br /></span><span>Jak wiadomo, według legendy założycielami Rzymu byli Romulus i Remus, kt&oacute;rych wykarmiła wilczyca - stąd też wilk.</span><span>&nbsp;<br /><br /></span><span>Te narody w historii wyrządziły wiele szk&oacute;d Izraelowi - narody, kt&oacute;re okupowały ziemię izraelską (Babilonia, Medo-Persja, Grecja, i Rzym).<br /><br /></span><span>Natomiast w Synu Bożym ludzie z tych narod&oacute;w stali się&nbsp;<strong>braćmi</strong>&nbsp;Żyd&oacute;w!</span><span>&nbsp;<br /><br /></span><span>Obrazowo m&oacute;wi o tym Izajasz w innym miejscu swojej księgi:<br /></span><span>&bdquo;<span style="color: #0000ff;">Przyjdą także do ciebie schyleni nisko synowie twoich gnębicieli i wszyscy, kt&oacute;rzy tobą pogardzali, padną ci do n&oacute;g, i będą cię nazywać grodem Pana, Syjonem Świętego Izraelskiego</span>&rdquo;&nbsp;</span><span>(Izajasza 60:14).</span><span>&nbsp;<br /><br /></span><span>Pouczającej lekcji w tym temacie Pan udzielił Piotrowi w wizji, kiedy ujrzał&nbsp;&bdquo;<span style="color: #0000ff;">wielkie lniane pł&oacute;tno, (12) były w nim wszelkiego rodzaju czworonogi i płazy ziemi</span>&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Piotr zrozumiał w&oacute;wczas:<br /></span><span>&bdquo;<span style="color: #0000ff;">Teraz pojmuję naprawdę, że B&oacute;g nie ma względu na osobę, (35) lecz w każdym narodzie miły mu jest ten, kto się go boi i sprawiedliwie postępuje</span>&rdquo;</span><span>&nbsp;(Dzieje 10:34-35).</span><span>&nbsp;<br /><br /></span><span>Piotr zdał sobie sprawę z wypełnienia kolejnego&nbsp;<strong>symbolu</strong>, jakim był zakaz spożywania zwierząt tzw. &bdquo;nieczystych&rdquo; dany Mojżeszowi, kt&oacute;ry wyobrażał ludzi z pogan, czyli &bdquo;<span style="color: #0000ff;"><strong>inne owce</strong></span>&rdquo;.<br /></span><span>&bdquo;<span style="color: #0000ff;">Ja, Pan, jestem Bogiem waszym, kt&oacute;ry was&nbsp;<strong>oddzieliłem od lud&oacute;w</strong>. (25)&nbsp;<strong>Będziecie więc rozr&oacute;żniali między zwierzętami czystymi a nieczystymi</strong>&nbsp;Ja, Pan i&nbsp;<strong>oddzieliłem was od innych lud&oacute;w</strong>, abyście byli moimi.</span>&rdquo;&nbsp;</span><span>(3 Mojżesza 20:24-26).</span><span>&nbsp;<br /><br /></span><span>Zakaz ten przestał obowiązywać, kiedy B&oacute;g przyjął (oczyścił) pogan w I wieku &ndash; nie ma już oddzielonego - &bdquo;wybranego narodu&rdquo;, nikogo nie znamy &bdquo;według ciała&rdquo; (2 Koryntian 5:16-17).&nbsp;</span><span>Istnieje JEDNA OWCZARNIA!<br /></span><span>&bdquo;<span style="color: #0000ff;">Mam i inne owce, kt&oacute;re nie są z tej owczarni; r&oacute;wnież i te muszę przyprowadzić, i głosu mojego słuchać będą, i będzie&nbsp;<strong>jedna owczarnia</strong>&nbsp;i jeden pasterz.</span>&rdquo;</span><span>&nbsp;(Jana 10:16).</span><span>&nbsp;<br /><br /></span><span>I tak właśnie się stało, czytamy o tym na wielu miejscach Nowego Testamentu&hellip;</span><span>&nbsp;<br /><br /></span><span>Nigdy zaś Chrystus nie naucza o zwierzętach mających być w Kr&oacute;lestwie Bożym, gdyż &bdquo;to co zniszczalne nie może mieć dziedzictwa w tym, co niezniszczalne&rdquo; (1 Koryntian 15:50).</span><span>&nbsp;<br /><br /></span><span>Prorok Izajasz widzi, jak wcześniej zantagonizowane między sobą narody wraz Izraelitami, teraz w Chrystusie znalazły swego wsp&oacute;lnego Zbawiciela i stają się braćmi:<br /></span><em><span>&bdquo;<span style="color: #0000ff;">Przekuwają miecze na lemiesze i wł&oacute;cznie na sierpy</span></span></em><span><span style="color: #0000ff;">, i już nawet nie uczą się sztuki wojennej</span>&rdquo;</span><span>&nbsp;(Izajasza 2:4).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Nie będą krzywdzić ani szkodzić na całej mojej świętej g&oacute;rze</span>&rdquo;&nbsp;</span><span>(Izajasza 11:9).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Wprowadzę na moją świętą g&oacute;rę i sprawię im radość w moim domu modlitwy&hellip;gdyż m&oacute;j dom będzie zwany domem modlitwy dla&nbsp;<strong>wszystkich lud&oacute;w</strong></span>.&rdquo;&nbsp;</span><span>(Izajasza 56:7).</span><span>&nbsp;<br /><br /></span><span>Święta G&oacute;ra oznacza zb&oacute;r Boży (duchowy Izrael).<br /></span><span>W tym zborze będzie się zgadzał ten, kt&oacute;ry miał dawniej charakter wilka z barankiem, inne zwierzęta łagodne z drapieżnymi.<br /></span><span>Ale nie odnosi się to do &bdquo;nowej ziemi&rdquo;, ale do zborowego życia już teraz na tej ziemi<strong>, jako dzieci Jednego Ojca, Boga i słudzy Jednego Pasterza - Pana Jehoszua, Syna Bożego - mają jednakowe, zgodne ze swoją nową naturą (nowonarodzenie) upodobania i cele.<br /><br />Dziecię.</strong></span><span><br /><br /><span style="color: #000000;">W Izajasza 11 rozdziale i 6 wierszu czytamy w ostatnich słowach, że małe dziecię rządzić będzie tymi "zwierzętami".<br />Małe dziecię oznacza nawr&oacute;conego i poświęconego sługę Bożego.&nbsp;</span><span style="color: #000000;">M&oacute;wi o tym Syn następująco:<br /></span><span style="color: #000000;">&bdquo;</span><span style="color: #0000ff;">Kto się więc uniży jak to dziecię, ten jest największy w Kr&oacute;lestwie Niebios.</span><span style="color: #000000;">&rdquo;&nbsp;</span><span style="color: #000000;">(Mateusza 18:4).</span><span style="color: #000000;">&nbsp;<br /><br />Dziecię ssące oznacza człowieka zainteresowanego w początkach nauk biblijnych.&nbsp;</span><span style="color: #000000;">M&oacute;wi o tym apostoł Piotr:<br /></span>&bdquo;<span style="color: #0000ff;">Jako nowonarodzone niemowlęta, zapragnijcie niesfałszowanego, duchowego mleka, abyście przez nie wzrastali ku zbawieniu</span>&rdquo;<span style="color: #000000;">&nbsp;(1 Piotra 2:2).</span><br /><br /></span><span style="color: #993300;"><strong>Izajasza 65:17-25&nbsp;</strong>&bdquo;Co zapracowały ich ręce, to będą spożywać&rdquo;.</span><strong><span><span style="color: #993300;">&nbsp;</span><br /><br /></span></strong><strong><span>Budownictwo.</span></strong><strong><span>&nbsp;<br /><br /></span></strong><span>&bdquo;</span><span><span style="color: #0000ff;">Nie będą budować tak, aby ktoś inny mieszkał, nie będą sadzić tak, aby ktoś inny korzystał z plon&oacute;w, lecz jaki jest wiek drzewa, taki będzie wiek mojego ludu</span>&rdquo;&nbsp;</span><span>(Izajasza 65:22).</span><strong><span>&nbsp;<br /><br /></span></strong><span>O czym m&oacute;wi proroctwo?<br /></span><span>&bdquo;Budowa domu&rdquo; ma tu znaczenie alegoryczne.&nbsp;</span><span>Taki też właśnie, alegoryczny sens mają słowa Pana:<br /><em>&bdquo;<span style="color: #0000ff;">Każdy więc, kto słucha tych sł&oacute;w moich i wykonuje je, będzie przyr&oacute;wnany do męża, kt&oacute;ry&nbsp;</span></em><span style="color: #0000ff;"><strong>zbudował dom sw&oacute;j</strong></span><em><span style="color: #0000ff;">&nbsp;na opoce</span>&rdquo;&nbsp;</em><em>(Mateusza 7:24)</em>.</span><span>&nbsp;<br /><br /></span><span>Słowa Piotra:<br /></span><em><span>&bdquo;<span style="color: #0000ff;">I wy sami&nbsp;</span></span></em><span style="color: #0000ff;"><strong>jako żywe kamienie budujecie się w dom duchowy</strong></span><em><span><span style="color: #0000ff;">, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa</span>&rdquo;</span></em><span>&nbsp;(1 Piotra 2:5).</span><span>&nbsp;<br /><br /></span><span>Oraz słowa Pawła, kiedy wzywa wierzących:&nbsp;<strong>&bdquo;</strong><span style="color: #0000ff;"><strong>budujcie jeden drugiego</strong></span><strong>&rdquo;</strong>&nbsp;(1 Tesaloniczan 5:11).<br /><br /></span><span>Poszczeg&oacute;lne wersety Słowa Bożego m&oacute;wią o budowaniu indywidualnego&nbsp;<em>&bdquo;<strong>domu</strong></em><strong>&nbsp;wiary</strong>&rdquo; każdego chrześcijanina, albo o budowie lokalnych&nbsp;<em>&bdquo;dom&oacute;w&rdquo;</em>&nbsp;&ndash; Zbor&oacute;w, albo w końcu o budowie wielkieg<em>o&nbsp;</em><em>&bdquo;domu Bożego&rdquo;</em>&nbsp;&ndash; całego &bdquo;ciała Jehoszua&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Kiedy Chrystus m&oacute;wi:&nbsp;<em>&bdquo;<span style="color: #0000ff;">na tej opoce&nbsp;</span></em><span style="color: #0000ff;"><strong>zbuduję Kości&oacute;ł m&oacute;j</strong></span><em>&rdquo;</em>&nbsp;(Mateusza 16:18), m&oacute;wiąc &bdquo;kości&oacute;ł&rdquo;, ma na myśli wszystkie dzieci Boże, ze wszystkich wiek&oacute;w i wszystkich narod&oacute;w świata.<br /><br /></span><span>O takim&nbsp;<em>&bdquo;domu&rdquo;</em>&nbsp;m&oacute;wi też Paweł, kiedy w Liście do Efezjan zapewnia chrześcijan pochodzących z pogan, że wraz z nawr&oacute;conymi z Izraela tworzą &bdquo;Kości&oacute;ł &ndash; Zgromadzenie -Dom&rdquo; Boży.<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Tak więc już nie jesteście obcymi i przychodniami, lecz wsp&oacute;łobywatelami świętych i domownikami Boga, (20) zbudowani na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus, (21) na kt&oacute;rym cała budowa mocno spojona rośnie w przybytek święty w Panu, (22) na kt&oacute;rym i wy się wesp&oacute;ł budujecie na mieszkanie Boże w Duchu</span>.&rdquo;</span><span>&nbsp;(Efezjan 2:11-22).</span><strong><span>&nbsp;<br /><br /></span></strong><span>Prorocza zapowiedź Izajasza 65:21-22 wiąże się ściśle z ewangelizacją świata.&nbsp;</span><span>Wszędzie tam, gdzie docierali Boży posłańcy, rozpoczynała się &bdquo;budowa dom&oacute;w&rdquo; &ndash; pozyskiwanie oraz umacnianie w wierze i posłuszeństwie Prawdzie pojedynczych os&oacute;b, a także zakładanie lokalnych Zbor&oacute;w (Kościoł&oacute;w).<br /></span><span>Czytając księgę Dziej&oacute;w Apostolskich obserwujemy wiele takich &bdquo;plac&oacute;w budowy&rdquo;, na kt&oacute;rych krzątają się budowniczowie&hellip;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Bo ten, co sadzi, i ten, co podlewa, jedno mają zadanie i każdy własną zapłatę odbierze według swojej pracy. (9) Albowiem wsp&oacute;łpracownikami Bożymi jesteśmy; wy rolą Bożą, budowlą Bożą jesteście. (10) Według łaski Bożej, kt&oacute;ra mi jest dana, jako mądry budowniczy założyłem fundament, a inny na nim buduje. Każdy zaś niechaj baczy, jak na nim buduje. (11) Albowiem fundamentu innego nikt nie może założyć opr&oacute;cz tego, kt&oacute;ry jest założony, a kt&oacute;rym jest Jezus Chrystus</span>.&rdquo;&nbsp;</span><span>(1 Koryntian 3:8-11).</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Rolnictwo.</span></strong><strong><span>&nbsp;<br /><br /></span></strong><span>Drzewa r&oacute;wnież wyobrażają albo człowieka jako jednostkę (Psalm 1:1-3, Jeremiasza 17:7-8, Przysł&oacute;w 11:28-30), albo cały nar&oacute;d (Izajasza 1:30, Mateusza 3:1-10), albo jak w Liście do Rzymian &ndash; lud Boży Starego i Nowego Przymierza (Rzymian 11:16-24).</span><span>&nbsp;<br /></span><span>&bdquo;<span style="color: #0000ff;">Lecz ma upodobanie w zakonie Pana I zakon jego rozważa dniem i nocą. (3)&nbsp;<strong>Będzie on jak drzewo zasadzone nad strumieniami w&oacute;d,&nbsp;</strong>Wydające sw&oacute;j&nbsp;<strong>owoc</strong>&nbsp;we właściwym czasie, Kt&oacute;rego&nbsp;<strong>liść nie więdnie</strong>, A wszystko, co uczyni, powiedzie się</span>.&rdquo;</span><span>&nbsp;(Psalm 1:2-3).</span><strong><span>&nbsp;<br /><br /></span></strong><span>&bdquo;<span style="color: #0000ff;">Błogosławiony mąż, kt&oacute;ry polega na Panu, kt&oacute;rego ufnością jest Pan! (8) Jest on jak drzewo zasadzone nad wodą, kt&oacute;re nad potok zapuszcza swoje korzenie, nie boi się, gdy upał nadchodzi, lecz jego liść pozostaje zielony, i w roku posuchy się nie frasuje i nie przestaje wydawać owocu.</span>&rdquo;</span><strong><span>&nbsp;</span></strong><span>(Jeremiasza 17:7-8).</span><strong><span>&nbsp;<br /><br /></span></strong><span>Siła drzewa spoczywa w jego korzeniach:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Jak więc przyjęliście Chrystusa Jezusa, Pana, tak w Nim chodźcie, (7)&nbsp;<strong>wkorzenieni</strong><strong>&nbsp;weń</strong>&nbsp;i&nbsp;<strong>zbudowani na nim</strong>, i utwierdzeni w wierze</span>&rdquo;&nbsp;</span><span>(Kolosan 2:6).</span><span>&nbsp;<br /><br /></span><span>Im bardziej jest ukorzenione, im głębiej sięga nimi w ziemię w poszukiwaniu wody &ndash; tym więcej życiodajnych sok&oacute;w płynie w g&oacute;rę do konar&oacute;w i gałęzi, tym zieleńsze i bujne są jego liście i tym większa nadzieja na dorodne owoce. I gdy nawet przyjdzie susza &ndash; ono przetrwa!<br /></span><span>&bdquo;Kto ufa swemu bogactwu, ten upadnie, lecz&nbsp;<strong>sprawiedliwi rozwijają się jak liść zielony</strong>.&nbsp;&nbsp;(30)&nbsp;<strong>Owocem sprawiedliwości jest drzewo życia</strong>, lecz bezprawie pozbawia życia.&rdquo;</span><span>(Przysł&oacute;w 11:28-30).</span><span>&nbsp;<br /><br /></span><span>Takie właśnie &bdquo;drzewa&rdquo; wyobrażają biblijnych z ducha zrodzonych chrześcijan. &bdquo;Zakorzenieni&rdquo; w Panu i ufający Bogu z Niego czerpią swą siłę i moc, na Nim opierają się w życiowych zawieruchach, w dniach doświadczeń i duchowej posuchy, w walkach przeciwko potędze diabelskiej.</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Choroby i cierpienia.</span></strong><strong><span>&nbsp;<br /><br /></span></strong><span style="color: #993300;"><strong>Izajasza 33,24</strong>&nbsp;&bdquo;Nie będzie chor&oacute;b&rdquo;.<br /><strong>Izajasza 35:10</strong>&nbsp;&bdquo;Wieczna radość owionie ich głowę&rdquo;.</span><span><span style="color: #993300;">&nbsp;</span><br /><br /></span><span>&bdquo;<span style="color: #0000ff;">M&oacute;wcie do zaniepokojonych w sercu: Bądźcie mocni, nie b&oacute;jcie się! Oto wasz B&oacute;g! Nadchodzi pomsta, odpłata Boża!&nbsp;<strong>Sam on przychodzi i wybawi was!</strong>&nbsp;(5)&nbsp;<strong>Wtedy otworzą się oczy ślepych, otworzą się też uszy głuchych</strong>.&nbsp;(6)&nbsp;<strong>Wtedy chromy będzie skakał jak jeleń i radośnie odezwie się język niemych, gdyż wody wytrysną na pustyni i potoki na stepie</strong>.&nbsp;(7)&nbsp;Rozpalona ziemia piaszczysta zmieni się w staw, a teren bezwodny w ruczaje; w legowisku szakali będzie miejsce na trzcinę i sitowie.&nbsp;(8)&nbsp;I będzie tam droga bita, nazwana Drogą Świętą. Nie będzie nią chodził nieczysty; będzie ona tylko dla jego pielgrzym&oacute;w. Nawet głupi na niej nie zbłądzi.&nbsp;(9)&nbsp;Nie będzie tam lwa i zwierz drapieżny nie będzie po niej chodził, tam się go nie spotka. Lecz p&oacute;jdą nią wybawieni.&nbsp;(10)&nbsp;I wr&oacute;cą odkupieni przez Pana, a p&oacute;jdą na Syjon z radosnym śpiewem. Wieczna radość owionie ich głowę, dostąpią wesela i radości, a troska i wzdychanie znikną.</span>&rdquo;</span><span>&nbsp;(Izajasza 35:4-10).</span><span></span><span>&nbsp;<br /><br /></span><span>Wypełnienie tego proroctwa znajdujemy między innymi w Ewangeliach (Marka 7:32-37).<br />Sp&oacute;jrzmy jak Jan Chrzciciel pyta Jehoszua, czy jest tym, o kt&oacute;rym prorokował Izajasz:<br /></span><span>&bdquo;<span style="color: #0000ff;">Czy Ty jesteś tym, kt&oacute;ry ma przyjść, czy też mamy oczekiwać innego? (4) A Jezus im odpowiedział: Idźcie i oznajmijcie Janowi, co słyszycie i widzicie: (5) Ślepi odzyskują wzrok i chromi chodzą, trędowaci zostają oczyszczeni i głusi słyszą, umarli są wskrzeszani, a ubogim zwiastowana jest ewangelia</span>&rdquo;</span><span>&nbsp;(Mateusza 11:3-5).</span><span>&nbsp;<br /><br /></span><span>B&oacute;g odnawia&nbsp;<em>spieczoną pustynię</em>&nbsp;i czyni ją wspaniałą, rozkwieconą łąką, bezwodny wcześniej teren, przecinają ruczaje pełne wody:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">A w ostatnim, wielkim dniu święta stanął Jezus i głośno zawołał: Jeśli kto pragnie, niech przyjdzie do mnie i pije. (38) Kto wierzy we mnie, jak powiada Pismo, z wnętrza jego popłyną rzeki wody żywej. (39) A to m&oacute;wił o Duchu, kt&oacute;rego mieli otrzymać ci, kt&oacute;rzy w niego uwierzyli</span>&rdquo;</span><span>&nbsp;(Jana 7:37-39).</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Droga.</span></strong><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">I będzie tam&nbsp;<strong>droga bita</strong>, nazwana&nbsp;<strong>Drogą Świętą</strong>. Nie będzie nią chodził&nbsp;<strong>nieczysty</strong>; będzie ona tylko dla jego pielgrzym&oacute;w.&nbsp;<strong>Nawet głupi na niej nie zbłądzi</strong>.</span>&rdquo;</span><span>&nbsp;</span><span>(Izajasza 35:8).</span><span>&nbsp;<br /><br /></span><span>Czym jest&nbsp;&bdquo;</span><span><span style="color: #0000ff;">droga bita, nazwana Drogą Świętą</span>&rdquo;</span><span>?</span><span>&nbsp;<br /></span><span>Sp&oacute;jrzmy:<br /></span><span></span><span>&bdquo;</span><span><span style="color: #0000ff;">Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga</strong>&nbsp;i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.</span>&rdquo;</span><span>&nbsp;(Jana 14:6).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Ja jestem drzwiami; jeśli kto przeze mnie wejdzie, zbawiony będzie i wejdzie, i wyjdzie, i pastwisko znajdzie.</span>&rdquo;</span><span>&nbsp;(Jana 10:9).</span><span>&nbsp;<br /><br /></span><span>Drogi tej rozkosznej krainy wolne są od ludzi złych:<br /></span><span>&bdquo;</span><span style="color: #0000ff;"><strong>Nikt nie może</strong><strong>&nbsp;przyjść do mnie, jeżeli go nie pociągnie Ojciec</strong></span><span><span style="color: #0000ff;">&hellip; I będą wszyscy pouczeni przez Boga. Każdy, kto słyszał od Ojca i jest pouczony, przychodzi do mnie.</span>&rdquo;</span><span>&nbsp;</span><span>(Jana 6:44-45).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Nie chodźcie w obcym jarzmie z niewiernymi&hellip; (15) &hellip;co za dział ma wierzący z niewierzącym? (17) Dlatego wyjdźcie spośr&oacute;d nich i odłączcie się, m&oacute;wi Pan, I&nbsp;<strong>nieczystego się nie dotykajcie</strong>; A ja&nbsp;przyjmę was&nbsp;(18) I będę wam Ojcem, a wy będziecie mi synami i c&oacute;rkami, m&oacute;wi Pan Wszechmogący</span>&rdquo;</span><span>&nbsp;(2 Koryntian 6:14-18, por. Izajasza 52:10-12).</span><span></span><span>&nbsp;<br /><br /></span><span>Dlaczego na tej drodze&nbsp;&bdquo;Nawet głupi na niej nie zbłądzi&rdquo;?</span><span>&nbsp;<br /></span><span>Nasz Pan odpowiada, że jest to związane ze szczerością, otwartością i wiarą osoby, kt&oacute;ra całym sercem uwierzyła i zaufała Bogu i Jego Słowu, zamiast swojemu rozumowi lub innym ludziom i organizacjom.<br /></span><span>&bdquo;<span style="color: #0000ff;">Wysławiam cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy&nbsp;przed mądrymi&nbsp;i roztropnymi, a&nbsp;<strong>objawiłeś je prostaczkom</strong>. (26) Zaprawdę, Ojcze, bo tak się tobie upodobało.</span>&rdquo;</span><span>&nbsp;(Mateusza 11:25-26).<br /><br /></span><span>W świetle tych sł&oacute;w i wielu innych -&nbsp;<strong>sprzecznością i niedorzecznością</strong>&nbsp;jest m&oacute;wienie, że prorok Izajasz pisze o warunkach, kt&oacute;re zapanują na ziemi po powt&oacute;rnym przyjściu Pana - Izajasz prorokował o warunkach na ziemi po pierwszym przyjściu Jehoszua, jest to&nbsp;</span><strong><span>alegoryczny obraz</span></strong><span>&nbsp;warunk&oacute;w panujących w&nbsp;<em>&bdquo;<span style="color: #0000ff;">Nowym Jeruzalem</span>&rdquo;.</em></span><span></span><span>&nbsp;<br /><br /></span><strong><span>Nowe Jeruzalem.</span></strong><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Gdzie jest to Miasto?</span></strong><strong><span>&nbsp;<br /></span></strong><span>Biblia przedstawia walkę dobra ze złem, sprawiedliwości z nieprawością, czystości z nieczystością - wiele symboli opisuje te dwie przeciwstawne rzeczywistości.<br /></span><span>W tym obszarze r&oacute;wnież mamy dwa symbole:</span><span>&nbsp;<br /><br /></span><span>- Jednym z nich, jest przeciwstawienie w księdze Objawienia:</span><span>&nbsp;<strong><em>&bdquo;czystej niewiasty&rdquo;</em></strong>&nbsp;(12:1) i&nbsp;<strong><em>&bdquo;wszetecznicy, matce wszetecznic&rdquo;</em></strong>&nbsp;(17:1-6).</span><span>&nbsp;<br /><br /></span><span>- Następnym jest zestawienie występujących w Apokalipsie dw&oacute;ch&nbsp;<em>&bdquo;miast&rdquo;:</em></span><em><span>&nbsp;</span></em><strong><em><span>&bdquo;Nowego Jeruzalem&rdquo;</span></em></strong><span>&nbsp;i wrogiego mu&nbsp;<strong><em>&bdquo;Babilonu Wielkiego&rdquo;</em></strong>.<br /><br />Jest to por&oacute;wnanie, kt&oacute;re wiernie opisuje przepaść duchową, moralną i etyczną, jaka istnieje między ludem Bożym czczącym Stw&oacute;rcę &bdquo;w Duchu i w Prawdzie&rdquo; (Jan 4:24), a ludźmi praktykującymi bałwochwalstwo i kłamstwo w odstępczych systemach religijnych.</span><span>&nbsp;<br /><br /></span><span>Każde z tych miast reprezentuje inną, krańcowo odmienną rzeczywistość duchową:&nbsp;</span><span>Bożą&nbsp;<em>(&bdquo;Nowe Jeruzalem&rdquo;)</em>&nbsp;i demoniczną&nbsp;<em>(&bdquo;Babilon Wielki&rdquo;)</em>.<br /></span><span>Każde z nich gromadzi swoich &bdquo;obywateli&rdquo; &ndash; zwolennik&oacute;w i wyznawc&oacute;w.</span><strong><span>&nbsp;<br /><br /></span></strong>Pomijając Babilon z tr&oacute;jjedynym bogiem na czele, sp&oacute;jrzmy na Nowe Jeruzalem.&nbsp;<br />- Jego mur stoi na&nbsp;&bdquo;<span style="color: #0000ff;">dwunastu kamieniach węgielnych</span>&rdquo;&nbsp;(lub poprawniej na&nbsp;&bdquo;<span style="color: #0000ff;">dwunastu warstwach fundamentu</span>&rdquo;&nbsp;&ndash; BT), na kt&oacute;rych są wypisane&nbsp;&bdquo;<span style="color: #0000ff;">imiona dwunastu apostoł&oacute;w Baranka</span>&rdquo;&nbsp;(Objawienie 21:14) &ndash; co wyraźnie koresponduje ze słowami Pawła, że Kości&oacute;ł Chrystusowy jest&nbsp;&bdquo;<span style="color: #0000ff;">zbudowany na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus</span>&rdquo;&nbsp;(Efezjan 2:20).<br /><strong><span><br /></span></strong><span>- Miasto ma też&nbsp;&bdquo;<span style="color: #0000ff;">dwanaście bram, a na bramach dwunastu anioł&oacute;w i wypisane imiona dwunastu plemion syn&oacute;w izraelskich</span>&rdquo;&nbsp;(Objawienie 21:12) &ndash; co w zestawieniu z informacją, że symboliczne sto czterdzieści cztery tysiące nawr&oacute;conych Izraelit&oacute;w pochodzi z dwunastu pokoleń izraelskich (Objawienie 7:1-8), pozwala ich identyfikować jako &bdquo;bramy Nowego Jeruzalem&rdquo;.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Z kolei informacja, że są oni&nbsp;&bdquo;<span style="color: #0000ff;">pierwocinami dla Boga i Baranka</span>&rdquo;&nbsp;(Objawienie 14:4), lokuje tę grupę na początku historii w I wieku n.e. i m&oacute;wi o jej aktywności ewangelizacyjnej skutkiem, kt&oacute;rej&nbsp;&bdquo;przez otwarte stale bramy&rdquo;&nbsp;(Izajasza 60:11 Objawienie 21:25) do &bdquo;<span style="color: #0000ff;">Nowego Jeruzalem</span>&rdquo; wchodzą wciąż zbawieni ze wszystkich narod&oacute;w ziemi (Izajasza 60:3-10, Objawienie 21:24-26).</span><span>&nbsp;<br /><br /></span><span>- Mur Miasta został wymierzony dokładnie na&nbsp;&bdquo;<span style="color: #0000ff;">sto czterdzieści cztery łokcie, według miary ludzkiej, kt&oacute;rą się posłużył anioł</span>&rdquo;&nbsp;(Objawienie 21:17), co kojarzy się ze&nbsp;&bdquo;<span style="color: #0000ff;">stu czterdziestoma czterema tysiącami</span>&rdquo;&nbsp;nawr&oacute;conych z Izraela (&bdquo;miara ludzka&rdquo; &ndash; gdyż mierzeni, liczeni są ludzie).</span><span>&nbsp;<br /><br /></span><span>- Symboliczne&nbsp;&bdquo;<span style="color: #0000ff;">miasto jest czworokątne, i długość jego taka sama, co szerokość</span>&rdquo;.&nbsp;</span><span>W ST napierśnik Kapłana r&oacute;wnież był wykonany w kształcie czworoboku z osadzonymi 12 kamieniami, symbolizującymi 12 pokoleń Izraela (2 Mojżesza 39:9-14).&nbsp;</span><span>Miejsce &bdquo;najświętsze&rdquo;, czyli miejsce przebywania chwały Bożej było tego zapowiedzią - było r&oacute;wnież czworobokiem (1 Kr&oacute;lewska 6:20), co symbolizowało obecność Boga i Syna:<br /></span><span>&bdquo;<span style="color: #0000ff;">Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i u niego zamieszkamy</span>.&rdquo;</span><span>&nbsp;(Jana 14:23).<br /><br /></span><span>Oblubienicą, małżonką Baranka, jest zgromadzenie wierzących w Niego i mających Jego wiarę (przyjętą z ufnością jak dziecko, kt&oacute;re się raduje z otrzymanego darmo daru (łaski), powołanych i wybranych, kt&oacute;rzy okażą się wierni aż do śmierci (2 Koryntian 11:2, Objawienie 19:7).<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Kto ma&nbsp;<strong>oblubienicę</strong>, ten jest&nbsp;<strong>oblubieńcem</strong>; a przyjaciel oblubieńca, kt&oacute;ry stoi i słucha go, raduje się niezmiernie, słysząc głos oblubieńca.&nbsp;<strong>Tej właśnie radości doznaję w całej pełni</strong>. (30)&nbsp;<strong>On musi wzrastać</strong>, ja zaś stawać się mniejszym. (31) Kto przychodzi z g&oacute;ry, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie; kto przychodzi z nieba, jest ponad wszystkimi, (32) świadczy o tym, co widział i słyszał, lecz nikt nie przyjmuje jego świadectwa.</span>&rdquo;</span><span>&nbsp;(Jana 3:29).</span><span></span><span>&nbsp;<br /><br /></span><span>Owo zgromadzenie budowane jest od czas&oacute;w apostolskich:<br /></span><span>&bdquo;<span style="color: #0000ff;">I wy sami jako kamienie żywe budujcie się w dom duchowy, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa</span>&rdquo;</span><span>&nbsp;(1 Piotra 2:5).</span><span>&nbsp;<br /><br /></span><span>Budowa owej duchowej świątyni rozpoczęła się od położenia kamienia węgielnego:<br /></span><span>&bdquo;<span style="color: #0000ff;">Oto kładę na Syjonie kamień węgielny, wybrany, kosztowny, A kto weń wierzy, nie zawiedzie się.</span>&rdquo;</span><span>&nbsp;(1 Piotra 2:6).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Kamieniem tym był Jehoszua.&nbsp;</span><span>Następnie wedle wzoru owego narożnego kamienia ułożone zostały fundamenty:<br /></span><span>&bdquo;<span style="color: #0000ff;">Zbudowani na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus, na kt&oacute;rym cała budowa mocno spojona rośnie w przybytek święty w Panu, na kt&oacute;rym i wy się wesp&oacute;ł budujecie na mieszkanie Boże w Duchu</span>.&rdquo;</span><span>&nbsp;(Efezjan 2:20-21).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Syn Boży wybrał dwunastu apostoł&oacute;w, kt&oacute;rym powierzył dzieło zapamiętania i spisania&nbsp;</span><span>Jego nauki tak, aby mogła być pisemnie przekazywana następnym pokoleniom, abyśmy i my mogli być częścią tej budowli, jako żywe kamienie.<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">A nie tylko&nbsp;za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we mnie.</span>&rdquo;</span><span>&nbsp;</span><span>(Jana 17:20).<br /></span><span>Zgodnie z tym co wieki wcześniej B&oacute;g zwracając się do Syna, m&oacute;wił przez proroka:<br /><em>&bdquo;<span style="color: #0000ff;">To zbyt mało, iż jesteś Mi Sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela!&nbsp;</span></em><span style="color: #0000ff;"><strong>Ustanowię cię ś</strong><strong>wiatłością dla pogan, aby moje zbawienie dotarło aż do krańc&oacute;w ziem</strong><strong>i</strong></span><em>&rdquo;</em>&nbsp;(Izajasza 49:6 BT).</span><span>&nbsp;<br /><br /></span><em><span>&bdquo;Nowe Jeruzalem</span></em><em><span>&rdquo;</span></em><span>, to obraz &bdquo;ciała &ndash; poszczeg&oacute;lnych członk&oacute;w &ndash; zboru - ludu&rdquo; należącego do Chrystusa i Boga.<br /></span><span>Ludu/Zboru, kt&oacute;ry powstał i istnieje, żyje, walczy w trudnych ziemskich warunkach.&nbsp;</span><span>Zanim&nbsp;<em>&bdquo;miasto</em><em>&rdquo;</em>&nbsp;to znajdzie się na &bdquo;<strong>Nowej Ziemi&rdquo;</strong>&nbsp;&ndash; trwa jego doczesna, ziemska historia.&nbsp;</span><span>&nbsp;<br /></span><span>I to właśnie tej historii &ndash; historii czas&oacute;w mesjańskich, czasu łaski, ewangelii, poświęcono w&nbsp;</span><span>proroctwach Izajasza<em>&nbsp;</em>dużo uwagi.</span><span><br /><br />Proroctwa te opisują duchowy stan i duchowe przeżycia wykupionych przez Mesjasza chrześcijan. Ich cechą jest oddzielenie&nbsp;<strong>sfery cielesnej</strong>&nbsp;życia dzieci Bożych, od&nbsp;<strong>sfery duchowej.</strong><strong>&nbsp;</strong></span><span>Mamy opisaną&nbsp;</span><strong><span>żywymi barwami duchową rzeczywistość&nbsp;<em>Wieku Ewangelii</em></span></strong><em><span>&nbsp;&ndash;&nbsp;<strong>Wieku Łaski.</strong></span></em><span></span><span>&nbsp;<br /><br /></span><span>I choć jako ludzie wciąż jeszcze funkcjonujemy na dw&oacute;ch poziomach, fizycznym i duchowym, dla nas przede wszystkim liczy się duchowa rzeczywistość, myślimy&nbsp;&bdquo;o tym, co w g&oacute;rze&rdquo;!&nbsp;</span><span>Życie doczesne jest zaledwie&nbsp;<strong>etapem</strong>, niemal&nbsp;<strong>epizodem</strong>&nbsp;na drodze do Wieczności.</span><span></span><span>Staliśmy się dziećmi Boga i dziedzicami Wieczności!&nbsp;</span><span>Odkryliśmy, że nasze doczesne życie, to zaledwie chwila &ndash; przedsmak prawdziwego życia, o kt&oacute;rego pięknie i wspaniałości dziś nie mamy nawet wyobrażenia (1 Koryntian 2:9).</span><span>&nbsp;<br /><br /></span><span>Izajasz opisuje&nbsp;<strong>idealny</strong>&nbsp;obraz&nbsp;<strong>Kr&oacute;lestwa Bożego</strong>.&nbsp;</span><span>Dla zafascynowanego duchowymi wartościami&nbsp;<strong>Wieku Ewangelii</strong>, wpatrzonego w swoją wizję proroka, przestaje istnieć nie tylko świat zewnętrzny z całym brzemieniem swojej nieprawości, zła i krzywdy, ale nie zauważa on także tego wszystkiego, co od wewnątrz wciąż jeszcze kazi i niszczy Kr&oacute;lestwo w jego ziemskiej doczesnej fazie.&nbsp;</span><span>Prorok widzi wyłącznie wspaniałą ideę chrystianizmu i tych, kt&oacute;rzy wiernie przy niej trwają!&nbsp;</span><span>&nbsp;<br /><br /></span><span>Widzi cud przeobrażenia grzesznik&oacute;w w święte dzieci Świętego Boga!</span><span>&nbsp;<br /><br /></span><span>Natomiast łączenie rozdział&oacute;w 65, 11, czy innego z księgi Izajasza z warunkami życiowymi panujących po powrocie Pana, stoi w jaskrawej sprzeczności z innymi tekstami Słowa Bożego i logiką.</span><span>&nbsp;</span><span>Na przykład w Izajasza 65:23 czytamy:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Nie będą się na pr&oacute;żno trudzić i&nbsp;<strong>nie będą rodzić dzieci przeznaczonych na wczesną śmierć</strong></span>&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Natomiast nasz Pan, przynosząc pełnię OBJAWIENIA I prawdziwie DOBRĄ NOWINĘ m&oacute;wi:<em><br /></em></span><span>&bdquo;<span style="color: #0000ff;">Albowiem przy zmartwychwstaniu ani się żenić nie będą, ani za mąż wychodzić, lecz będą jak aniołowie w niebie</span>&rdquo;<em>&nbsp;</em>(</span><span>Mateusza 22:30).</span><span>&nbsp;<br /><br /></span><span>To w Synu Bożym wszystkie proroctwa znalazły swoje wypełnienie:<br /></span><span>&bdquo;<span style="color: #0000ff;">I&nbsp;<strong>wszyscy prorocy</strong>, począwszy od Samuela, kt&oacute;rzy kolejno m&oacute;wili,&nbsp;<strong>zapowiadali te dni</strong>.</span>&rdquo;</span><span>&nbsp;(Dzieje 3:22).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Ale to wszystko się stało, aby się&nbsp;wypełniły&nbsp;Pisma prorockie.</span>&rdquo;&nbsp;</span><span>(Mateusza 26:56).</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Bo&nbsp;<strong>obietnice</strong><strong>&nbsp;Boże</strong>, ile ich było,&nbsp;<strong>w nim znalazły swoje&nbsp;</strong>"<strong>Tak</strong></span>&rdquo;&nbsp;</span><span>(2 Koryntian 1:20).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Ale teraz niezależnie od zakonu objawiona została sprawiedliwość Boża, o kt&oacute;rej&nbsp;</span><strong><span style="color: #0000ff;">świadczą zakon i prorocy</span>&rdquo;&nbsp;</strong>(Rzymian 3:22).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">I począwszy od Mojżesza poprzez&nbsp;<strong>wszystkich prorok&oacute;w</strong>&nbsp;wykładał im, co o nim było napisane we wszystkich Pismach.</span>&rdquo;</span><span>&nbsp;(Łukasza 24:27).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Potem rzekł do nich: To są moje słowa, kt&oacute;re m&oacute;wiłem do was, będąc jeszcze z wami, że się musi spełnić wszystko, co jest napisane o mnie w zakonie Mojżesza i u prorok&oacute;w, i w Psalmach.</span></span><span><span style="color: #0000ff;">&nbsp;(45)&nbsp;Wtedy otworzył im umysły, aby mogli zrozumieć Pisma</span>&rdquo;&nbsp;(Łukasza 24:44-45).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Badacie Pisma, bo sądzicie, że macie w nich żywot wieczny; a one składają świadectwo o mnie</span>&rdquo;&nbsp;</span><span>(Jana 5:39).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;"><strong>O nim to świadczą wszyscy prorocy</strong>, iż każdy, kto w niego wierzy, dostąpi odpuszczenia grzech&oacute;w przez imię jego.</span>&rdquo;<em>&nbsp;</em></span><span>(Dzieje 10:43).</span><span>&nbsp;<br /><br /></span><span>Są to niezwykle precyzyjne wskaz&oacute;wki, kt&oacute;re dowodzą, iż pisma hebrajskie odnosiły się do Jehoszua &ndash; Mesjasza&nbsp;oraz do&nbsp;rzeczywistości, kt&oacute;ra powstała dzięki Jego dziełu Pojednania.<br /></span><span>Od czas&oacute;w Nowego Przymierza musimy się wpatrywać w słowa żywota, słuchając Syna we wszystkim.<br /></span><span><strong>&bdquo;</strong></span><span style="color: #0000ff;"><strong>Do czas&oacute;w Jana był zakon i&nbsp;prorocy</strong></span><span><span style="color: #0000ff;">, od tego czasu jest zwiastowane Kr&oacute;lestwo Boże i każdy się do niego gwałtem wdziera.</span>&rdquo;&nbsp;</span><span>(Łukasza 16:16).</span><span>&nbsp;<br /><br /></span><span>Całe Pismo jest natchnione, lecz pełne objawienie przyszłości przyszło dopiero z Chrystusem i spisaniem Nowego Testamentu.</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span>Pozdrawiam serdecznie w Panu i życzę wszystkim otwarcia duchowych oczu i uszu oraz błogosławieństwa Bożego.</span><span>&nbsp;</span><span>&nbsp;</span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=26" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=26</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883787&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z397420b70az</p>
</div>
</body>

