<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>0 Wstęp do Apokalipsy</title>

<meta name="description" content="0 Wstęp do Apokalipsy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/27.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="0 Wstęp do Apokalipsy" />
<meta property="og:description" content="0 Wstęp do Apokalipsy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">0 Wstęp do Apokalipsy</h1>
</div>

<p><span><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jedyny Prawdziwy B&oacute;g, Ojciec Pana Jehoszua jest Autorem poselstwa, kt&oacute;re Chrystus objawił Janowi poprzez anioła.<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Wspomnijcie na sprawy dawne, odwieczne, że Ja jestem Bogiem i nie ma innego, jestem Bogiem i nie ma takiego jak Ja. (10) Ja od początku zwiastowałem to, co będzie, i z dawna to, co jeszcze się nie stało. Ja wypowiadam sw&oacute;j zamysł, i spełnia się on, i dokonuję wszystkiego, czego chcę.&rdquo;</span><span><span>&nbsp;</span>(Izajasza 46:10-11).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Objawienie Jezusa Chrystusa, kt&oacute;re dał mu B&oacute;g, aby ukazać sługom swoim to,<span>&nbsp;</span><strong>co ma się stać wkr&oacute;tce</strong>; to też wyjawił On za pośrednictwem zesłanego anioła swojego słudze swemu Janowi&rdquo;<span>&nbsp;</span></span><span>(Objawienie 1:1).<br /></span><span>Wydarzenia mające się stać wkr&oacute;tce, krok po kroku, a nie za 2000 lat, jak nauczają spragnieni sensacji ludzie, głoszący nagłe BUM i wszystko na raz, rozsiewający apokaliptyczne wizje, cieleśni ludzie, wypatrujący sensacji w dniach im wsp&oacute;łczesnych.<br /></span><span>Ludzie ci symbole odczytują tak jak im pasuje, najczęściej dosłownie&hellip;</span><span>&nbsp;<br /></span><span>W księdze Objawienie mamy zawarte wydarzenia rozgrywające się w historii, aż do powt&oacute;rnego przyjścia naszego zbawiciela, Syna Bożego - Jehoszua.<br /></span><span>Lud Boży żyjący w każdym czasie, kierowany duchem Bożym zapewne był w stanie te wydarzenia w otaczającym ich świecie rozpoznać.</span><span>&nbsp;<br /></span><span style="color: #0000ff;">&bdquo;Chwałą Bożą jest rzecz ukryć, a chwałą kr&oacute;l&oacute;w rzecz zbadać.&rdquo;<span>&nbsp;</span></span><span>(Przysł&oacute;w 25:24).</span><span>&nbsp;<br /><br /></span><span>Księga Objawienia jest księgą historyczną napisaną językiem symboli, kt&oacute;re możemy odszyfrować, jedynie poprzez badanie całej Biblii, a zwłaszcza Starego Testamentu - wszystkie występujące symbole z księgi Apokalipsy są wyjaśnione i zinterpretowane w r&oacute;żnych miejscach Pisma Świętego, dlatego nie musimy, a raczej nie powinniśmy nic wymyślać - Słowo Boże samo się interpretuje, naszym zadaniem jest odnaleźć właściwe miejsca, prosząc w modlitwie o pomoc Boga, pamiętając o słowach:<br /></span><span style="color: #0000ff;">&bdquo;<span>Co do mnie, to świadczę każdemu, kt&oacute;ry słucha sł&oacute;w proroctwa tej księgi: Jeżeli ktoś dołoży coś do nich, dołoży mu B&oacute;g plag opisanych w tej księdze;&nbsp;</span><span>(19)</span><span>&nbsp;a jeżeli ktoś ujmie coś ze sł&oacute;w tej księgi proroctwa, ujmie B&oacute;g z działu jego z drzewa żywota i ze świętego miasta, opisanych w tej księdze.&rdquo;</span></span><span>&nbsp;</span><span>(Objawienie 22:18).</span><span>&nbsp;<br /><br /></span><span>Ponadto pamiętajmy, że Jan spisując księgę Apokalipsy, przebywał w więzieniu na wyspie Patmos, więziony przez Rzymian, a że spora część proroctw, kt&oacute;re spisał dotyczyła właśnie Imperium Rzymu, logiczne wydaje się, że nie m&oacute;gł pisać otwartym językiem.<br /></span><span style="color: #0000ff;">&bdquo;Ja, Jan, brat wasz i uczestnik w ucisku i w z powodu zwiastowania Słowa Bożego Kr&oacute;lestwie, i w cierpliwym wytrwaniu przy Jezusie, byłem na wyspie, zwanej Patmos, i świadczenia o Jezusie.&rdquo;</span><span><span>&nbsp;</span>(Objawienie 1:9).<br /><br /></span><span>Ci, kt&oacute;rym dane było zrozumieć, rozumieli i widzieli na własne oczy wypełnianie się poszczeg&oacute;lnych proroctw, a dzisiaj my możemy ze zdumieniem wejrzeć w wypełnione proroctwa - lecz nie obejdzie się bez chociażby powierzchownej znajomości historii.<br /></span><span style="color: #0000ff;">&bdquo;Błogosławiony ten, kt&oacute;ry czyta, i ci, kt&oacute;rzy słuchają sł&oacute;w proroctwa i zachowują to, co w nim jest napisane; czas bowiem jest bliski.&rdquo;<span>&nbsp;</span></span><span>(Objawienie 1:3).<br /></span><span><br />Pamiętajmy także, że proroctwa są po to abyśmy mogli dostrzec ich wypełnienie w historii i wysławiać Boga za Jego Słowo, kt&oacute;re się spełniło i jednocześnie mieć pewność, że reszta proroctw z całą pewnością się spełni w wyznaczonym czasie.<br /></span><span style="color: #0000ff;">&bdquo;Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn, tylko Ojciec.&rdquo;<span>&nbsp;</span></span><span>(Marka 13:32).</span><span>&nbsp;<br /></span><span>Wspaniale jest też obserwowanie wypełniających się niekt&oacute;rych proroctw na własne oczy&hellip;</span><span>&nbsp;<br /><br /></span><span>Jeszcze raz proszę, nie sądźmy tak jak niekt&oacute;rzy demagodzy pr&oacute;bują wm&oacute;wić ludziom, że to wszystko, co zostało zapisane dopiero przed nami, wymyślają r&oacute;żne interpretację, pr&oacute;bują odwr&oacute;cić uwagę ludzi od prawdy i cudownego wypełniania się proroctw.<br /></span><span>Czy B&oacute;g zostawiłby 2000 lat przerwy w historii Jego ludu, a potem nagle BUUM wszystko naraz?<br /><strong>Z pewnością nie!</strong></span><span>&nbsp;<br /></span><span>Dlaczego zatem większość ludzi widzi księgę spisaną przez Jana, jako proroctwa o jakichś przeraźliwych wydarzeniach, kt&oacute;re będą mieć miejsce kiedyś w przyszłości?<br /></span><span>Mogą podziękować za to katolickiej nierządnicy, gdyż taką futurystyczną interpretację wymyślił hiszpański Jezuita w XVI wieku (Francisco Ribera 1527 - 1591), na polecenie papiestwa.<br /></span><span>Powodem tego była desperacka chęć ukrycia tego, kto jest prawdziwym antychrystem i odstępczym systemem, ponieważ na skutek postępu dotyczącego dostępności Pisma i rozpętanej reformacji ludzie zaczęli dostrzegać, kto jest zapowiedzianą w księdze Objawienia bestią, nierządnicą, małym rogiem, synem bezprawia, Izebel, i antychrystem, a to z kolei powodowało masowe porzucanie wiary rzymskokatolickiej.&nbsp;</span><span>&nbsp;<br /><br /></span><span>W czasach Marcina Lutra i p&oacute;źniej, przekonanie, że papiestwo jest antychrystem tak mocno zawładnęło umysłami ludzi, że w końcu Rzym po prostu został zmuszony spr&oacute;bować przedłożyć inne systemy interpretacji by w ten spos&oacute;b przeciwstawić się utożsamianiu papiestwa z antychrystem. W tym celu pod koniec okresu Reformacji dwaj jej najbardziej uczeni doktorzy zabrali się do dzieła, każdy na sw&oacute;j spos&oacute;b zmierzający do tego samego celu, jakim było odwr&oacute;cenie uwagi ludzi od postrzegania wypełnienia proroctw dotyczących antychrysta w papieskim systemie.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Jezuita Alcasar poświęcił się wyeksponowaniu preterystycznej metody interpretacji, by w ten spos&oacute;b starać się wykazać, że proroctwa o antychryście spełniły się zanim jeszcze papieże zaczęli rządzić Rzymem, i stąd nie mogą dotyczyć one papiestwa.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Z drugiej strony, jezuita Ribera odsuną na bok zastosowanie tych proroctw do władzy papieskiej postulując system futurystyczny, kt&oacute;ry zakłada, że proroctwa te nie dotyczą właściwie kariery papiestwa, lecz pewnego przyszłego, nadprzyrodzonego osobnika, kt&oacute;ry jeszcze nie pojawił się,&nbsp;a jak się pojawi, to&nbsp;będzie u władzy przez 3 i p&oacute;ł roku.<br />Stąd też jezuita Ribera może zostać uznany za założyciela futurystycznego systemu interpretacji we wsp&oacute;łczesnych czasach.</span><span>&nbsp;<br /><br /></span><span>Obydwie wersje są nie prawdą i służą wyłącznie, jako zasłona dymna, kt&oacute;rej uległy miliony ludzi.<br />Apokalipsa jest faktycznie księgą historyczną, napisaną w języku symbolicznym.</span><span>&nbsp;<br /></span><span>Niewątpliwie najbardziej zdumiewający w tym wszystkim jest fakt, że jezuicka teoria Futuryzmu została powszechnie ochoczo przyjęta przez miliony ludzi nawet niezwiązanych z katolicyzmem.<br /></span><span>Niemal wszystko, o czym słyszymy, bądź czytamy obecnie dotyczy mającego pojawić się wkr&oacute;tce wielkiego ucisku i antychrysta, kt&oacute;ry zostanie ujawniony w ostatnich 3 i p&oacute;ł latach 70 tygodnia Daniela, kiedy ogłosi się bogiem w odbudowanej świątyni w Jerozolimie.&nbsp;</span><span>&nbsp;<br /></span><span>Scenariusz ten, jak widzimy prowadzi bezpośrednio do pi&oacute;ra jezuity Francisco Ribera.<br /><br /></span><span>Po tym, co słusznie można nazwać niesłychanym zwrotem, protestanci z biegiem czasu stali się największymi sprzymierzeńcami papiestwa roznosząc jego jezuicką propagandę.<span>&nbsp;</span></span><span>Co za ironia, że ci, kt&oacute;rzy pierwotnie wystąpili z tego, co jasno dostrzegali, jako nierządny, prowadzony przez antychrysta kości&oacute;ł opisany w proroctwie, teraz bronią futurystycznych interpretacji ze swoich globalnych sieci misyjnych, służąc swojemu demonicznemu bogu w tr&oacute;jcy&hellip;</span><span><span>&nbsp;<br /><br /></span></span><span>Futuryzm niewątpliwie odni&oacute;sł sukces przekraczający najśmielsze oczekiwania swoich jezuickich autor&oacute;w.<br />To samo można powiedzieć o preterystycznej interpretacji Louisa De Alcazara, choć w nieco mniejszym stopniu.</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Interpretacja historyczna księgi Objawienia.</span></strong><strong><span>&nbsp;<br /><br /></span></strong><span>&bdquo;<strong>Siedem Zbor&oacute;w</strong>&rdquo;, przedstawia nam<span>&nbsp;</span><strong>siedem okres&oacute;w historycznych</strong><span>&nbsp;</span>&ndash; od początku istnienia Kościoła Chrystusowego aż do końca czasu.<br /><br /></span><span>O ile w &bdquo;Siedmiu Zborach&rdquo; znajduje się opis wewnętrznego stanu Kościoła, to w &bdquo;<strong>Siedmiu Trąbach i Czaszach</strong>&rdquo; opisane są<span>&nbsp;</span><strong>sądy i kary Boże</strong>, kt&oacute;re spadają na tych, kt&oacute;rzy uciskają lud Boży w kolejności historycznej.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Najpierw "<strong>Trąby</strong>" dotyczące<span>&nbsp;</span><strong>Imperium Rzymu</strong>, a p&oacute;źniej "<strong>Czasze</strong>" dotyczą sądu na<span>&nbsp;</span><strong>papiestwie</strong>.&nbsp;</span><span>&nbsp;<br /><br /></span><span>W Księdze Objawienia możemy zaobserwować następujący schemat wydarzeń:<br />Zdjęcie siedmiu pieczęci stanowi wstęp do zagrzmienia siedmiu trąb.<br /><br />Gdy ucichną pierwsze cztery trąby, odzywa się &bdquo;<span style="color: #008000;">pierwsze biada</span>&rdquo;, czyli &bdquo;<span style="color: #008000;">piąta trąba</span>&rdquo;, następnie &bdquo;<span style="color: #800000;">drugie biada</span>&rdquo;, czyli &bdquo;<span style="color: #800000;">sz&oacute;sta trąba</span>&rdquo; i na końcu ostatnie &bdquo;<strong><span style="color: #0000ff;">trzecie biada</span></strong>&rdquo;, czyli<span>&nbsp;</span><strong><span style="color: #0000ff;">si&oacute;dma trąba</span></strong>&rdquo;, kt&oacute;re zawiera &bdquo;<strong><span style="color: #0000ff;">siedem ostatecznych czasz gniewu Bożego</span></strong>&rdquo;.&nbsp;<br /><br />Gdy ostatnia, czyli si&oacute;dma czasza zostanie całkowicie wylana, to skończy grzmieć lub inaczej m&oacute;wiąc &ndash; dopełni się głos si&oacute;dmej trąby, kt&oacute;ra zawierała siedem czasz gniewu Bożego i w&oacute;wczas powr&oacute;ci nasz umiłowany Pan, o tym właśnie czytamy w pozostałej części Pisma:<br /><span style="color: #0000ff;">&bdquo;<span>w jednej chwili, w oka mgnieniu, na odgłos&nbsp;<strong>trąby ostatecznej</strong>; bo trąba zabrzmi i umarli wzbudzeni zostaną jako nie skażeni, a my zostaniemy przemienieni.&rdquo;</span></span><span>&nbsp;</span><span>(1 Koryntian 15:52).<br /><br /></span></span><span>W&oacute;wczas<span>&nbsp;</span>nastanie koniec - powr&oacute;ci nasz Pan - Jehoszua.<br /></span><span><br />B&oacute;g zastosował w księdze Objawienia, taki sam schemat karania opornych ludzi, jaki zapowiadał Izraelitom w przypadku ich nieposłuszeństwa:<br /></span><span style="color: #0000ff;">&bdquo;A jeżeli mimo to nie będziecie mnie słuchać, to nadal was<strong><span>&nbsp;</span>smagać będę siedmiokrotnie</strong><span>&nbsp;</span>za wasze grzechy.<span>&nbsp;&nbsp;</span>(21) A jeżeli będziecie postępować wobec mnie opornie i nie będziecie chcieli mnie słuchać,<span>&nbsp;</span><strong>pomnożę siedmiokrotnie ciosy</strong><span>&nbsp;</span>na was za wasze grzechy: (22) ześlę na was dzikie zwierzęta, a te pozbawią was dzieci i wytępią wasze bydło oraz uszczuplą waszą liczbę tak, że wasze drogi opustoszeją. (23) Jeżeli i przez to nie dacie mi się pouczyć i będziecie postępować wobec mnie opornie, (24) to r&oacute;wnież i Ja postąpię wobec was opornie i także Ja<span>&nbsp;</span><strong>uderzę was siedmiokrotnie</strong><span>&nbsp;</span>za wasze grzechy.&rdquo;<span>&nbsp;</span></span><span>(3 Mojżesza 26:18, 21-24).<br /><br /></span><span>W proroctwach Jana mamy:<br /></span><span>- siedmiokrotne smaganie pod postacią<span>&nbsp;</span><strong>7 pieczęci,<br /></strong></span><strong><span>-<span>&nbsp;</span></span></strong><span>siedmiokrotne ciosy pod postacią<span>&nbsp;</span><strong>7 trąb</strong>,<br /></span><span>- siedmiokrotne uderzenia pod postacią<span>&nbsp;</span><strong>7 czasz.</strong></span><span>&nbsp;</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Obszar ziemi, kt&oacute;rego dotyczy księga Objawienia.</span></strong><span>&nbsp;<br /><br /></span><span>Czy chodzi o cały glob ziemski?<br /></span><span style="color: #0000ff;">&bdquo;Wyciągnę rękę<span>&nbsp;</span><strong>przeciwko Judzie</strong><span>&nbsp;</span>i przeciwko wszystkim<span>&nbsp;</span><strong>obywatelom Jeruzalemu</strong>, i wytępię z tego miejsca resztki Baala i imiona wr&oacute;żbit&oacute;w wraz z kapłanami,(18) Ani ich srebro, ani ich złoto nie będzie mogło ich wyratować w dniu gniewu Pana, bo<span>&nbsp;</span><strong>ogień gniewu Pana pochłonie całą ziemię</strong>. Doprawdy, koniec straszną zagładę zgotuje wszystkim mieszkańcom ziemi&rdquo;<span>&nbsp;</span></span><span>(Sofoniasza 1:4,18).<br /></span><span>Cała ziemia w powyższym przypadku to terytorium Judy&hellip;</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A ty, synu człowieczy, m&oacute;w: Tak m&oacute;wi Wszechmocny Pan do<span>&nbsp;</span><strong>ziemi izraelskiej</strong>: Nadszedł kres, kres dla<span>&nbsp;</span><strong>czterech krańc&oacute;w ziemi</strong>! (3) Teraz nadszedł dla ciebie kres i zapałam na ciebie gniewem i osądzę cię według twojego postępowania i ukarzę cię za wszystkie twoje obrzydliwości.&rdquo;</span><span><span>&nbsp;</span>(Ezechiela 7:2-3).<br /></span><span>Cała ziemia w powyższym przypadku to terytorium Izraela&hellip;</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;ale po tobie powstanie inne kr&oacute;lestwo, słabsze niż twoje, a potem trzecie kr&oacute;lestwo z miedzi, kt&oacute;re opanuje<span>&nbsp;</span><strong>całą ziemię.&rdquo;</strong></span><span><span>&nbsp;</span>(Daniela 2:39).<br /></span><span>W powyższym wersecie mowa o Grecji, kt&oacute;ra jak wiemy nie opanowała dosłownie całego świata, lecz pewien obszar, następnie ten obszar, a nawet większy zajął Rzym opisywany w księdze Daniela, jako czwarta bestia:<br /></span><span style="color: #0000ff;">&bdquo;<span>Czwarte kr&oacute;lestwo będzie mocne jak żelazo&rdquo;</span></span><span>&nbsp;(Daniela 2:40).<br /><br /></span><span>Stąd też wiemy, o jakim obszarze jest r&oacute;wnież mowa w ostatniej księdze Biblijnej.<br /></span><span style="color: #0000ff;">&bdquo;I stało się w owe dni, że wyszedł dekret cesarza Augusta, aby spisano<span>&nbsp;</span><strong>cały świat</strong>.&rdquo;</span><span><span>&nbsp;</span></span><span>(Łukasza 2:1).<br /></span><span>Ziemia, o kt&oacute;rej mowa w księdze Objawienia to terytorium pod panowaniem Rzymu, a następnie pod panowaniem papiestwa.</span><span>&nbsp;<br /><br /></span><span>Cały świat, czyli obszar, kt&oacute;ry jest terenem szczeg&oacute;lnej ingerencji Bożej i kt&oacute;ry jest w większości obszarem zamieszkanym przez lud Boży, a także ludzkość, jako og&oacute;ł, gdyż Europę zamieszkuje 1/8 ludności świata.<br /></span><span>Pismo Święte jest poświęcone historii ludu Bożego, dlatego m&oacute;wi tylko o tych państwach, kt&oacute;re wywarły bezpośredni i największy wpływ na jego losy, tak w czasach starotestamentowych, jak chrześcijańskich.&nbsp;</span><span>&nbsp;<br /></span><span>Przede wszystkim jednak, prorok Daniel zapisał, że ostatnią potęgą światową będzie Imperium Rzymu i na jego terytorium rozegrają się kluczowe wydarzenia, zapisane szczeg&oacute;łowo w Apokalipsie Jana.<span>&nbsp;</span></span>Dlatego możemy mieć pewność, że wydarzenia z księgi Objawienia dotyczą tego konkretnego obszaru, co się okaże w dalszej analizie.<br /><br /><img src="pics/27_1.png" alt="27_1" class="inline"/><br /><br /><strong><span>Metoda liczenia czasu w proroctwach:</span></strong><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A gdy je skończysz, położysz się jeszcze raz, ale na prawym boku, i przez czterdzieści dni będziesz nosił winę domu judzkiego; wyznaczam ci po<span>&nbsp;</span><strong>jednym dniu za każdy rok</strong>.&rdquo;<span>&nbsp;</span></span><span>(Ezechiela 4:6).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Według liczby dni, w ciągu kt&oacute;rych badaliście tę ziemię, a było ich czterdzieści,<strong><span>&nbsp;</span>dzień licząc za rok</strong>, będziecie ponosić karę za wasze winy przez czterdzieści lat i doznacie mojej niechęci.&rdquo;</span><span><span>&nbsp;</span>(4 Mojżesza 14:34).</span><span>&nbsp;<br /><br /></span><span>Dla każdego badacza Słowa, oczywiste jest, że w proroctwach podaje się dzień za rok.</span><span>&nbsp;<br /></span><span>Według roku księżycowo-słonecznego, kt&oacute;rym w&oacute;wczas się kierowano, było:<br /></span><span>- 30 dni w miesiącu,<br /></span><span>- 360 dni w roku.</span><span>&nbsp;<br /><br /></span><span>Biblia zawsze używa starożytnego kalendarza żydowskiego składającego się z 360 dni, tworzących rok biblijny, zar&oacute;wno w historycznych jak i proroczych fragmentach.<br /></span><span>Właściwy wymiar żydowskiego, biblijnego roku wynosił tylko 360 dni, ponieważ był to księżycowo-słoneczny rok, składający się z dwunastu 30-dniowych miesięcy.&nbsp;</span><span>&nbsp;<br /></span><span>Wsp&oacute;łczesny słoneczny rok, kt&oacute;ry ma 365.24219 dni był nieznany starożytnym ludom.<br /></span><span><br />Opis potopu Noego w Księdze Rodzaju potwierdza, że starożytny rok składał się z dwunastu miesięcy, każdy 30-dniowy.<br />Mojżesz powiedział, że okres 150 dni, kiedy to wody powodzi były wezbrane, wynosił dokładnie<span>&nbsp;</span><strong>pięć miesięcy od siedemnastego dnia drugiego miesiąca do siedemnastego dnia si&oacute;dmego miesiąca</strong>, dowodząc, że każdy miesiąc składał się z 30 dni.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Izaak Newton pisał, że<span>&nbsp;</span></span><span style="color: #993300;">"wszystkie narody, zanim właściwy czas trwania słonecznego roku był znany, rozpoznawały miesiące obserwując księżyc, a lata przez powroty zimy i lata, wiosny i jesieni, a tworząc kalendarze dla r&oacute;żnych fest&oacute;w i świąt, rozpoznawali 30 dni w księżycowym miesiącu i dwanaście miesięcy w roku, używając najbliższych pełnych liczb, co podzieliło ekliptykę na 360 stopni."</span><span>&nbsp;<br /><br /></span><span>Stąd, jeśli chcemy zrozumieć dokładny czas związany ze spełnianiem się proroctw, musimy kalkulować czas używając tego samego księżycowo-słonecznego 360-dniowego roku używanego przez prorok&oacute;w.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>P.s.<br /></span><span>Słowo &bdquo;kości&oacute;ł&rdquo; nie występuje w Biblii. Greckie słowo &bdquo;ekklesin&rdquo; oznacza &bdquo;zgromadzenie&rdquo;, &bdquo;społeczność zwołanych&rdquo;, natomiast słowo &bdquo;kości&oacute;ł&rdquo; pochodzi z łacińskiego &bdquo;castellum&rdquo;, kt&oacute;re oznacza kości&oacute;ł, jako budynek lub formację religijną, dlatego też pochodzenie polskiej nazwy &bdquo;kości&oacute;ł&rdquo;, nie ma nic wsp&oacute;lnego w biblijną nazwą &bdquo;ekklesia&rdquo; i tylko umownie będę stosował to słowo.<br /><br /></span>Wszystkie cytaty, jeżeli nie zaznaczono inaczej, pochodzą z przekładu Biblii warszawskiej.</p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=27" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=27</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883788&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">88a2571282</p>
</div>
</body>
