<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 1</title>

<meta name="description" content="Rozdział 1 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 1" />
<meta property="og:description" content="Rozdział 1 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 1</h1>
</div>
  
<p>
  
<span><span style="font-size: small;"><span style="font-size: 14pt;">&nbsp;</span><br /><br /></span></span><span style="font-size: 12pt;">&bdquo;<span style="color: #0000ff;">Objawienie Jezusa Chrystusa, kt&oacute;re dał mu B&oacute;g, aby ukazać sługom swoim to, co ma się stać wkr&oacute;tce; to też wyjawił On za pośrednictwem zesłanego anioła swojego słudze swemu Janowi,&nbsp;(2)&nbsp;kt&oacute;ry dał świadectwo Słowu Bożemu i zwiastowaniu Jezusa Chrystusa, wszystkiemu, co w widzeniu oglądał.&nbsp;(3)&nbsp;Błogosławiony ten, kt&oacute;ry czyta, i ci, kt&oacute;rzy słuchają sł&oacute;w proroctwa i zachowują to, co w nim jest napisane; czas bowiem jest bliski.&nbsp;(4)&nbsp;Jan do siedmiu zbor&oacute;w, kt&oacute;re są w Azji: Łaska wam i pok&oacute;j od tego, kt&oacute;ry jest i kt&oacute;ry był, i kt&oacute;ry ma przyjść, i od siedmiu duch&oacute;w, kt&oacute;re są przed jego tronem,&nbsp;(5)&nbsp;i od Jezusa Chrystusa, kt&oacute;ry jest świadkiem wiernym, pierworodnym z umarłych i władcą nad kr&oacute;lami ziemskimi. Jemu, kt&oacute;ry miłuje nas i kt&oacute;ry wyzwolił nas z grzech&oacute;w naszych przez krew swoją,&nbsp;(6)&nbsp;i uczynił nas rodem kr&oacute;lewskim, kapłanami Boga i Ojca swojego, niech będzie chwała i moc na wieki wiek&oacute;w. Amen.&nbsp;(7)&nbsp;Oto przychodzi wśr&oacute;d obłok&oacute;w, i ujrzy go wszelkie oko, a także ci, kt&oacute;rzy go przebili, i będą biadać nad nim wszystkie plemiona ziemi. Tak jest! Amen.&nbsp;(8)&nbsp;Jam jest alfa i omega (początek i koniec), m&oacute;wi Pan, B&oacute;g, Ten, kt&oacute;ry jest i kt&oacute;ry był, i kt&oacute;ry ma przyjść, Wszechmogący.&nbsp;(9)&nbsp;Ja, Jan, brat wasz i uczestnik w ucisku i w Kr&oacute;lestwie, i w cierpliwym wytrwaniu przy Jezusie, byłem na wyspie, zwanej Patmos, z powodu zwiastowania Słowa Bożego i świadczenia o Jezusie.&nbsp;(10)&nbsp;W dzień Pański popadłem w zachwycenie i usłyszałem za sobą głos potężny, jakby trąby, kt&oacute;ry m&oacute;wił:&nbsp;(11)&nbsp;To, co widzisz, zapisz w księdze i wyślij do siedmiu zbor&oacute;w: do Efezu i do Smyrny, i do Pergamonu, i do Tiatyry, i do Sardes, i do Filadelfii, i do Laodycei.&nbsp;(12)&nbsp;I obr&oacute;ciłem się, aby zobaczyć, co to za głos, kt&oacute;ry m&oacute;wił do mnie; a gdy się obr&oacute;ciłem, ujrzałem siedem złotych świecznik&oacute;w,&nbsp;(13)&nbsp;a pośr&oacute;d tych świecznik&oacute;w kogoś podobnego do Syna Człowieczego, odzianego w szatę do st&oacute;p długą i przepasanego przez pierś złotym pasem;&nbsp;(14)&nbsp;głowa zaś jego i włosy były lśniące jak śnieżnobiała wełna, a oczy jego jak płomień ognisty,&nbsp;(15)&nbsp;a nogi jego podobne do mosiądzu w piecu rozżarzonego, głos zaś jego jakby szum wielu w&oacute;d.&nbsp;(16)&nbsp;W prawej dłoni swej trzymał siedem gwiazd, a z ust jego wychodził obosieczny ostry miecz, a oblicze jego jaśniało jak słońce w pełnym swoim blasku.&nbsp;(17)&nbsp;Toteż gdy go ujrzałem, padłem do n&oacute;g jego jakby umarły. On zaś położył na mnie swoją prawicę i rzekł: Nie lękaj się, Jam jest pierwszy i ostatni,&nbsp;(18)&nbsp;i żyjący. Byłem umarły, lecz oto żyję na wieki wiek&oacute;w i mam klucze śmierci i piekła.&nbsp;(19)&nbsp;Napisz więc, co widziałeś i co jest, i co się stanie potem.&nbsp;(20)&nbsp;Co do tajemnicy siedmiu gwiazd, kt&oacute;re widziałeś w prawej dłoni mojej, i siedmiu złotych świecznik&oacute;w: siedem gwiazd, to aniołowie siedmiu zbor&oacute;w, a siedem świecznik&oacute;w, to siedem zbor&oacute;w.</span>&rdquo;&nbsp;(Objawienie 1:1-20).&nbsp;<br /><br />Gdyby komuś, podobnie jak zwodzą swych wyznawc&oacute;w świadkowie Jehowy, przyszło do głowy, że słowa&nbsp;&bdquo;<span style="color: #0000ff;">i uczynił nas rodem kr&oacute;lewskim, kapłanami Boga i Ojca swojego</span>&rdquo;&nbsp;odnoszą się do &bdquo;elitarnej&rdquo; grupy &bdquo;lepszych owiec&rdquo;, tzw. &bdquo;pomazańc&oacute;w&rdquo; &ndash; 144 tysięcy&rdquo;, itp., a nie do wszystkich dzieci Bożych bez wyjątku, to niech zwr&oacute;ci uwagę, że już wcześniej te same słowa wypowiedział B&oacute;g do Izraelit&oacute;w zgromadzonych pod masywem Synaju:<br />&bdquo;<span style="color: #0000ff;">A teraz, jeżeli pilnie słuchać będziecie głosu mojego i przestrzegać mojego przymierza, będziecie szczeg&oacute;lną moją własnością pośr&oacute;d wszystkich lud&oacute;w, bo moja jest cała ziemia.&nbsp;</span><span style="color: #0000ff;">(6)&nbsp;A wy będziecie mi kr&oacute;lestwem kapłańskim i narodem świętym.</span>&rdquo;&nbsp;(2 Mojżesza 19:5-6).&nbsp;<br /><br />Słowa te B&oacute;g skierował do WSZYSTKICH Izraelit&oacute;w (pod g&oacute;rą było ich około 2-3 mln razem z kobietami i dziećmi), a nie tylko do &bdquo;WYBRANYCH&rdquo; kapłan&oacute;w!<br />Lecz żydzi, jako całość zawiedli Boga i w każdym czasie tylko wierna Bogu &bdquo;<strong>reszta</strong>&rdquo; spełniała Jego oczekiwania.<br />&nbsp;<br />Dopiero Chrystus, kt&oacute;ry zabrał nasze grzechy i zgładził je na Golgocie, pojednał nas z Ojcem, a poprzez akt nowonarodzenia uczynił nas dziećmi Bożymi, członkami Bożej Rodziny.<br />Jesteśmy dziećmi Kr&oacute;la, kr&oacute;lewskim rodem, a r&oacute;wnocześnie kapłanami, wielbiącymi Boga w "<span style="color: #0000ff;">duchu i prawdzie</span>", poprzez słuchanie i naśladowanie Jedynego pośrednika i najwyższego Kapłana według porządku Melchizedeka - Jehoszua.&nbsp;<br /><br />Słowo &bdquo;święty&rdquo; (gr. hagios) znaczy po prostu: rożny, odmienny, odłączony.&nbsp;<br /><br />To, że chodzi o wszystkich wybranych, nie tylko grupkę 144 tysięcy, potwierdził apostoł Piotr:<br />&bdquo;<span style="color: #0000ff;">Ale&nbsp;<strong>wy jesteście rodem wybranym, kr&oacute;lewskim kapłaństwem, narodem świętym</strong>, ludem nabytym, abyście rozgłaszali cnoty tego, kt&oacute;ry was powołał z ciemności do cudownej swojej światłości; (10) wy, kt&oacute;rzy niegdyś byliście nie ludem, teraz jesteście ludem Bożym, dla was niegdyś nie było zmiłowania, ale teraz zmiłowania dostąpiliście.</span>&rdquo;&nbsp;(1 Piotra 2:9-10).<br /><br />Żal mi ludzi, kt&oacute;rzy świadomie nie chcą się do tej grupy zaliczać, no c&oacute;ż wolą słuchać bardziej ludzi, niż Boga&hellip;&nbsp;<br /><br />Wszystkich chrześcijan Chrystus ustanowił &bdquo;kr&oacute;lewskim kapłaństwem, narodem świętym&rdquo;.&nbsp;<br />Kr&oacute;lowanie z Chrystusem to wsp&oacute;łudział w Jego dobrach i w chwale (choć na razie wyłącznie w sferze duchowej):<br />&bdquo;<span style="color: #0000ff;">A jeśli dziećmi, to i dziedzicami, dziedzicami Bożymi, a wsp&oacute;łdziedzicami Chrystusa, jeśli tylko razem z nim cierpimy, abyśmy także razem z nim uwielbieni byli</span>.&rdquo;&nbsp;(Rzymian 8:17).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Już jesteście nasyceni; już wzbogaciliście się; bez nas staliście się kr&oacute;lami. I obyście byli kr&oacute;lami, abyśmy i my wesp&oacute;ł z wami kr&oacute;lowali.&rdquo;</span>&nbsp;(1Koryntian 4:8).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Kr&oacute;lowanie na ziemi</span>&rdquo;,&nbsp;to wykonywanie misji Chrystusowej, tzn. służby wobec wszystkich nieznających Go.<br />Tym kr&oacute;lującym na ziemi, a jednak w duchowym Kr&oacute;lestwie Bożym, był na przykład Jan, kt&oacute;ry pisał o sobie:<br />&bdquo;<span style="color: #0000ff;">uczestnik w ucisku i w Kr&oacute;lestwie, i w cierpliwym wytrwaniu przy Jezusie</span>&rdquo;&nbsp;(Objawienie 1:9).&nbsp;&nbsp;<br /><br />Jehoszua dał nam doskonały przykład - choć Sam był Kr&oacute;lem (Jana 1:49), przyszedł na ziemię innym służyć (Marka 10:45). Tak samo ma wyglądać nasze kr&oacute;lowanie dziś!&nbsp;<br /><br /><strong>Siedem duch&oacute;w (1:4).</strong>&nbsp;<br />&bdquo;<span style="color: #0000ff;">przed tronem zaś płonęło siedem ognistych pochodni; jest to siedem duch&oacute;w Bożych.</span>&rdquo;&nbsp;(Objawienie 4:5).<br /><br />&bdquo;<span style="color: #0000ff;">To m&oacute;wi Ten, kt&oacute;ry ma siedem duch&oacute;w Bożych i siedem gwiazd</span>&rdquo;&nbsp;(Objawienie 3:1).<br /><br />&bdquo;<span style="color: #0000ff;">I widziałem pośrodku między tronem a czterema postaciami i pośr&oacute;d starc&oacute;w stojącego Baranka jakby zabitego, kt&oacute;ry miał siedem rog&oacute;w i siedmioro oczu; a to jest siedem duch&oacute;w Bożych zesłanych na całą ziemię.</span>&rdquo;&nbsp;(Objawienie 5:6).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">ponieważ upodobał sobie B&oacute;g, żeby w nim zamieszkała cała pełnia boskości</span>&rdquo;&nbsp;(Kolosa 4:19).<br /><br />Z woli Ojca, w Synu, zamieszkała cała pełnia boskości.<br />Siedem wyraża pełnię, a prorok Izajasz wskazuje nam, o jakie siedem przymiot&oacute;w ducha, czyli inaczej &bdquo;duch&oacute;w&rdquo; chodzi:<br />&bdquo;<span style="color: #0000ff;">I spocznie na nim Duch&nbsp;<strong>Pana</strong>; Duch&nbsp;<strong>mądrości</strong>&nbsp;i&nbsp;<strong>rozumu</strong>, Duch&nbsp;<strong>rady</strong>&nbsp;i&nbsp;<strong>mocy</strong>, Duch&nbsp;<strong>poznania</strong>&nbsp;i&nbsp;<strong>bojaźni</strong>&nbsp;Pana.</span>&rdquo;&nbsp;(Izajasza 11:2).<strong>&nbsp;<br /><br /></strong><strong>Miecz (1:20).</strong>&nbsp;<br />&bdquo;<span style="color: #0000ff;">weźcie też przyłbicę zbawienia i miecz Ducha, kt&oacute;rym jest Słowo Boże</span>.&rdquo;&nbsp;(Efezjan 6:17).<br /><br />&bdquo;<span style="color: #0000ff;">Bo Słowo Boże jest żywe i skuteczne, ostrzejsze niż wszelki miecz obosieczny</span>&rdquo;&nbsp;(Hebrajczyk&oacute;w 4:12).<br /><br />Miecz to zdecydowanie Słowo Boże - Biblia.&nbsp;<br /><br /><strong>Postać (1:13-17).</strong>&nbsp;<br />Szata Syna Człowieczego wskazuje na jego arcykapłańską godność (2 Mojżesza 28:4; 29:5; Hebrajczyk&oacute;w 7:21).<br /><br />Biel symbolizuje sprawiedliwość, mądrość, czystość, dostojeństwo (Daniela 7:9; Izajasza 1:18; 3 Mojżesza 19:32; Przysł&oacute;w 16:31).<br /><br />Ognistość jest symbolem stanu serca - zaangażowania, nieobojętności, gorliwości&nbsp;(1 Samuela 16:7).<br /><br />Głos jak szum wielu w&oacute;d lub jak szum wodospad&oacute;w jest symbolem potęgi i nieodpartej, zagłuszającej wszystko siły.&nbsp;<br /><br />Wszystko wskazuje na to, że postacią, kt&oacute;ra ukazała się prorokowi Danielowi blisko 600 lat przed naszą erą był Syn Boży - Jehoszua.&nbsp;Por&oacute;wnaj opis wyglądu Jehoszua z księgi Objawienia 1:12-17 z opisem postaci w księdze Daniela 10:5-9, 12-13. Są IDENTYCZNE.&nbsp;<br /><br /><strong>Siedem gwiazd i anioł&oacute;w (1:16).</strong>&nbsp;<br />&bdquo;<span style="color: #0000ff;">siedem gwiazd, to aniołowie siedmiu zbor&oacute;w, a siedem świecznik&oacute;w, to siedem zbor&oacute;w.</span>&rdquo;&nbsp;(1:20).<br /><br />Słowo &bdquo;anioł&rdquo; (gr. angelos) znaczy tyle, co &bdquo;poseł&rdquo; czy &bdquo;wysłannik&rdquo;.&nbsp;Dlatego, należy raczej zwracać tu uwagę na zwiastowane przez wybrane dzieci Boże poselstwo Ewangelii mieszkańcom ziemi.<br />&bdquo;<span style="color: #0000ff;">I widziałem innego anioła, lecącego przez środek nieba, kt&oacute;ry miał ewangelię wieczną, aby ją zwiastować mieszkańcom ziemi i wszystkim narodom, i plemionom, i językom, i ludom, kt&oacute;ry m&oacute;wił donośnym głosem</span>&rdquo;&nbsp;(Objawienie 14:6).&nbsp;<br /><br />Każdy czas, okres historii, ma swoje szczeg&oacute;lne potrzeby, i właśnie na te potrzeby muszą odpowiedzieć posłańcy Boży.<br />W tym kontekście siedem poselstw do &bdquo;<span style="color: #0000ff;">siedmiu anioł&oacute;w</span>&rdquo;, to siedem przestr&oacute;g dla członk&oacute;w ciała Chrystusa, a więc ludu Bożego w siedmiu okresach, czyli w całej jego doczesnej historii.<strong>&nbsp;<br /><br /></strong><strong>Siedem zbor&oacute;w (1:20).</strong>&nbsp;<br />Dlaczego występuje akurat liczba siedmiu zbor&oacute;w?<br />Liczba 7 wielokrotnie występująca w og&oacute;le w Piśmie Świętym jak i w księdze Objawienia &ndash; była stosowana dla określenia świętej pełni. Tym samym zwracając się do &bdquo;siedmiu zbor&oacute;w&rdquo; azjatyckich (Efez, Smyrna, Pergamon, Tjatyra, Sardes, Filadelfia, Laodycea) Jan zwraca się nie tylko do chrześcijan tych zbor&oacute;w, lecz przemawia do całego ludu Chrystusowego.&nbsp;W owym wszak czasie istniało wiele innych zbor&oacute;w, zar&oacute;wno w Azji (zbory w Jerozolimie czy w Galacji), jak i w Europie (Rzym, Korynt, Filippia, i dalsze).<br />W każdym z tych list&oacute;w pojawia się kluczowa fraza:&nbsp;&bdquo;<span style="color: #0000ff;">Kto ma uszy, niechaj posłyszy, co m&oacute;wi Duch do Kościoł&oacute;w</span>&rdquo;.<br />Zwr&oacute;ć uwagę na liczbę mnogą - kościoł&oacute;w.&nbsp;Każdy z tych list&oacute;w odnosi się do wszystkich kościoł&oacute;w/zbor&oacute;w istniejących w danym okresie historii.&nbsp;<br /><br />Te listy opisują, z dużą dokładnością, rozw&oacute;j historii kościoła.<br />Niesamowite jest r&oacute;wnież to, jak greckie nazwy tych miast (zbor&oacute;w) komponują się z wydarzeniami historycznymi danego okresu (zboru).<br /><br /></span><span><span><span style="font-size: small;"><span style="font-size: 12pt;">&bdquo;Siedem Zbor&oacute;w&rdquo; zatem, przedstawia nam siedem okres&oacute;w historycznych &ndash; od początku istnienia Kościoła Chrystusowego aż do powrotu naszego Pana.</span><br /><br /></span></span></span></p>
<p><img src="pics/28_1.png" alt="28_1" class="inline"/></p>

  

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=28" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=28</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883789&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z1c47b28afcz</p>
</div>
</body>
