<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 2</title>

<meta name="description" content="Rozdział 2 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/29.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 2" />
<meta property="og:description" content="Rozdział 2 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 2</h1>
</div>
  
<span><span><br />List (pierwszy) do zboru w Efezie dotyczy I wieku n.e.</span></span><span><span style="color: #0000ff;">&nbsp;<br /></span></span><span><span style="color: #0000ff;"><br />&bdquo;Do anioła zboru w Efezie napisz: To m&oacute;wi Ten, kt&oacute;ry trzyma siedem gwiazd w prawicy swojej, kt&oacute;ry się przechadza pośr&oacute;d siedmiu złotych świecznik&oacute;w:&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;Znam uczynki twoje i trud, i wytrwałość twoją, i wiem, że nie możesz ścierpieć złych, i że doświadczyłeś tych, kt&oacute;rzy podają się za apostoł&oacute;w, a nimi nie są, i stwierdziłeś, że są kłamcami.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;Masz też wytrwałość i cierpiałeś dla imienia mego, a nie ustałeś.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz mam ci za złe, że porzuciłeś pierwszą twoją miłość.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Wspomnij więc, z jakiej wyżyny spadłeś i upamiętaj się, i spełniaj uczynki takie, jak pierwej; a jeżeli nie, to przyjdę do ciebie i ruszę świecznik tw&oacute;j z jego miejsca, jeśli się nie upamiętasz.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Na swoją obronę masz to, że nienawidzisz uczynk&oacute;w nikolait&oacute;w, kt&oacute;rych i ja nienawidzę.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w. Zwycięzcy dam</span></span><span><span style="color: #ffffff;">&nbsp;</span></span><span><span style="color: #0000ff;">spożywać z drzewa żywota, kt&oacute;re jest w raju Bożym.&rdquo;&nbsp;</span></span><span><span>(Objawienie 2:1-7).</span></span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span><span>Tłumacząc z języka greckiego słowo &bdquo;Efez&rdquo; otrzymamy: &bdquo;<strong>WIELKA OCHOTA&nbsp;</strong>(pragnienie)&rdquo;, oraz drugie znaczenie &bdquo;<strong>PIERWSZY</strong>&rdquo;.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Pan Jehoszua w księdze Objawienia chwali cierpliwość i pracowitość wiernych tego Zboru. Podobną pochwałę otrzymały od apostoła Pawła także inne zbory tamtego okresu.&nbsp;</span></span><span><span>(por. Rzymian 5:5; 8:35-39; 1 Koryntian 15:57-58; 2 Koryntian 8:7; Kolosan 1:6-8).&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Chrystus zauważa jednak, że &bdquo;</span></span><span><span style="color: #0000ff;">opuścili pierwszą miłość</span></span><span><span>&rdquo;.&nbsp;</span></span><span><span>Można, więc sądzić, że tak jak i do nich, tak i też do wszystkich chrześcijan końca pierwszego wieku odnosi się ostrzeżenie Chrystusa.&nbsp;</span></span><span><span>Faktem jest, bowiem, że w chrześcijańskich zborach &bdquo;epoki efeskiej&rdquo; &bdquo;pierwsza miłość&rdquo; zaczęła zanikać.&nbsp;</span></span><span><span>Paweł, żegnając się w Milecie ze starszymi Zboru Efeskiego przepowiedział grożące im niebezpieczeństwo odstępstwa (Dzieje 20:29-30). Odstępstwo to dotknęło nie tylko wierzących w Efezie, ale całe chrześcijaństwo (por. 2 Piotra 2:1).<br /></span></span><span><span>Wielu porzuciło pierwszą miłość, gdyż zapewne się rozczarowali, że Pan nie powr&oacute;cił w I wieku, tak jak się wielu spodziewało.</span></span><span><span>&nbsp;</span></span><span><span>Pomimo ogromnego zagrożenia, pierwotne chrześcijaństwo pozostało wierne Chrystusowi, odrzucając obcą naukę i obce obyczaje, brzydząc się nimi i walcząc przeciw nim.&nbsp;</span></span><span><span>Wciąż trwał, bowiem ten wiek, w kt&oacute;rym Apostoł napisał: &bdquo;</span></span><span><span style="color: #0000ff;">Albowiem zaręczyłem</span></span><span><span style="color: #0000ff;">was z jednym mężem, aby stawić was przed Chrystusem jako dziewicę czystą</span></span><span><span>.&rdquo;&nbsp;</span></span><span><span>(2 Koryntian 11:2).</span></span><span><span>&nbsp;<br /><br /></span></span><span><strong><span>Nikolaici.</span></strong></span><span><strong><span>&nbsp;<br /></span></strong></span><span><span>Nikolaici, to osoby, często starsi zbor&oacute;w, kt&oacute;rzy zaczęli dążyć do niezdrowego panowania nad trzodą, wywyższać się, uważać za ważniejszych, pragnących więcej przywilei i władzy.<br />Nikolaici uważali, że posiedli większe zrozumienie Słowa Bożego od innych.&nbsp;</span></span><span><span>Tą naukę wchłonął p&oacute;źniej całkowicie kości&oacute;ł rzymsko-katolicki. Dzisiaj r&oacute;wnież &bdquo;świadkowie Jehowy&rdquo; otwarcie kultywują tę naukę (ciało kierownicze), a także wiele innych religii.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Słowo &bdquo;Nikolaita&rdquo; pochodzi z dw&oacute;ch greckich sł&oacute;w: &bdquo;Nikao&rdquo;, co oznacza przezwyciężać, i &bdquo;Lao&rdquo; co oznacza laicy. &bdquo;Nikolaici&rdquo; oznacza, zatem &bdquo;<strong>przezwyciężać laik&oacute;w</strong>&rdquo;.<br /></span></span><span><span>Jest to okropne, ponieważ B&oacute;g nigdy nie powierzył Swego ludu w ręce śmiertelnych ludzi - przełożeństwa, kt&oacute;re kieruje się pobudkami politycznymi lub innymi niezdrowymi pragnieniami.<br />B&oacute;g ustanowił Jednego Pasterza, jedną Drogą, Jednego Nauczyciela&hellip;<br /></span></span><span><span>B&oacute;g nie rozdzielił ludzi na r&oacute;żne klasy, tak, aby cale masy były prowadzone przez święte kapłaństwo lub jakieś ciało kierownicze zdążające do r&oacute;żnych nadziei (niebo/ziemia).<br /></span></span><span><span>Nie ma takiego miejsca w NT, gdzie by jacyś kaznodzieje, albo im podobni pośredniczyli między Bogiem i ludźmi.<br />Owszem byli wyznaczeni ludzie lecz do usługiwania, a nie uzurpowania władzy.<br /></span></span><span><span>B&oacute;g pragnie, aby Go wszyscy miłowali i służyli mu wsp&oacute;lnie, będąc powołani do wsp&oacute;lnej nagrody, takiej samej dla wszystkich wierzących:<br /></span></span><span style="color: #0000ff;">&bdquo;Albowiem Kr&oacute;lestwo Niebios podobne jest do pewnego gospodarza, kt&oacute;ry wyszedł wczesnym rankiem najmować robotnik&oacute;w do swej winnicy. (2) Ugodziwszy się z robotnikami na jednego denara dziennie, wysłał ich do swojej winnicy. (9) Podeszli tedy najęci o godzinie jedenastej i otrzymali po denarze. (10) A gdy podeszli pierwsi, sądzili, że wezmą więcej. Lecz i oni otrzymali po denarze. (11) Wziąwszy tyle szemrali przeciwko gospodarzowi, (12) M&oacute;wiąc: Ci ostatni jedną tylko godzinę pracowali, a zr&oacute;wnałeś ich z nami, cośmy znosili ciężar dnia i upał. (13) A on odrzekł jednemu z nich: Przyjacielu, nie czynię ci krzywdy. Czy nie ugodziłeś się ze mną na denara? (14) Bierz, co twoje, i idź! Chcę bowiem temu ostatniemu dać, jak i tobie. (15) Czy nie wolno mi czynić z tym, co moje, jak chcę? Albo czy oko twoje jest zawistne dlatego, iż ja jestem dobry?&rdquo;<span>&nbsp;</span></span><span>(Mateusza 20:1-16).</span><span><span>&nbsp;<br /><br /></span></span><span><span>Nikolaityzm zniszczył te reguły i odseparował kaznodziei od ludu i uczynił z przełożonych absolutnych władc&oacute;w, czy "lepsze owce", zamiast sług. Oświeconych guru, fałszywych prorok&oacute;w, kt&oacute;rych ludzie słuchają bardziej niż Boga.<br />Ta nauka urodziła się już w pierwszym wieku.<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Ale Jezus, przywoławszy ich, rzekł: Wiecie, iż książęta narod&oacute;w nadużywają swej władzy nad nimi, a ich możni rządzą nimi samowolnie. (26) Nie tak ma być między wami; ale ktokolwiek by chciał między wami być wielki, niech będzie sługą waszym. (27) I ktokolwiek by chciał być między wami pierwszy, niech będzie sługą waszym.&rdquo;</span></span><span><span>&nbsp;(Mateusza 20:25-27).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Ale wy nie pozwalajcie się nazywać Rabbi, bo jeden tylko jest - Nauczyciel wasz, Chrystus, a wy wszyscy jesteście braćmi. (9) Nikogo też na ziemi nie nazywajcie ojcem swoim; albowiem jeden jest Ojciec wasz, Ten w niebie. (10) Ani nie pozwalajcie się nazywać przewodnikami, gdyż jeden jest przewodnik wasz, Chrystus. (11) Kto zaś jest największy pośr&oacute;d was, niech będzie sługą waszym, (12) a kto się będzie wywyższał, będzie poniżony, a kto się będzie poniżał, będzie wywyższony.&rdquo;</span></span><span><span>&nbsp;(Mateusza 23:8-12).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Cztery fałszywe doktryny, przejawiały się we wczesnych latach kościoła:<br /></span></span><span><span>- używanie swojej pozycji, aby panować na ludźmi,<br /></span></span><span><span>- legalizm: zaprzeczenia pełni (wystarczalności) ofiary Mesjasza,<br /></span></span><span><span>- gnostycyzm: zaprzeczenie człowieczeństwa Jehoszua i wiara w wiedzę tajemną dostępną dla wybranych (oświecenie),<br /></span></span><span><span>- kult Cezara: zaprzeczenie, że Chrystus jest Panem i Synem Bożym.<br /><br /><br /></span></span><span><span>List (drugi) do zboru w Smyrnie dotyczy okresu od I wieku do 313 r.n.e.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A do anioła zboru w Smyrnie napisz: To m&oacute;wi pierwszy i ostatni, kt&oacute;ry był umarły, a ożył;&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;znam ucisk tw&oacute;j i ub&oacute;stwo, lecz tyś bogaty, i wiem, że bluźnią tobie ci, kt&oacute;rzy podają się za Żyd&oacute;w, a nimi nie są, ale są synagogą szatana.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Nie lękaj się cierpień, kt&oacute;re mają przyjść na cię. Oto diabeł wtrąci niekt&oacute;rych z was do więzienia, abyście byli poddani pr&oacute;bie, i będziecie w udręce przez dziesięć dni. Bądź wierny aż do śmierci, a dam ci koronę żywota.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w. Zwycięzca nie dozna szkody od drugiej śmierci.&rdquo;</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span>(Objawienie 2:8-11).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Słowo Smyrna znaczy &bdquo;<strong>GORYCZ</strong>&rdquo;.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>&bdquo;Epoka smyrneńska&rdquo; kościoła, to niewątpliwie czas prześladowań ze strony Rzymu pogańskiego. Jako początek tego okresu należy przyjąć czas panowania Trajana (98-117), następne były za czas&oacute;w Hadriana (117-138), Antonin Pius (138-161), Marek Aureliusz (161-180), Septymiusz Sewer (193-211), Maximin (235-238).<br /></span></span></p>
<p>Prześladowania te, początkowo miały lokalny charakter<span><span>. Nasiliły się w połowie III wieku, kiedy to cesarze Decjusz (249-251), Walerian (253-260) i Dioklecjan (304-313) wydali pierwsze edykty&nbsp;</span></span>godzące w og&oacute;ł chrześcijan. Edykty te zawierały na przykład nakazy złożenia ofiary rzymskim bogom &ndash; w razie odmowy karą była śmierć.</p>
<p><span><span><br />Historyk angielski z XV wieku Edward Gibbon pisze:<br /></span></span><span><span style="color: #800000;">&bdquo;Aby wyrobić sobie właściwe i jasne pojęcie o tym doniosłym okresie kościelnych dziej&oacute;w, musimy poznać stan chrześcijaństwa w okresie dziesięciu lat, tj. od czasu ogłoszenia pierwszych dekret&oacute;w Dioklecjana, do czasu aż ostatecznie zapanował spok&oacute;j&hellip;&rdquo;</span></span><span><span>&nbsp;(E. Gibbon, str.117).&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Najstraszniejszy okres prześladowań nastał za panowania Dioklecjana i trwał 10 lat (pamiętajmy o zasadzie rok za dzień).<br /></span></span><span><span>Prorocza zapowiedź Chrystusa&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;Nie lękaj się cierpień, kt&oacute;re mają przyjść na cię. Oto diabeł wtrąci niekt&oacute;rych z was do więzienia, abyście byli poddani pr&oacute;bie, i będziecie w udręce przez&nbsp;<strong>dziesięć dni</strong>. Bądź wierny aż do śmierci, a dam ci koronę żywota&rdquo;,</span></span><span><span>&nbsp;oznacza właśnie ostatnie prześladowania, jakie miały miejsce na przestrzeni dziesięciu lat za panowania Dioklecjana (304-313).<br /><br /><span style="color: #800000;">&bdquo;Cesarz Dioklecjan, jeszcze w tym samym roku (303) wydał kolejny edykt, w kt&oacute;rym nakazywał wtrącenie do więzień zwierzchnik&oacute;w gmin chrześcijańskich.</span><span style="color: #800000;">Kolejny edykt (304) nakazywał wszystkim mieszkańcom cesarstwa składanie ofiar pogańskich i uściślał postępowanie wobec więzionych. Ci, kt&oacute;rzy odmawiali złożenia ofiary pogańskiej,&nbsp;<strong>poddawano torturom, a następnie skazywano na śmierć&rdquo;&nbsp;</strong></span>(Anna Czarnota, Katarzyna Jędra &bdquo;Prześladowania chrześcijan w pierwszych wiekach&rdquo;).<br /><br /></span></span><span><span><span style="color: #000000;">Edykt z 303 roku nakazał zniszczenie miejsc zgromadzeń, konfiskatę i spalenie ksiąg świętych, surowo zabraniał też gromadzenia się chrześcijan. Początkowo nie przewidywano karania śmiercią, ale od 304 roku, kiedy nakazano wszystkim chrześcijanom złożenie ofiar pogańskich - wielu chrześcijan sprzeciwiło się ponosząc męczeńską śmierć.</span><br /><br />Prześladowania te były najstraszniejsze i najokrutniejsze z dotychczas występujących, historycy zgodnie podają, że prześladowania za czas&oacute;w Nerona i p&oacute;źniejsze były wręcz błahe, gdy się je por&oacute;wnuje z sytuacją mającą miejsce podczas 10-letnich rząd&oacute;w Dioklecjana.<br /></span></span><span><span>Dopiero prześladowania za czas&oacute;w papieskiej inkwizycji można z nimi por&oacute;wnywać.</span></span><span><span>&nbsp;<br />Po roku 313 nastał czas wytchnienia&hellip;<br /><br /><br /></span></span><span><span>List (trzeci) do zboru w Pergamie dotyczy okresu od 313 do 538 r.n.e.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A do anioła zboru w Pergamie napisz: To m&oacute;wi Ten, kt&oacute;ry ma ostry miecz obosieczny.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Wiem, gdzie mieszkasz, tam, gdzie jest tron szatana; a jednak trzymasz się mocno mego imienia i nie zaparłeś się wiary we mnie, nawet w dniach, kiedy Antypas, świadek m&oacute;j wierny, został zabity u was, gdzie szatan ma swoje mieszkanie.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz mam ci nieco za złe, mianowicie, że są tam tacy, kt&oacute;rzy trzymają się nauki Balaama, kt&oacute;ry nauczał Balaka, jak uwodzić syn&oacute;w izraelskich, by spożywali rzeczy bałwanom ofiarowane i uprawiali nierząd.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Tak i ty masz u siebie takich, kt&oacute;rzy r&oacute;wnież trzymają się nauki nikolait&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Upamiętaj się więc; a jeżeli nie, przyjdę do ciebie wkr&oacute;tce i będę z nimi walczył mieczem ust moich.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w. Zwycięzcy dam nieco z manny ukrytej i kamyk dam mu biały, a na kamyku tym wypisane nowe imię, kt&oacute;rego nikt nie zna, jak tylko ten, kt&oacute;ry je otrzymuje.&rdquo;</span></span><span>&nbsp;</span><span>(Objawienie 2:12-17).</span><span>&nbsp;<br /><br /></span><span><span>Słowo Pergam znaczy &bdquo;<strong>MIESZANE MAŁŻENSTWO</strong>&rdquo;.</span></span><span><span>&nbsp;<br /><br /><br /></span></span><span><span>Nazwa &bdquo;<em>Pergamon</em>" wywodzi się z połączenia dw&oacute;ch greckich sł&oacute;w: &bdquo;<em>Per</em>", co oznacza: mieszany lub deprawować, wypaczać oraz &bdquo;<em>gamos",</em>&nbsp;co oznacza: małżeństwo.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>&bdquo;<strong>Tron szatana</strong>&rdquo;.<br /></span></span><span><span>Historyczne miasto było ośrodkiem kultu cesarza (za odmowę spalenia kadzidła na jego cześć groziła śmierć). Znajdował się w nim też ołtarz Jowisza i słynna świątynia Eskulapa, boga zdrowia przedstawianego w formie węża.&nbsp;</span></span><span><span>Zgodnie z mitologią grecką Zeus urodził się tutaj. W Pergamie znajdował się wielki ołtarz Zeusa, o podstawie 38 na 35 metr&oacute;w i ponad 15 metr&oacute;w wysoki.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Tronem szatana w tamtym okresie był Rzym pogański. W IV wieku narodził się tam oficjalny kult szata &ndash; poprzez sob&oacute;r w Nicei i Konstantynopolu, kt&oacute;re ustanowiły dogmat boga TR&Oacute;JCY, w kt&oacute;rej szatan gra rolę &bdquo;trzeciego&rdquo;&hellip;<br /></span></span><span><span>Wielu od tamtej pory zaczęło uprawiać nierząd, czcząc bożka &bdquo;</span></span><span><span style="color: #0000ff;">spożywali rzeczy bałwanom ofiarowane i uprawiali nierząd&rdquo;&hellip;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Wikipedia:<br /></span></span><span><span style="color: #800000;">"W 381 roku uregulowano także sprawę wyznania w zakresie jurysdykcji kościelnej na terenie całego cesarstwa. Sob&oacute;r ekumeniczny zwołany 1 maja 381 do Konstantynopola, kt&oacute;ry m.in. miał rozstrzygnąć sp&oacute;r o pewne katedry biskupie, uchwalił formułę, kt&oacute;ra przez dołączenie Ducha Świętego czyniła symbol nicejski (325 r.n.e) wyznaniem wiary w Tr&oacute;jcę Świętą. Dalsze postanowienia soboru jeszcze bardziej niż dotychczas dostosowały organizację kościelną do struktury imperium. Biskup, kt&oacute;rego siedzibą była stolica diecezji państwowej, uzyskiwał pierwszeństwo nad innymi metropolitami.</span></span><span><span style="color: #800000;">Teodozjusz w roku 392 (niekt&oacute;re źr&oacute;dła podają 380 lub 395 rok) zakazał wyznawania innych religii niż "chrześcijaństwo" podnosząc je do rangi religii państwowej.&rdquo;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Zwr&oacute;ćmy uwagę na jedną rzecz.<br /></span></span><span><span>Nimrod był założycielem babilońskiej religii.&nbsp;</span></span><span><span>Kiedy Cyrus Wielki podbił Babilon, system religijny Babilonu, babiloński model kapłaństwa powędrował do Pergamonu, a następnie został zaadoptowany w Rzymie.<br /></span></span><span><span>Widzimy tutaj migrację babilońskich praktyk religijnych z Babilonu do Pergamu, następnie do Rzymu, by w ostateczności być zaadoptowanym przez Kości&oacute;ł rzymsko-katolicki.</span></span><span><span>&nbsp;<br /><br /></span></span><span><strong><span>Nauka Balaama.<br /></span></strong></span><span><span>Jehoszua robi tutaj odniesienie do Starego Testamentu. Kim był Balaam?<br /></span></span><span><span>Balaam był prorokiem, lecz nie był on żydem.&nbsp;</span></span><span><span>W księdze Jezuego jest on nazywany wr&oacute;żbitą (Jozue 13:22).<br /></span></span><span><span>Kr&oacute;l Moabu, wr&oacute;g Izraela, posłał, po Balaama, aby przekląć Izrael (4 Mojżesza 22-24).&nbsp;</span></span><span><span>Nie mogąc przekląć Izraela, Balaam uczy moabit&oacute;w jak pokonać Izrael (4 Mojżesza 31:16).<br />Doradza kr&oacute;lowi, aby wybrał kilkanaście pięknych, niezamężnych, dziewcząt, następnie zgromadził je wok&oacute;ł obozu Izraelit&oacute;w, doprowadzając do tego, że Izraelici brali je sobie za żony lub popełniali z nimi cudzoł&oacute;stwo, co było zakazane, by Izraelici wchodzili w związki małżeńskie z innymi narodowościami.<br /></span></span><span><span>Rola Balaama była taka, że on nauczył wrog&oacute;w, jak doprowadzić Izrael do sprzeniewierzenia się Bogu i popełnienia grzechu.<br /><br /></span></span><span><span>Idea duchowej nieczystości, kompromisu ze światem, lub wyrażając to inaczej, małżeństwa ze światem, jest przesłaniem, kt&oacute;re wynika z tej historii.</span></span><span><span>&nbsp;<br /></span></span><span><span>&bdquo;Okres pergamski&rdquo; kościoła zaczął się po roku 313, to jest po edykcie tolerancyjnym Dioklecjana. Wtedy to za sprawą Konstantyna Wielkiego chrześcijaństwo zaczęło zyskiwać przywileje, i wkr&oacute;tce z religii prześladowanej, stało się religią panującą w Imperium Rzymu (325 rok).<br /></span></span><span><span><br />Cesarz Konstantyn, pontifex maximus (najwyższy kapłan) pogańskiej religii, był poganinem z krwi i kości, kt&oacute;ry dla swych dalekosiężnych cel&oacute;w politycznych postanowił wykorzystać siły chrześcijaństwa, neutralizując jednocześnie jego duchowy wpływ.&nbsp;</span></span><span><span>Dlatego zamiast prześladowań, kt&oacute;re umacniały chrześcijaństwo, zastosował inną politykę. Historia donosi:<br /></span></span><span><span>&bdquo;</span></span><span><span style="color: #800000;">Cesarz Konstantyn na początku IV stulecia postanowił iść inną drogą, taką, kt&oacute;ra pozwoliłaby na ograniczenie lub ubezwłasnowolnienie chrześcijaństwa, zagrażającego Rzymowi. Tak jak cezarowie zawsze dążyli do osłabienia sił barbarzyńc&oacute;w, biorąc ich do swych służb, tak też uczynił Konstantyn Wielki z chrześcijanami. Układ, jaki zawarł z biskupem Rzymu był taki, chrześcijaństwo stało się religią państwową, a w zamian za to Konstantyn został uznany za chrześcijańskiego władcę. W ten spos&oacute;b cesarz osłabił tendencje chrześcijan do przeciwstawiania się państwu, a najważniejszym punktem było to, ze biskup Rzymu otrzymał od Konstantyna majątki i tytuły świeckie, by w ten spos&oacute;b chrześcijanie weszli w rzymski porządek."</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Kości&oacute;ł chrześcijański nie tylko poddał się temu porządkowi, ale do tego stopnia wtopił się w rzymską społeczność, że przesiąkł zwyczajami pogańskimi (kt&oacute;re dotrwały do dzisiaj).<br /></span></span><span><span>R&oacute;żnica pomiędzy chrześcijaństwem a pogaństwem zatarła się do tego stopnia, że chrześcijanie zaczęli oddawać cześć pogańskiemu bogu tr&oacute;jcy, posągom, obrazom i ludziom, a także obchodzić pogańskie święta ubrane w pseudo chrześcijański płaszczyk.&nbsp;</span></span><span><span>W ten spos&oacute;b wpłynął jad, kt&oacute;ry zatruł całe chrześcijaństwo &ndash; tak m&oacute;wili o tym ci, kt&oacute;rzy pozostali wierni nauce apostolskiej:<br /></span></span><span><span style="color: #800000;">"Tak więc pozostało bardzo mało tych wiernych wierze [&hellip;] Kości&oacute;ł po upadku pogańskiego Rzymu występuje jako spadkobierca niechrześcijańskiego ducha&hellip;&rdquo;</span></span><span><span><br /></span></span><span><span>(Zdenek Nojedly, Dzieje Czeskiego Narodu, str. 434.435).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Cesarz rzymski Teodozjusz (378 n.e. - 395 n.e.) ustanowił na dobre chrześcijaństwo, jako religię państwową. Tutaj wydarzyło się to, co możemy nazwać małżeństwem kościoła ze światem.<br /></span></span><span><span><br />Jedną z konsekwencji uczynienia chrześcijaństwa państwową religią było schrystianizowanie pogańskich miejsc kultu i praktyk:<br /></span></span><span><span>- pogańskie świątynie stały się chrześcijańskimi kościołami,<br /></span></span><span><span>- pogańskie uroczystości stały się chrześcijańskimi świętami,<br /></span></span><span><span>- pogańscy kapłani zaczęli być chrześcijańskimi kapłanami.</span></span><span><span>&nbsp;<br /></span></span><span><span>Zmiana w większości polegała na nadaniu chrześcijańskich nazw poprzednim pogańskim praktykom, czyli to, czego szatan nie osiągnął poprzez prześladowania chrześcijan, zostało osiągnięte poprzez małżeństwo chrześcijaństwa ze światem.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Pierwszy Edykt Teodozjusza, ostatniego cesarza całego Imperium Rzymskiego, wydany 28 lutego 380 r.n.e. został wydany bezpośrednio po tym, kiedy został on ochrzczony przez Pierwszy kości&oacute;ł rzymski. Oto treść:<br /></span></span><span><span style="color: #800000;">"My trzej cesarze chcemy, aby nasi poddani trzymali się niezachwianie tej religii, kt&oacute;rej św. Piotr nauczał Rzymian, kt&oacute;ra została wiernie zachowywana przez tradycje, i kt&oacute;ra jest obecnie nauczana przez arcykapłana Damasusa z Rzymu, i Piotra, biskupa z Aleksandrii, męża Apostolskiej świętobliwości, zgodnie z ustanowieniem Apostoł&oacute;w, i nauką Ewangelii. Wierzmy w jedno B&oacute;stwo Ojca, Syna i Ducha Świętego, o jednakim majestacie&nbsp;<strong>w Świętej Tr&oacute;jcy.</strong>&nbsp;Rozkazujemy, aby zwolennicy tej wiary zostali nazwani Katolickimi Chrześcijanami, piętnujemy wszystkich naśladujących bezsensownie inne religie podłym imieniem&nbsp;<strong>"heretycy"</strong>&nbsp;i nie pozwalamy, aby ich niekonwencjonalne zgromadzanie się nosiło imię kościoła. Opr&oacute;cz potępienia przez boski sąd, muszą się liczyć z ciężką karą, kt&oacute;rą nasz autorytet, prowadzony niebiańską mądrością, stosownie obmyśli, aby ją odpowiednio nałożyć..."</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Mocą tej ustawy, herezja stała się przestępstwem ściganym przez państwo.</span></span><span><span><br />W tym też właśnie roku (380) po raz pierwszy nazwano kości&oacute;ł&nbsp;<strong>KATOLICKIM</strong>!<br /></span></span></p>
<p><span><span style="color: #800000;">&bdquo;Teodozjusz edyktem z 380 roku, wkr&oacute;tce po objęciu władzy, ogłosił religię katolicką, tak tu po raz pierwszy oficjalnie nazwaną za jedynie prawdziwą i dopuszczalną w państwie, piętnując r&oacute;wnocześnie jej przeciwnik&oacute;w, jako heretyk&oacute;w, głupc&oacute;w i szaleńc&oacute;w&rdquo;.</span></span></p>
<p><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 209).<br /><br /></span></span><span><span>Słowo &bdquo;<strong><em>Antypas</em>&rdquo;,</strong>&nbsp;to złączenie dw&oacute;ch greckich sł&oacute;w, kt&oacute;re znaczą &bdquo;<strong>PRZECIWKO WSZYSTKIM</strong>&rdquo;, użyte tutaj zapewne odnoszą się do os&oacute;b, kt&oacute;re męczeńsko zginęły przeciwstawiając się nowemu porządkowi, trzymając się Słowa Bożego.<br /></span></span><span><span>Takie osoby sprzeciwiały się Nikolaitom, Baalaitom, żydom, pogaństwu i przede wszystkim wzrastającemu fałszywemu cudzołożnemu chrześcijaństwu - przeciw wszystkim dla Chrystusa.<br /></span></span><span><span style="color: #800000;">&bdquo;Jednak obok oficjalnego, bogatego kościoła, istniał opozycyjny, ubogi kości&oacute;ł, kt&oacute;ry wysuwał r&oacute;żnorakie tezy teologiczne i reguły karności.&rdquo;<br /></span></span><span><span>(A. Maszkin, Historia Starożytnego Rzymu, str. 691).<br /></span></span><span><span><br /></span></span><span><span>R&oacute;wnież nauka nikolait&oacute;w kwitła nadal, aby rozwinąć swe skrzydła w pełni w następnym okresie - dominacji papiestwa w europie i walk o władzę zar&oacute;wno duchową jak i świecką.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Taki właśnie, upadły Kości&oacute;ł wzrastał aż do upadku Zachodniej części Imperium Rzymu w roku 476.<br />Spadkobiercą Rzymu stał się kości&oacute;ł rzymskokatolicki, kt&oacute;ry oficjalnie i ostatecznie całkowitą władzę zwierzchnią uzyskał w roku 538 (w 756 z rąk Pepina Małego i p&oacute;źniej w roku 800 z rąk Karola Wielkiego zyskał całkowitą kontrolę nad władzą świecką).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Epoka &bdquo;Zboru pergamskiego&rdquo; zamyka się w latach 313-538.<br /></span></span><span><span>Jest to czas gruntowania się &bdquo;stolicy szatańskiej&rdquo;, tajemnej mocy, mającej się objawić, kiedy cesarze Rzymu zejdą z pola:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A wiecie, co go teraz powstrzymuje, tak iż się objawi dopiero we właściwym czasie.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Albowiem tajemna moc nieprawości już działa, tajemna dop&oacute;ty, dop&oacute;ki ten, kt&oacute;ry teraz powstrzymuje, nie zejdzie z pola.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;A wtedy objawi się &oacute;w niegodziwiec, kt&oacute;rego Pan Jezus zabije tchnieniem ust swoich i zniweczy blaskiem przyjścia swego.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w&rdquo;</span></span><span><span>&nbsp;</span></span><span><span>(2 Tesaloniczan 2:6-9).<br /><br /></span></span><span><span><br />List (czwarty) do zboru w Tiatyrze dotyczy okresu od 538 do około 1500 r.n.e.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A do anioła zboru w Tiatyrze napisz: To m&oacute;wi Syn Boży, kt&oacute;ry ma oczy jak płomień ognia, a nogi jego podobne są do mosiądzu. (19) Znam uczynki twoje i miłość, i wiarę, i służbę, i wytrwałość twoją, i wiem, że ostatnich uczynk&oacute;w twoich jest więcej niż pierwszych. (20) Lecz mam ci za złe, że pozwalasz niewieście Izebel, kt&oacute;ra się podaje za prorokinię, i naucza, i zwodzi moje sługi, uprawiać wszeteczeństwo i spożywać rzeczy ofiarowane bałwanom. (21) I dałem jej czas, aby się upamiętała, ale nie chce się upamiętać we wszeteczeństwie swoim. (22) Toteż rzucę ją na łoże, a tych, kt&oacute;rzy z nią cudzołożą, wtrącę w ucisk wielki, jeśli się nie upamiętają w uczynkach swoich. (23) A dzieci jej zabiję; i poznają wszystkie zbory, że Ja jestem Ten, kt&oacute;ry bada nerki i serca, i oddam każdemu z was według uczynk&oacute;w waszych. (24) Wam zaś, pozostałym, kt&oacute;rzyście w Tiatyrze, wszystkim, kt&oacute;rzy nie macie tej nauki, kt&oacute;rzyście nie poznali, jak m&oacute;wią, szatańskich głębin, powiadam: Nie nakładam na was innego ciężaru; (25) trzymajcie się tylko mocno tego, co posiadacie, aż przyjdę. (26) Zwycięzcy i temu, kto pełni aż do końca uczynki moje, dam władzę nad poganami,&nbsp;</span></span><span><span style="color: #0000ff;">(27) i będzie rządził nimi laską żelazną, i będą jak skruszone naczynia gliniane; (28) taką władzę i Ja otrzymałem od Ojca mojego; dam mu też gwiazdę poranną. (29) Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w.&rdquo;</span></span><span><span>&nbsp;(Objawienie 2:18-29).</span></span><span><span>&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Słowo Tiatyra znaczy &bdquo;<strong>PRZYJEMNA WOŃ OFIARY</strong>&rdquo;.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Okres tyjatyrski kościoła, jest najdłuższym z dotąd występujących, i obejmuje prawie całe średniowiecze. Jego kształt wyznacza największe odstępstwo od Prawdy Bożej, słusznie por&oacute;wnane do tego, o kt&oacute;rym m&oacute;wi I Księga Kr&oacute;lewska.<br /><br /></span></span><span><span>Za kr&oacute;la Achaba, kt&oacute;ry pojął za żonę c&oacute;rkę Etbaala, kr&oacute;la Sydończyk&oacute;w - Izabel, Izrael popadł w&nbsp;<strong>totalne bałwochwalstwo</strong>.</span></span><span><span>&nbsp;<br /></span></span><span><span>Niewierność wobec Boga została w Biblii por&oacute;wnana z wszeteczeństwem.&nbsp;</span></span><span><span>Chrystus jest bowiem Oblubieńcem swego kościoła, i kości&oacute;ł jako Jego Oblubienica ma być &bdquo;czystą dziewicą&rdquo; (2 Koryntian 11:2).&nbsp;</span></span><span><span>Wszelki duchowy związek chrześcijanina z bałwochwalstwem, z fałszywą nauką, podobnie jak połączenie się kościoła ze światem, jest uważane za zdradę i cudzoł&oacute;stwo.<br /></span></span><span><span>Kontekst całego tego listu wskazuje, na to, że to było dążeniem Izebel, by mieć władzę duchową i świecką nad narodami.<br />Przesłaniem Pana jest ostrzeżenie, by nie iść tą drogą.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Izebel, c&oacute;rka Etbaala, kr&oacute;la Sydonu, kapłana Astarte stała się żoną kr&oacute;la Izraelskiego Achaba, by zapieczętować zyskowny układ handlowy pomiędzy Izraelem i Fenicją.&nbsp;</span></span><span><span>Gdy została kr&oacute;lową na tronie izraelskim, zaczęła dążyć do eksterminacji prorok&oacute;w, służących Bogu (1 Kr&oacute;lewska 18:13).<br /></span></span><span><span>Ona przyprowadziła do Izraela kult Baala i Astarte (kt&oacute;re wywodzą się z Babilonu).&nbsp;</span></span><span><span>Razem z Achabem doprowadziła Izrael do całkowitego odstępstwa od Boga.&nbsp;</span></span><span><span>Biblia nazywa&nbsp;<strong>ten okres najgorszym w dziejach Izraela</strong>. (1 Kr&oacute;lewska 16:30,33).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>W 1 Księdze Kr&oacute;lewskiej 21:1-29, możemy czytać o człowieku imieniem Nebot, kt&oacute;ry ma winnicę, kt&oacute;ra przylega do pałacu kr&oacute;lewskiego. Usytuowanie tej winnicy było wygodne dla kr&oacute;l Achaba, więc ten zapragnął nabyć ją dla siebie, oferując Nebotowi pieniądze lub inną formę wynagrodzenia. Nebot odrzucił prośbę, kr&oacute;la Izraelskiego.<br /></span></span><span><span>W Izraelu ziemia była rozdzielona pomiędzy plemiona Izraelskie. Ziemię można było zdać w dzierżawę komuś, na pewien okres, aby ją użytkował, ale nie można było sprzedać jej.&nbsp;</span></span><span><span>Była ona dziedziczona z ojca na syna, z pokolenia na pokolenie, tym samym Nebot nie m&oacute;gł podjąć innej decyzji.<br /></span></span><span><span>Izebel dowiadując się od Achaba o całym tym wydarzeniu, obiecuje mu, że winnica Nebota będzie jego. Wykorzystując sw&oacute;j autorytet, zleca zab&oacute;jstwo Nebota. Nebot zostaje fałszywie oskarżony, po czym zabity, wraz z całą swoją rodziną. W ten spos&oacute;b nie pozostał żaden ze spadkobierc&oacute;w Nebota i ziemia mogła przejść w posiadanie kr&oacute;la.<br /><br /></span></span><span><span>Zobaczmy niedorzeczność całej tej sytuacji. Z jednej strony mamy kr&oacute;la Izraela, kt&oacute;ry m&oacute;gł mieć prawie wszystko, z drugiej strony, jakiegoś nieznacznego człowieka, kt&oacute;ry ma małą winnicę, sąsiadującą z pałacem kr&oacute;lewskim.<br /></span></span><span><span>Wielki kr&oacute;l posuwa się do zab&oacute;jstwa by mieć tę jedną rzecz.<br /></span></span><span><span><br />Zastan&oacute;wmy się nad znaczeniem tego wydarzenia.<br />Kr&oacute;l Achab zapragnął mieć winnice Nebota. Kr&oacute;lowa Izebel organizuje inkwizycję:<br /></span></span><span><span>1) podstawienie fałszywych świadk&oacute;w,<br /></span></span><span><span>2) wydanie wyroku,<br /></span></span><span><span>3) egzekucja.<br /></span></span><span><span>W konsekwencji własność Nebota przechodzi w posiadanie kr&oacute;la.</span></span><span><span><br /><br />Do jakiego momentu historii kościoła możemy przyporządkować ten obraz?<br /></span></span><span><strong><span>Do okresu Inkwizycji.</span></strong></span><span><span>&nbsp;<br /></span></span><span><span>Za czas&oacute;w panowania Inkwizycji każdy był zobowiązany do informowania o heretykach. Każdy podejrzany był poddawany torturą, bez możliwości poznania imienia swojego oskarżyciela. Cała procedura była tajna. Inkwizytor wydawał wyrok i ofiara była oddawana cywilnym władzą by być uwięzioną do końca życia lub być spaloną. Mienie posiadane przez oskarżonego było konfiskowane i dzielone pomiędzy kościołem i państwem.</span></span><span><span>&nbsp;<br /><br />Słowo Tiatyra, kt&oacute;re znaczy &bdquo;<strong>PRZYJEMNA WOŃ OFIARY</strong>&rdquo; idealnie określa ten właśnie okres w historii, kiedy to dzieci Boże, wiernie strzegące wiary Jehoszua, ginęły z rąk odstępczego kościoła, tak jak i oddał życie za nas nasz Pan:<br /><span style="color: #0000ff;">&bdquo;i chodźcie w miłości, jak i Chrystus umiłował was i siebie samego&nbsp;wydał za nas&nbsp;jako dar i ofiarę Bogu ku miłej wonności.&rdquo;&nbsp;</span>(Efezjan 5:2).<br />Apostoł Paweł uważał podobnie:<br /><span style="color: #0000ff;">&bdquo;Ale gdyby nawet krew moja miała być dolana do ofiary i obrzędu ofiarnego&nbsp;wiary waszej, raduję się i cieszę razem z wami wszystkimi</span><span style="color: #000000;">&rdquo; (Filipian 2:17).<br /></span><br /></span></span><span><span>Izebel z Objawienia 2:20 oznacza kości&oacute;ł nierządny, odstępczy, kt&oacute;ry zdradził Boga i prześladuje prawdziwy lud Boży.<br /></span></span><span><span>Ta sama odstępcza &bdquo;niewiasta&rdquo;, została przedstawiona w Objawienia 17:1-6, jako &bdquo;nierządnica&rdquo;, kt&oacute;ra wszeteczeństwem swoim uwiodła wszystkie narody, i kt&oacute;ra mordowała prawdziwe dzieci Boże.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Duchowa &bdquo;Izebel&rdquo; uważa się za prorokinię Bożą.&nbsp;</span></span><span><span>Takie same pretensje zgłasza kości&oacute;ł papieski, przypisując sobie boskie natchnienie i nieomylność w nauczaniu.&nbsp;</span></span><span><span>Kości&oacute;ł ten ogłasza, że posiada &bdquo;Urząd Nauczycielski&rdquo;, jego wyznawcy nazywają go &bdquo;Matką&rdquo; i &bdquo;Świętą Matką&rdquo;, sam uważa się za jedynego prawowitego przedstawiciela Bożego na Ziemi.<br /></span></span><span><span>Co ciekawe w historii świeckiej, okres 200 lat pomiędzy panowaniem papieży Mikołaja I i Grzegorza VII (870-1050) jest nazwany: &bdquo;</span></span><span><span style="color: #800000;">PANOWANIEM NIERZĄDNIC</span></span><span><span>" lub inaczej &bdquo;</span></span><span><span style="color: #800000;">pornokracji</span></span><span><span>" (z gr. porne, prostytutka i kratein rządzić) -przekupstwo, korupcja, niemoralność i rozlew krwi oznaczyły ten okres jako najczarniejszy rozdział w historii kościoła.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Pretensje, kt&oacute;re zgłasza kości&oacute;ł rzymskokatolicki są jednak nieuzasadnione, gdyż &bdquo;Izebel&rdquo; jest fałszywą prorokinią.<br /></span></span><span><span>Ale, podobnie jak Izabel z czas&oacute;w Achaba, nowotestamentowa &bdquo;Izebel&rdquo; prześladuje prorok&oacute;w Bożych i świadk&oacute;w Chrystusowych, i czyni to z wielką zawziętością, bezwzględnie i okrutnie, zwłaszcza podczas okresu prześladowań papieskich &mdash; od roku 1215 (czyli od zorganizowania na IV Soborze Laterańskim Inkwizycji &mdash; kt&oacute;rą zatwierdził Synod w Tuluzie w 1229 r.).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Inkwizycja była ustanowiona przez papieża Innocentego III i udoskonalona przez papieża Grzegorza IX.<br /></span></span><span><span>Innocenty III miał największą władzę, ze wszystkich papieży, jacy kiedykolwiek istnieli. Wyznawał pogląd, według kt&oacute;rego, jest namiestnikiem i wikariuszem Chrystusa na ziemi, stoi między Bogiem a ludźmi, i z tego powodu, wszystkie rzeczy na niebie i na ziemi są poddane jego władzy.&nbsp;</span></span><span><span>Kr&oacute;lowie Niemiec, Francji, Anglii i częściowo całej Europy, włączając Bizantyjskie Imperium byli poddani jego autorytetowi.<br />Nigdy w historii jeden człowiek nie miał większej władzy. Przygotował krucjatę przeciwko Maurom i był jednym z gł&oacute;wnych architekt&oacute;w decydującej dla los&oacute;w Europy bitwy pod Las Navas de Tolosa (1212), kt&oacute;ra doprowadziła do załamania potęgi muzułman&oacute;w na P&oacute;łwyspie Iberyjskim.&nbsp;</span></span><span><span>Zorganizował też IV krucjatę do Ziemi Świętej (1202-1204).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Przez 500 lat Inkwizycja była najbardziej diaboliczną rzeczą w historii ludzkości.&nbsp;</span></span><span><span>Żaden z p&oacute;źniejszych &bdquo;świętych" i &bdquo;nieomylnych" papieży nigdy nie przeprosił za czyny Inkwizycji. Wręcz przeciwnie, inkwizytorzy i duchowni tego okresu byli kanonizowani, jako święci.<br /><br /></span></span><span><span>Był to okres szczeg&oacute;lnego wywyższenia i supremacji papieskiej, w kt&oacute;rym papiestwo opr&oacute;cz duchowej zyskało także potężną władzę świecką.<br /></span></span><span><span>W roku 756 Pepin Mały zgodził się na utworzenie nowego państwa kościelnego - Patrimonium Sancti Petri (ojcowizna św. Piotra, kt&oacute;ra przetrwała do 1870 roku).<br /></span></span><span><span>W roku 800 Karol Wielki za sw&oacute;j obowiązek uznał walkę z poganami i niewiernymi, a także umacnianie wiary &bdquo;chrześcijańskiej&rdquo; (czytaj katolickiej) - całkowicie oddał się papiestwu, nawracając ogniem i mieczem.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Tak jak cesarski Rzym wypełnił proroctwo o &bdquo;czwartej bestii&rdquo; z proroctwa Daniela rozdział 7, tak&nbsp;<strong>Rzym</strong>&nbsp;<strong>papieski</strong>&nbsp;odpowiada dokładnie proroczej charakterystyce &bdquo;</span></span><span><strong><span style="color: #0000ff;">małego rogu</span></strong></span><span><span>&rdquo; z tegoż rozdziału, a ponadto &bdquo;</span></span><span><strong><span style="color: #0000ff;">człowieka grzechu</span></strong></span><span><span>&rdquo; z 2 listu do Tesaloniczan, &bdquo;</span></span><span><strong><span style="color: #0000ff;">wszetecznej niewiasty</span></strong></span><span><span>&rdquo; z księgi Objawienia rozdział 17 i &bdquo;</span></span><span><strong><span style="color: #0000ff;">fałszywej prorokini Izebel</span></strong></span><span><span>&rdquo; z księgi Objawienia rozdział 2.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Odstępczy system religijny nazwany został tutaj &bdquo;</span></span><span><span style="color: #0000ff;">głębokościami szatańskimi</span></span><span><span>&rdquo;, a odstępczy kości&oacute;ł, kt&oacute;ry go uosabia, nazwany został &bdquo;</span></span><span><span style="color: #0000ff;">tajemnicą</span></span><span><span>&rdquo; i &bdquo;</span></span><span><span style="color: #0000ff;">Babilonem wielkim</span></span><span><span>&rdquo;&nbsp;</span></span><span><span>(Objawienie 17:5).<br /><br /></span></span><span><span>Gnostycy kolejnych stuleci kościoła chlubili się poznaniem &bdquo;</span></span><span><span style="color: #800000;">głębin rzeczy Boskich</span></span><span><span>&rdquo;, w przeciwieństwie do prostej i łatwo zrozumiałej nauki Ewangelii, zwiastowanej przez kości&oacute;ł apostolski.<br /></span></span><span><span>Warto w tym kontekście zwr&oacute;cić uwagę na zasadnicze dogmaty kościoła katolickiego, takie jak:<br /></span></span><span><span>- &bdquo;tajemnica ołtarza&rdquo;,<br /></span></span><span><span>- &bdquo;tajemnica Eucharystii&rdquo;,<br /></span></span><span><span>- i PRZEDE WSZYSTKIM TAJEMNICĘ &bdquo;<strong>tr&oacute;jcy świętej</strong>&rdquo;&hellip;</span></span><span><span>&nbsp;<br /></span></span><span><span>To, co gnostycy nazywają &bdquo;głębią spraw Bożych&rdquo;, Jehoszua nazwał &bdquo;głębiną szatańską&rdquo;, ostrzegając przed jej poznaniem!</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Chrystus obiecuje swym wiernym naśladowcom żyjącym w okresie tyjatyrskim, że &bdquo;</span></span><span><span style="color: #0000ff;">nie włoży na nich żadnego innego ciężaru</span></span><span><span>&rdquo; (Objawienie 2:24).&nbsp;</span></span><span><span>W okresie ucisku i prześladowań oczekuje tylko, że strzec się będą bałwochwalstwa i wszeteczeństwa Izebel.<br /><br /></span></span><span><span>Zwycięzcy otrzymają &bdquo;</span></span><span><span style="color: #0000ff;">władzę nad poganami</span></span><span><span>&rdquo;.&nbsp;</span></span><span><span>Jest to obietnica pokoju Chrystusowego w sercu i&nbsp;świadomości bycia pojednanym z Bogiem, bycia &bdquo;kr&oacute;lem&rdquo;:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Nie b&oacute;j się ich, bo Ja jestem z tobą, aby cię ratować! - m&oacute;wi Pan. (9) Potem Pan wyciągnął rękę i dotknął moich ust. I rzekł do mnie Pan:&nbsp;<strong>Oto wkładam moje słowa w twoje usta</strong>. (10) Patrz!&nbsp;<strong>Daję ci dzisiaj władzę nad narodami i nad kr&oacute;lestwami</strong>, abyś wykorzeniał i wypleniał, niszczył i burzył, odbudowywał i sadził.&rdquo;</span></span><span><span>&nbsp;(Jeremiasza 1:8-10).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Proś mnie, a dam ci narody w dziedzictwo I krańce świata w posiadanie. (9) Rozgromisz je berłem żelaznym, Roztłuczesz jak naczynie gliniane.&rdquo;</span></span><span><span>&nbsp;(Psalm 2:8-9).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;jeśli z nim wytrwamy, z nim też kr&oacute;lować będziemy&rdquo;</span></span><span>&nbsp;</span><span>(2 Tymoteusza 2:12).</span><span><span>&nbsp;<br /><br /></span></span><span><span>Jest to r&oacute;wnież obietnica pozyskania dla czystej Chrystusowej Ewangelii innych ludzi:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Wtedy Paweł i Barnaba odpowiedzieli odważnie i rzekli: Wam to najpierw miało być opowiadane Słowo Boże, skoro jednak je odrzucacie i uważacie się za niegodnych życia wiecznego, przeto zwracamy się do pogan. (47) Tak bowiem nakazał nam Pan:&nbsp;<strong>Ustanowiłem cię światłością dla pogan, Abyś był zbawieniem aż po krańce ziemi.</strong>&nbsp;(48) Poganie słysząc to, radowali się i wielbili Słowo Pańskie, a wszyscy ci, kt&oacute;rzy byli przeznaczeni do życia wiecznego, uwierzyli. (49) I rozeszło się Słowo Pańskie po całej krainie.&rdquo;</span></span><span><span>&nbsp;(Dzieje 13:46-49).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Tak, więc nawet w tak trudnym czasie znajdowali się ludzie, kt&oacute;rych serca otwierały się na działanie Boże. Wiernym Jehoszua obiecuje też &bdquo;</span></span><span><span style="color: #0000ff;">gwiazdę poranną</span></span><span><span>&rdquo;, a więc Siebie (por. Objawienie 22:16). Jest to wspaniałe zapewnienie bliskości i opieki samego Boga Ojca, gdyż &bdquo;</span></span><span><span style="color: #0000ff;">Kto wyznaje Syna, ma i Ojca</span></span><span><span>&rdquo;. (1 Jana 2:23).<br /></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=29" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=29</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883790&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z78c8b93c0cz</p>
</div>
</body>
