<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Fundament wiary (część 1)</title>

<meta name="description" content="Fundament wiary (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/3.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Fundament wiary (część 1)" />
<meta property="og:description" content="Fundament wiary (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Fundament wiary (część 1)</h1>
</div>
  
<p><span>&nbsp;</span></p>
<p>Dla os&oacute;b, kt&oacute;re całym sercem i umysłem szukają Boga, nie ma innego objawienia jak Jego Słowo spisane &ndash; Biblia, kt&oacute;ra jak wszyscy wiedzą nie ma sobie r&oacute;wnej.<br />Czy znalazł ktoś r&oacute;wnie sp&oacute;jną księgę, spisywaną przez najrozmaitszych ludzi, od kr&oacute;li po pasterzy i to na przestrzeni szesnastu wiek&oacute;w? Czy jakakolwiek inna księga zawiera choćby kilka, nie m&oacute;wiąc już o setkach proroctw, kt&oacute;re urzeczywistniły się z najmniejszą szczeg&oacute;łowością i to setki lat po ich spisaniu?</p>
<p><span>Pomijając naukowe, archeologiczne, astronomiczne i inne świeckie źr&oacute;dła, kt&oacute;re z coraz większym rozmachem potwierdzają prawdom&oacute;wność Biblii, można by jeszcze wiele pisać i tylko ten, kto bardzo nie chce lub ślepy m&oacute;głby stwierdzić, że to nie jest natchnie Słowo Boże.&nbsp;<br /><br />Nie ma doskonałego przekładu, lecz każdy jest wystarczający, abyś poznał i uwierzył w Jednego Boga Ojca i Jego Syna Jehoszua:<br /><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</span>&nbsp;(Jana 17:3).&nbsp;&nbsp;<br /><br />Każdy jest wystarczający, aby poznać wolę Boga i Jego zamierzenie względem nas, dla każdego czytającego, kt&oacute;ry ma szczere serce i oczy oraz uszy otwarte.&nbsp;Natomiast każdy przekład zawiera, np. źle przetłumaczone niekt&oacute;re sł&oacute;wka, typu: piekło, kości&oacute;ł, krzyż, hipopotam, słoń, itp. Jakiś niefrasobliwie postawiony przecinek (kt&oacute;rych, w oryginale nie ma) to tu, to tam, a niekiedy nawet jakiś zwrot zmieniający trochę sens i cel zdania. Jednakże to wszystko nie jest przeszkodą w poznaniu Prawdy, a i z czasem wszystkie naleciałości i błędziki wypływają...&nbsp;<br /><br />Dobrze jest badać Pismo, szukać, dociekać, niczym szlachetni berejczycy, lecz dla wielu stało się to tylko pretekstem, aby pod tą przykrywką znaleźć spos&oacute;b na obniżenie wiarygodności Słowa w oczach innych, a jeżeli komuś te ludzkie błędziki w tłumaczeniach, często niezamierzone (z wyjątkiem PNŚ, śJ) przeszkadzają w poznaniu i czynieniu woli Ojca, to czyż sami siebie nie oszukują, a przy tym pr&oacute;bują oszukać innych?<br />Chcąc zagłuszyć swoje sumienie, szukają usprawiedliwienia braku swojej wiary, poprzez znajdowanie błęd&oacute;w i ośmieszanie Pisma, siejąc przy tym wątpliwości w wiarygodność Słowa,&nbsp;<span style="color: #0000ff;">&bdquo;ludzie, kt&oacute;rzy się odwracają od prawdy. (15) Dla czystych wszystko jest czyste, a dla pokalanych i&nbsp;niewierzących&nbsp;nic nie jest czyste, ale pokalane są zar&oacute;wno ich umysł, jak i sumienie.&rdquo;</span>&nbsp;(Tytusa 1:14-15).&nbsp;<br /><br />Był taki czas, szczeg&oacute;lnie w XIX wieku, kiedy szczeg&oacute;lnie mocno poddawano krytyce autentyczność Biblii.<br />Powątpiewano w wiarygodność wsp&oacute;łczesnych przekład&oacute;w, twierdząc, że na przestrzeni tylu setek lat, musiało dojść do skażenia tekstu i nie możemy czytać tego samego, co czytali Jehoszua i apostołowie.<br /><br />&hellip;Aż tu nagle, o dziwo, w 1947 roku,&nbsp;w Qumran&nbsp;nad morzem martwym, znajdują się&nbsp;rękopisy Słowa Bożego z&nbsp;<strong>II wiek p.Ch</strong>., a&nbsp;najstarsze z nich datowane są na&nbsp;<strong>IV i III wiek p.Ch.</strong><br /><br />&hellip;i co się okazało?<br /><br />Po ich odczytaniu, okazało się, że&nbsp;<strong>dzieci Boże w każdym wieku, czytały ten sam nieskażony tekst Słowa</strong>.<br />Przypadek, czy opatrzność Boża?&nbsp;<br /><br />Możemy mieć zaufanie, co do autentyczności Biblii, tym bardziej, że zwoj&oacute;w, rękopis&oacute;w Nowego Testamentu, zgodnych ze sobą w 99,5%,&nbsp;jest ponad 24 tysiące&hellip;<br />Daty powstania wielu z tych rękopis&oacute;w są zbliżone do daty powstania oryginał&oacute;w.<br /><span style="color: #0000ff;">&bdquo;Niebo i ziemia przeminą, ale słowa moje nie przeminą.&rdquo;</span>&nbsp;(Mateusza 24:35).<br /><br /><span style="color: #0000ff;">&bdquo;Badajcie Pismo Pana i czytajcie: Żadnej z tych rzeczy nie brak, żadna z nich nie pozostaje bez drugiej, gdyż usta Pana to nakazały i jego Duch je zgromadził&rdquo;&nbsp;</span>(Izajasza 34:16).&nbsp;<br /><br />Dr Ravi Zacharias, profesor wizytujący na Uniwersytecie Oksfordzkim, akcentuje:<br /><em><span style="color: #800000;">&bdquo;</span></em><em><span style="color: #800000;">W istocie Nowy Testament jest bez wątpienia najlepiej poświadczonym pismem starożytnym pod względem liczby rękopis&oacute;w, okresu oddzielającego wydarzenia i relacjonujące je dokumenty, a także r&oacute;żnorodności dostępnych źr&oacute;deł, kt&oacute;re mogą owe relacje potwierdzić albo podważyć. Nie dysponujemy por&oacute;wnywalnym materiałem potwierdzającym wierność i sp&oacute;jność zachowanego tekstu w przypadku jakiegokolwiek innego pisma starożytnego</span></em><em><span style="color: #800000;">&rdquo;.</span></em><span style="color: #800000;">&nbsp;<br /><br /></span>Nowy Testament jest najbardziej&nbsp;<strong>wiarygodnym dokumentem starożytnym</strong>&nbsp;dostępnym w historii ludzkości, dzięki Bogu, kt&oacute;ry czuwa nad swoim Słowem.<br /><span style="color: #0000ff;">&bdquo;Oczy Pana czuwają nad tym, co znane&nbsp;</span>(Słowo Boże),<span style="color: #0000ff;">&nbsp;i On podważa słowa wiarołomcy&rdquo;</span>&nbsp;(Przysł&oacute;w 22:12).&nbsp;<br /><br />Najsilniejszy dow&oacute;d natchnienia Biblii i jej nadprzyrodzonego pochodzenia znajduje się na płaszczyźnie duchowej. Ludzie, kt&oacute;rzy zaufali Biblii i idąc za jej radą, nawiązali bliski kontakt z Bogiem i Jego Synem &ndash; doświadczyli ich realnej obecności w swoim życiu.&nbsp;To gruntownie zmieniło ich myśli i uczucia, cele życiowe i hierarchię wartości. Żyjąc nadal na Ziemi, czują się już obywatelami Nieba, do kt&oacute;rego kiedyś zostaną zabrani!<br /><br />Ten, kto wgłębia się w prawdy biblijne, a sw&oacute;j umysł poddaje pod wpływ ducha Bożego, wkr&oacute;tce zrozumie i odczuje, że za Pismem Świętym stoi żywy B&oacute;g.<br /><span style="color: #0000ff;">&bdquo;Bo&nbsp;Słowo Boże jest żywe&nbsp;i skuteczne&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 4:12).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Poświęć ich w prawdzie twojej; słowo twoje jest prawdą.&rdquo;</span>&nbsp;(Jana 17:17).&nbsp;<br /><br />Dlatego bezspornie największy dow&oacute;d na Boże natchnienie tejże Księgi, to osobiste doświadczenia każdego, kto jej uwierzył, a konkretnie, każdego, kto posiadł prawdziwą wiarę.<br />Czymże jest prawdziwa wiara?<br /><span style="color: #0000ff;">&bdquo;Każdy, kto wierzy, iż Jezus jest Chrystusem, z Boga się narodził, a każdy, kto miłuje tego, kt&oacute;ry go zrodził, miłuje też tego, kt&oacute;ry się z niego narodził. (4) Bo wszystko, co się narodziło z Boga, zwycięża świat, a&nbsp;<strong>zwycięstwo, kt&oacute;re zwyciężyło świat, to wiara nasza</strong>. (5) A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry&nbsp;<strong>wierzy, że Jezus jest Synem Bożym</strong>?&nbsp;(13)&nbsp;To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny.&rdquo;</span>&nbsp;(1 Jana 5:1, 4-5, 13).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;A my widzieliśmy i świadczymy, iż&nbsp;<strong>Ojciec posłał Syna</strong>, jako Zbawiciela świata. (15) Kto tedy wyzna, iż Jezus jest&nbsp;<strong>Synem Bożym</strong>, w tym mieszka B&oacute;g, a on w Bogu.&rdquo;&nbsp;</span>(1 Jana 4:14-15).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span>&nbsp;(Jana 17:3, por. Jana 14:1).&nbsp;<br /><br />Skąd ta wiara się bierze?<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Wiara</span><span style="color: #0000ff;">&nbsp;tedy jest ze słuchania, a słuchanie przez Słowo Chrystusowe.&rdquo;</span>&nbsp;(Rzymian 10:16, por. Galacjan 3:23-26).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Ale wszystko to, co mi było zyskiem, uznałem ze względu na Chrystusa za szkodę.&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;Lecz więcej jeszcze, wszystko uznaję za szkodę wobec doniosłości, jaką ma&nbsp;poznanie&nbsp;Jezusa Chrystusa, Pana mego, dla kt&oacute;rego poniosłem wszelkie szkody i wszystko uznaję za śmiecie, żeby zyskać Chrystusa&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;i znaleźć się w nim, nie mając własnej sprawiedliwości, opartej na zakonie, lecz tę, kt&oacute;ra się wywodzi z&nbsp;<strong>wiary Chrystusa</strong>, sprawiedliwość z Boga, na podstawie wiary&rdquo;&nbsp;</span>(Filipian 3:9).&nbsp;<br /><br />Biblia na każdej stronicy, rzeźbi i kształtuje nam wizerunek Jehoszua Chrystusa &ndash; Syna Bożego, Zbawiciela ludzkości.<br />Pisma Starego Testamentu świadczyły o Mesjaszu (Łukasza 16:16; 24:25, 27, 44-45; Rzymian 3:21-22; Dzieje 3:22-24), zapowiadały Go w r&oacute;żny spos&oacute;b, poprzez symbole, typy, wydarzenia, święta i niesamowite proroctwa, kt&oacute;re wypełnione - jeszcze bardziej wzmacniają naszą wiarę.&nbsp;<br /><span style="color: #000000;">Jego życie, śmierć i zmartwychwstanie wypełniło w czasach apostoł&oacute;w wiele starotestamentowych proroctw, kt&oacute;re są ogromnym i niezbitym&nbsp;dowod&oacute;w na Boskie natchnienie Biblii. Spełnione proroctwa - czyż nie są cudowne?<br /><br /></span><span style="color: #000000;">Micheasz prorokował, że Mesjasz narodzi się w Betlejem (Micheasza 5:1).<br /></span><span style="color: #000000;">Zachariasz przepowiedział, że Chrystus wjedzie do Jerozolimy na oślęciu i że p&oacute;źniej zostanie przebity (Zachariasza 9:9, 12:10, Mateusza 21:1-7, Jana 19:34, 37).<br /></span><span style="color: #000000;">Zgodnie z tym, co napisał Dawid, żołnierze rzucali losy o Jego szatę (Psalm 22:19, Jana 19:23, 24).<br />Spełnił się też Psalm 34:21 &ndash; żadna kość Jehoszua nie została złamana (Jana 19:31-33, 36).&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Żaden z ludzi nie byłby w stanie z wyprzedzeniem kilkuset lat przewidzieć tych i mn&oacute;stwa innych szczeg&oacute;ł&oacute;w, kt&oacute;re miały miejsce w życiu naszego Pana.<br /></span>Starotestamentowe proroctwa, określały okres Jego przyjścia w postaci ludzkiej na ziemię, zapowiadały Dzieło, kt&oacute;re miał wykonać.&nbsp;W ten spos&oacute;b Księgi Starego Testamentu, tworzą fundament nauki, tak, aby Nowy Testament w realnym i rzeczywistym kształcie, ukazał ich proroctwa, wyjaśnił znaczenie symboli i przenośni, kt&oacute;re wskazywały na gł&oacute;wną&nbsp;postać Biblii &ndash; Syna Bożego Jehoszua Chrystusa, przez Kt&oacute;rego i dla Kt&oacute;rego z woli Boga Ojca, stworzony został świat (Kolosan 1:16).&nbsp;<br /><br />Stary Testament jest r&oacute;wnież wspaniałym nauczycielem historii i po części praw rządzących światem, dowiadujemy się r&oacute;wnież o początkach - stworzeniu.<br /><br />Przede wszystkim zaś został spisany dla naszego pouczenia, abyśmy na przykładzie narodu izraelskiego, ustrzegli się od popełniania tych błęd&oacute;w, co oni,&nbsp;<span style="color: #0000ff;">&bdquo;cokolwiek bowiem przedtem napisano, dla naszego&nbsp;pouczenia&nbsp;napisano&rdquo;&nbsp;</span>(Rzymian 15:4).&nbsp;<br /><br />Dla przykładu od bałwochwalstwa (tr&oacute;jca, tr&oacute;jjedyny, posągi, obrazy), w kt&oacute;rym tonie cały dzisiejszy świat.<br /><br />Zrozumiemy także, w jaki spos&oacute;b Wszechmocny postępuje, a co najważniejsze jak będzie postępował ze wsp&oacute;łczesną ludzkością, a więc i każdym z nas.<br /><br />Okazuje się r&oacute;wnież, że wielu proroctw Nowego Testamentu (Apokalipsy), nie spos&oacute;b dokładnie zrozumieć, jeżeli nie rozważy się ich w oparciu o księgi Starego Testamentu.&nbsp;<br /><br />Słowo Boże jeszcze nigdy nikogo nie zgorszyło, lecz to ludzie sami się gorszą.<br /><span style="color: #0000ff;">&bdquo;Całe Pismo&nbsp;przez Boga jest natchnione i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości&rdquo;</span>&nbsp;(2 Tymoteusza 3:16).&nbsp;<br /><br />Słowo Boże nie nawr&oacute;ci się do ludzi, ani nie zmieni swoich zasad, dla wygody ludzi.&nbsp;To ludzie muszą się nawr&oacute;cić do Słowa Bożego i poddać pod jego kontrolę swoje myśli i czyny. Takie &bdquo;upokorzenie&rdquo; sprzeciwia się pysze ludzkiej i dlatego ludzie się gorszą&hellip;<br />Istnieje wiele przykład&oacute;w, jak ludzie gorszą się szczerą nauką Słowa Bożego, kt&oacute;ra ich&nbsp;<strong>kole w oczy, jak s&oacute;l</strong>.&nbsp;<br /><br />Całe Pismo jest natchnione i pożyteczne, lecz pełne objawienie (wiara) przyszło dopiero z Synem Bożym, z Jego słowami, kt&oacute;re przyni&oacute;sł od Ojca, a kt&oacute;re spisano w kanonie NT.<br /><span style="color: #0000ff;">&bdquo;Badacie Pisma, bo sądzicie, że macie w nich żywot wieczny; a&nbsp;<strong>one składają świadectwo o mnie</strong>; (40) ale mimo to do mnie&nbsp;<strong>przyjść nie chcecie, aby mieć żywot</strong>.&rdquo;<em>&nbsp;</em></span>(Jana 5:39-40).&nbsp;<br /><br />To nasz stosunek do sł&oacute;w i nauki Chrystusa, kt&oacute;rą przekazał nam od Boga, będzie podstawą do naszego osądu:<br /><span style="color: #0000ff;">&bdquo;Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego:&nbsp;<strong>Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu&nbsp;ostatecznym;</strong>&nbsp;</span><span style="color: #0000ff;">(49)</span><span style="color: #0000ff;">&nbsp;bo ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić.&rdquo;</span>&nbsp;(Jana 12:48-49).<br /><br />Już Mojżesz przepowiedział:<br /><span style="color: #0000ff;">&bdquo;Proroka, jak ja, spośr&oacute;d braci waszych wzbudzi wam Pan, B&oacute;g;&nbsp;<strong>jego słuchać będziecie we wszystkim, cokolwiek do was m&oacute;wić będzie</strong>. (23) I stanie się, że&nbsp;<strong>każdy, kto by nie słuchał owego proroka, z ludu wytępiony będzie</strong></span>&rdquo;&nbsp;(Dzieje 3:22-23).&nbsp;<br /><br />Taka jest wola Ojca &ndash; mamy słuchać Syna we WSZYSTKIM.&nbsp;Nie Mojżesza (czytaj ze zrozumieniem), Nie Mahometa, Nie Buddy, Nie niewolnika wiernego i rozumnego śJ, Nie papieża, Nie anioł&oacute;w, Nie szatana objawiającego się i podszywającego pod śpiącą Marię, Nie kapłan&oacute;w, nauczycieli, fałszywych prorok&oacute;w zwiastujących innych bog&oacute;w (tr&oacute;jjedynych) i inne ewangelie, itd.<br />Do&nbsp;Ojca możemy przyjść, tylko i wyłącznie poprzez Syna.<br /><span style="color: #0000ff;">&bdquo;Wszystko, co mi daje Ojciec,&nbsp;<strong>przyjdzie do mnie</strong>, a tego, kt&oacute;ry do mnie przychodzi, nie wyrzucę precz;&nbsp;</span><span style="color: #0000ff;">(38)</span><span style="color: #0000ff;">&nbsp;zstąpiłem bowiem z nieba, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał&rdquo;</span>&nbsp;(Jana 6:37-38, por. 1 Tymoteusza 2:5).&nbsp;<br /><br />Podstawowa sprawa, to właściwy fundament wiary, a ten jest jeden:<br /><span style="color: #0000ff;">&bdquo;Albowiem&nbsp;<strong>fundamentu</strong>&nbsp;innego nikt nie może założyć opr&oacute;cz tego, kt&oacute;ry jest założony, a kt&oacute;rym jest&nbsp;<strong>Jezus Chrystus</strong>.&rdquo;</span>&nbsp;(1 Koryntian 3:11).&nbsp;<br /><br />Czy budujemy swoją wiarę na jedynym trwałym fundamencie, jedynej drodze, jedynej prawdzie, czyli na Synu Bożym &ndash; Jehoszua?<br />Czy wierzymy, tak jak prosty rybak Piotr, że jest On Jednorodzonym Synem Bożym?<br /><span style="color: #0000ff;">&bdquo;A gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał uczni&oacute;w swoich, m&oacute;wiąc: Za kogo ludzie uważają Syna Człowieczego?&nbsp;</span><span style="color: #0000ff;">(14)</span><span style="color: #0000ff;">&nbsp;A oni rzekli: Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo&nbsp;<strong>za jednego z prorok&oacute;w</strong>.&nbsp;</span><span style="color: #0000ff;">(15)</span><span style="color: #0000ff;">&nbsp;On im m&oacute;wi: A wy za kogo mnie uważacie?&nbsp;</span><span style="color: #0000ff;">(16)</span><span style="color: #0000ff;">&nbsp;A odpowiadając Szymon Piotr rzekł: Tyś jest Chrystus,&nbsp;<strong>Syn Boga</strong>&nbsp;<strong>żywego</strong>.&nbsp;</span><span style="color: #0000ff;">(17)</span><span style="color: #0000ff;">&nbsp;A Jezus odpowiadając, rzekł mu:&nbsp;<strong>Błogosławiony jesteś</strong>, Szymonie, synu Jonasza, bo nie ciało i krew objawiły ci to, lecz Ojciec m&oacute;j, kt&oacute;ry jest w niebie.&rdquo;</span>&nbsp;(Mateusza 16:13-17).&nbsp;<br /><br />Była i jest to kluczowa sprawa &ndash;&nbsp;<strong>czy wierzymy, że Jehoszua&nbsp;jest Synem Bożym?</strong><br />Jeżeli wierzymy, że to b&oacute;g tr&oacute;jjedyny, że to archanioł Michał, że to jedynie oświecony prorok &ndash; to znaczy, że nie wierzymy!&nbsp;<br /><br />Nasz Pan Jehoszua&nbsp;jedynie o tą kwestię&nbsp;zapytał mężczyznę, kt&oacute;remu przywr&oacute;cił wzrok:<br /><span style="color: #0000ff;">&bdquo;A usłyszawszy Jezus, iż go precz wygnali i znalazłszy go, rzekł mu: Wierzyszże ty w&nbsp;<strong>Syna Bożego?</strong>&rdquo;</span>&nbsp;(Jana 9:36 BG &ndash; oddaje poprawnie ten zwrot).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Panie! Do kogo p&oacute;jdziemy? Ty masz słowa żywota wiecznego.&nbsp;</span><span style="color: #0000ff;">(69)</span><span style="color: #0000ff;">&nbsp;A myśmy uwierzyli i poznali, że Ty jesteś Chrystusem, Synem Boga&nbsp;żywego&rdquo;</span><strong>&nbsp;</strong>(Jana 6:68-69).&nbsp;<br /><br />Ile os&oacute;b odnalazło właściwą drogę, ilu nadal szuka z braku zaufania do Boga?<br /><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga</strong>&nbsp;i&nbsp;<strong>prawda</strong>, i&nbsp;<strong>żywot</strong>, nikt nie przychodzi do Ojca,&nbsp;<strong>tylko przeze mnie</strong>.&rdquo;</span>&nbsp;(Jana 14:6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Wtedy Jezus znowu powiedział: Zaprawdę, zaprawdę, powiadam wam, Ja jestem drzwiami dla owiec.&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;Wszyscy, ilu przede mną przyszło, to&nbsp;<strong>złodzieje i zb&oacute;jcy</strong>&rdquo;</span>&nbsp;(Jana 10:7-8).&nbsp;<br /><br />Wszystkie pr&oacute;by przyjścia do Boga inną &bdquo;Drogą&rdquo;, inną &bdquo;Bramą&rdquo; spotkają się z karą, jako wyraz nieposłuszeństwa i buntu przeciw Bogu, podobnie jak to było w czasach Starego Testamentu, kiedy na przykład składano ofiary w innych miejscach, niż wyznaczona przez Boga&nbsp;<strong>Świątynia Jeruzalemska.&nbsp;</strong>Ta właśnie świątynia, r&oacute;wnież była &bdquo;cieniem&rdquo;, wskazującym na Mesjasza i uczyła, że nie można przyjść i obcować z Bogiem, inaczej jak tylko poprzez&nbsp;<strong>Syna</strong>,<strong>&nbsp;</strong>kt&oacute;rego zapowiadała:<br /><span style="color: #0000ff;">&bdquo;Jezus, odpowiadając, rzekł im: Zburzcie tę świątynię, a Ja w trzy dni ją odbuduję. (20)</span>&nbsp;<span style="color: #0000ff;">Na to rzekli Żydzi: Czterdzieści sześć lat budowano tę świątynię, a Ty w trzy dni chcesz ją odbudować? (21)</span>&nbsp;<span style="color: #0000ff;">Ale&nbsp;<strong>On m&oacute;wił o świątyni ciała swego</strong>.&rdquo;</span>&nbsp;(Jana 2:19-21).<br /><br />Wszystkie pr&oacute;by budowania innych ołtarzy, miejsc kultu i oddawania czci Bogu, spotykały się ze srogą karą, nawet śmiercią.&nbsp;<strong>Uzmysłowiało to jak ważne jest posłuszeństwo dla Boga</strong>, to, że&nbsp;<strong>nie ma innej Drogi</strong>,<strong>&nbsp;</strong>że jest to<strong>&nbsp;jedyna Droga i Brama do Ojca.<br /></strong><span style="color: #0000ff;">&bdquo;Wchodźcie przez ciasną bramę; albowiem szeroka jest brama i przestronna&nbsp;droga, kt&oacute;ra wiedzie na zatracenie, a wielu jest takich, kt&oacute;rzy przez nią wchodzą.&nbsp;(14)&nbsp;A ciasna jest brama i wąska&nbsp;droga, kt&oacute;ra prowadzi do żywota; i niewielu jest tych, kt&oacute;rzy ją znajdują.&nbsp;(15)&nbsp;<strong>Strzeżcie się fałszywych prorok&oacute;w</strong>&rdquo;</span>&nbsp;(Mateusza 7:13-15).&nbsp;<br /><br />Niestety ale miliardy ludzi idzie tą szeroką drogą, czyli innymi drogami, kt&oacute;re albo nie prowadzą do Jedynego Prawdziwego Boga, a pogańskiej tr&oacute;jcy lub jak wydaje się reszcie, iż&nbsp;jest na dobrej drodze do Jednego Boga Ojca, na przykład zachowując wysokie mierniki moralne, studiując r&oacute;żne księgi, medytując, filozofując, stosując własne zabiegi, wierząc przy tym w Jednego Boga - lecz&nbsp;<span style="color: #0000ff;">&bdquo;ty wierzysz, że B&oacute;g jest jeden? Dobrze czynisz;&nbsp;<strong>demony r&oacute;wnież wierzą</strong>&nbsp;i drżą&rdquo;</span>&nbsp;(Jakuba 2:16), niestety porzucają jedną jedyną Drogę do Ojca, nie przyjmując&nbsp;<strong>świadectwa, kt&oacute;re B&oacute;g złożył o swoim umiłowanym Synu</strong>,&nbsp;<span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">a to jest świadectwo Boga, że złożył&nbsp;<strong>świadectwo o swoim</strong>&nbsp;<strong>Synu.</strong>&nbsp;(10) Kto wierzy w&nbsp;<strong>Syna Bożego</strong>, ma świadectwo w sobie. Kto nie wierzy w Boga,&nbsp;<strong>uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim.</strong>&nbsp;(11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota.&rdquo;</span>&nbsp;(1 Jana 5:9-12).&nbsp;<br /><br />Ludzie nie chcą przyjąć daru łaski i usprawiedliwienia od Boga.<br /><span style="color: #0000ff;">&bdquo;Wiedząc wszakże, że człowiek zostaje usprawiedliwiony nie z uczynk&oacute;w zakonu, a tylko przez wiarę w Chrystusa Jezusa&rdquo;</span>&nbsp;(Galacjan 2:16).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Uważamy bowiem, że człowiek bywa usprawiedliwiony przez wiarę&rdquo;</span>&nbsp;(Rzymian 3:28).&nbsp;&nbsp;<br /><br />Nie tylko wiarę w Chrystusa, lecz m&oacute;wiąc dokładniej - przejawiając&nbsp;<strong>wiarę Chrystusa</strong>, o czym trochę dalej napisałem.<br />Ludzie całe życie się uczą i dojść do poznania prawdy nie mogą&hellip;&nbsp;A co m&oacute;wi Ten Jeden Prawdziwy B&oacute;g?<br /><span style="color: #0000ff;">&bdquo;<strong>I nie ma w nikim innym zbawienia</strong>; albowiem nie ma żadnego innego imienia&nbsp;(poza imieniem Syna Bożego)&nbsp;pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.&rdquo;</span>&nbsp;(Dzieje 4:12).&nbsp;<br /><br />P.s.<br />Dla świadk&oacute;w Jehowy &ndash; imię, w kt&oacute;rym jest zbawienie to &bdquo;Jehowa&rdquo;, a nie Syn Boży &bdquo;Jehoszua&rdquo; (zobacz w ich PNŚ Rzymian 10:13, 14:8, Dzieje 2:21) &ndash; a co tam, przecież nawet B&oacute;g nie może im dyktować kto ma&nbsp;<span style="color: #000000;">być ustanowionym przez Niego&nbsp;<strong>jedynym Panem</strong></span>, bo przecież mają już swojego pana &ndash; &bdquo;niewolnika wiernego i rozumnego&rdquo;, kt&oacute;rego muszą słuchać bezwzględnie, tak jak katolicy papieża, a cała reszta swoich prorok&oacute;w i guru.<br />A powinien być&nbsp;<span style="color: #0000ff;">&bdquo;jeden Pan, jedna wiara, jeden chrzest, jeden</span>&nbsp;<span style="color: #0000ff;">B&oacute;g i Ojciec wszystkich&rdquo;</span>&nbsp;(Efezjan 4:5-6).&nbsp;<br /><br />Czy masz wiarę&nbsp;w sercu, czy też sądzisz, że to przynależność do jakiejś religii sprawi, że będziesz zbawiony? To nie przynależność do jakiejkolwiek religii zbawia, ale wiara w Boga przez Mesjasza, Zbawiciela &ndash; Jehoszua, Syna Bożego.<br />Kto umarł za Twoje grzechy?&nbsp;Papież, pastor twojego kościoła, a może &bdquo;niewolnik wierny i rozumny&rdquo;?<br /><em><span style="color: #0000ff;">&bdquo;...Ja jestem Pawłowy, a ja Apollosowy, a ja Kefasowy, a ja Chrystusowy. Czy rozdzielony jest Chrystus? Czy Paweł za was został ukrzyżowany albo w imię Pawła zostaliście ochrzczeni?&rdquo;</span></em><span style="color: #000000;">&nbsp;(1 Koryntian 1:11-13).</span>&nbsp;<br /><br />Komu chcesz być wierny? Musisz pozbyć się myślenia kategoriami religii, jako bramy do zbawienia. Masz należeć tylko do Chrystusa!&nbsp;(Dzieje 4:12).<br /><span style="color: #0000ff;">&bdquo;Gdy wzbudził go z martwych i posadził po prawicy swojej w niebie&nbsp;(21)&nbsp;ponad wszelką nadziemską władzą i zwierzchnością, i mocą, i panowaniem,&nbsp;<strong>i wszelkim imieniem, jakie może być wymienione</strong>, nie tylko w tym wieku, ale i w przyszłym&rdquo;&nbsp;</span>(Efezjan 1:20-21).&nbsp;<br /><br />Tak łatwo przychodzi milionom ludzi podeptać to imię, głosząc wszem i wobec, że: &bdquo;<em>to tylko jedno z wielu imion&rdquo;, &bdquo; to imię, tak naprawdę to Michał&rdquo;, &bdquo;to imię to b&oacute;g tr&oacute;jjedyny</em>&rdquo; itd.<br /><br />Odnośnie Islamu można napisać kr&oacute;tko, gdyż religia ta&nbsp;<strong>nie uznaje zmartwychwstania</strong>&nbsp;Jehoszua i stwierdza, że był tylko&nbsp;<strong>jednym z prorok&oacute;w</strong>, a nie Synem Bożym.&nbsp;<br /><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>jeśli Chrystus nie został wzbudzony</strong>, tedy i kazanie nasze daremne,&nbsp;<strong>daremna też wasza&nbsp;wiara</strong>;&nbsp;</span><span style="color: #0000ff;">(15)</span><span style="color: #0000ff;">&nbsp;w&oacute;wczas też byliśmy fałszywymi świadkami Bożymi (17) a jeśli Chrystus nie został wzbudzony, daremna jest wiara wasza;&nbsp;<strong>jesteście jeszcze w swoich grzechach</strong>.&rdquo;&nbsp;</span>(1 Koryntian 15:14-15, 17).&nbsp;<br /><br />Masy ludzi uwielbiają się grzebać we własnych grzechach&hellip;&nbsp;<br /><br />Jeszcze inni, na przykład świadkowie Jehowy, nie tylko głoszą &bdquo;inną ewangelię&rdquo;, ale też głoszą innego Chrystusa, gdyż w ich wydaniu Jehoszua to JEDEN Z ANIOŁ&Oacute;W &ndash; archanioł Michał.<br /><br />W wydaniu jeszcze innych ludzkich organizacji, jest On zaledwie mężem światłości, wielkim prorokiem, mistykiem, oświeconym guru itp.&nbsp;<br /><span style="color: #0000ff;">&bdquo;Obawiam się jednak, ażeby, jak wąż chytrością swoją zwi&oacute;dł Ewę, tak i myśli wasze nie zostały skażone i nie odwr&oacute;ciły się od szczerego oddania się Chrystusowi. (4) Bo gdy przychodzi ktoś i&nbsp;<strong>zwiastuje innego Jezusa</strong>, kt&oacute;rego myśmy nie zwiastowali, lub gdy przyjmujecie innego ducha, kt&oacute;rego nie otrzymaliście,&nbsp;<strong>lub inną ewangelię</strong>, kt&oacute;rej nie przyjęliście, znosicie to z łatwością.&rdquo;</span>&nbsp;(2 Koryntian 11:3-4).&nbsp;<br /><br />Przy okazji oni wszyscy - świadkowie Jehowy, Islam, buddyzm, nie wspominając już o katolicyzmie oraz innych organizacjach ludzkich - głoszą inną ewangelię.&nbsp;&nbsp;<br />Dla przykładu fałszywy prorok z Brooklinu, naucza, że pomimo ofiary Jehoszua, ludzie (po za ich wybranymi 144 tys.) dopiero zapracują na swoje zbawienie własnymi uczynkami w fikcyjnym tysiącleciu&hellip;&nbsp;<br />Zapakowane tylko w inne opakowanie, świadkowie głoszą to samo, co kości&oacute;ł rzymskokatolicki, kt&oacute;ry pracuje sakramentami, a jeszcze inni własną wysoką moralnością, medytacją, mistycznym oświeceniem, składaniem ofiar, itp.&hellip;<br /><span style="color: #0000ff;">&bdquo;Dziwię się, że tak prędko dajecie się odwieść od tego, kt&oacute;ry was powołał w łasce Chrystusowej do innej ewangelii,&nbsp;(7)&nbsp;chociaż innej nie ma; są tylko pewni ludzie, kt&oacute;rzy was niepokoją i chcą przekręcić ewangelię Chrystusową.&nbsp;(8)&nbsp;Ale choćbyśmy nawet my albo anioł z nieba zwiastował wam ewangelię odmienną od tej, kt&oacute;rą myśmy wam zwiastowali, niech będzie przeklęty!&rdquo;</span>&nbsp;(Galacjan 1:6-8).&nbsp;<br /><br />Jest tylko jedna Ewangelia:<br /><span style="color: #0000ff;">&bdquo;W nim mamy odkupienie przez krew jego, odpuszczenie grzech&oacute;w, według bogactwa łaski jego&rdquo;</span><span style="color: #0000ff;">&nbsp;</span>(Efezjan 1:7).&nbsp;<br /><br />&ndash; Ze strony Jehoszua jest jedna jedyna ofiara, w pełni wystarczająca, raz na zawsze.<br />- Ze strony Boga jest łaska &ndash; życie i ta sama nadzieja dla wszystkich bez wyjątku.<br />- Z naszej strony musi być&nbsp;<strong>słuchanie z wiarą</strong>&nbsp;czynną w miłości i posłuszeństwo Słowu (Jehoszua), tak, aby skorzystać z ofiary i łaski Bożej, &bdquo;rodząc się na nowo&rdquo;.<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Czy przez uczynki zakonu otrzymaliście Ducha, czy przez słuchanie z wiarą?&rdquo;</span>&nbsp;(Galacjan 3:2).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Przeto obietnica została dana&nbsp;<strong>na podstawie wiary</strong>,&nbsp;<strong>aby była z łaski</strong>&nbsp;i aby była zapewniona całemu potomstwu, nie tylko temu, kt&oacute;re polega na zakonie, ale i temu, kt&oacute;re ma wiarę Abrahama, ojca nas wszystkich&rdquo;</span><span style="color: #993300;">&nbsp;</span>(Rzymian 4:16).&nbsp;<br /><br />Jednak mimo to, wielu wydaje się, że nie są aż tak źli, żeby mieli być unicestwieni przez Boga. Może nawet uważają się za dobrych i uczciwych we własnych oczach i według otoczenia. Jak powszechnie zwykło się m&oacute;wić: nie piją, nie kradną, nie szkodzą bliźniemu, więc co z nimi jest nie tak?<br />B&oacute;g ma jednak o wiele wyższą poprzeczkę.<br />Zdajmy sobie sprawę z rozmiaru kataklizmu, kt&oacute;ry nastąpił podczas potopu, z całej ludzkości pozostało przy życiu tylko 8 os&oacute;b.&nbsp;Czy sądzimy, że przedpotopowa ludzkość była bardziej zdegenerowana niż ta dzisiejsza?<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem&nbsp;<strong>jak było za dni Noego, takie będzie przyjście Syna Człowieczego</strong>. Bo jak w dniach owych przed potopem jedli i pili, żenili się i za mąż wydawali, aż do tego dnia, gdy Noe wszedł do arki, i nie spostrzegli się, że nastał potop i zmi&oacute;tł wszystkich<strong>, tak będzie i z przyjściem Syna Człowieczego</strong></span><em><span style="color: #0000ff;">&rdquo;</span></em><span style="color: #000000;">&nbsp;(Mateusza 24:37-39).</span>&nbsp;<br /><br />A ile os&oacute;b spośr&oacute;d tych, kt&oacute;rzy wyszli z Egiptu weszło do ziemi obiecanej?Tylko dwie osoby z całego dorosłego pokolenia liczącego 600 tys. mężczyzn (4 Mojżesza 32:11, 2 Mojżesza 12:37) &ndash; Jozue i Kaleb (4 Mojżesza 14:28-33, 26:65).<span style="color: #000000;">Należy to zestawić ze słowami Jehoszua:<br /></span><em><span style="color: #0000ff;">&bdquo;Albowiem wielu jest wezwanych, ale mało wybranych&rdquo;</span></em><span style="color: #000000;">&nbsp;(Mateusza 22:14).</span>&nbsp;<br /><br />Tutaj nie chodzi o to, żeby nie być złym &ndash; to za mało. Czynić dobro? To też za mało.&nbsp;<strong>Trzeba uwierzyć Bogu</strong>, jak to uczynił Noe, gdyż właśnie to zostało mu poczytane jako sprawiedliwość (Hebrajczyk&oacute;w 11:7), jak to uczynił Jozue i Kabel, Abraham i inni bohaterowie wiary (Hebrajczyk&oacute;w 11), a dopiero tę wiarę potwierdzić czynami, tak abyśmy mieli pewność, że nie oszukujemy samych siebie:<br /><span style="color: #0000ff;">&bdquo;A bądźcie wykonawcami Słowa, a nie tylko słuchaczami,&nbsp;oszukującymi samych&nbsp;siebie.&rdquo;</span>&nbsp;(Jakuba 1:22).&nbsp;<br /><br />Potwierdzić wiarę wypełniając przykazania Boże, czyli wierząc - słuchać i naśladować Jego Syna we WSZYSTKIM, abyśmy mogli stanąć przed Nim, jako święci, nienaganni i wypr&oacute;bowani, kiedy powr&oacute;ci.&nbsp;<br /><span style="color: #0000ff;">&bdquo;Wiedząc wszakże, że człowiek zostaje usprawiedliwiony nie z uczynk&oacute;w zakonu, a tylko przez wiarę&nbsp;<em>(w)&nbsp;</em>Chrystusa Jezusa, i myśmy w Chrystusa Jezusa uwierzyli, abyśmy zostali usprawiedliwieni z wiary&nbsp;<em>(w)</em>&nbsp;Chrystusa, a nie z uczynk&oacute;w zakonu, ponieważ z uczynk&oacute;w zakonu nie będzie usprawiedliwiony żaden człowiek.&rdquo;&nbsp;</span>(Galacjan 2:16).&nbsp;&nbsp;<br /><br />W oryginale nie ma sp&oacute;łgłoski&nbsp;<em>(w),</em>&nbsp;jak by tego chciało całe pseudo-chrześcijaństwo&hellip; Uwsp&oacute;łcześniony przekład Biblii gdańskiej oddaje poprawnie ten tekst, także w innych miejscach (Rzymian 3:22, Galacjan 2:16,20,22, Filipian 3:9, Efezjan 3:12, Objawienie 2:13).&nbsp;<br /><br />Wierzyć w Jehoszua, znaczy nabrać wiary na wz&oacute;r Jego wiary:<br /><span style="color: #0000ff;">&bdquo;Ale my jesteśmy myśli Chrystusowej.&rdquo;</span>&nbsp;(1 Koryntian 2:16).<br /><span style="color: #0000ff;"><br />&bdquo;Wiem, gdzie mieszkasz: tam, gdzie jest tron szatana, a trzymasz się mego imienia i&nbsp;<strong>wiary mojej się nie zaparłeś</strong>&rdquo;</span>&nbsp;(Objawienie 2:13).&nbsp;<br /><br />To bardzo ważne,&nbsp;&nbsp;aby słuchać, wierzyć i badać, ufając we wszystko, co powiedział (na przykład kiedy m&oacute;wi, że był wcześniej u Ojca i z nieba zstąpił), postępować tak jak On, w nim mamy całą &bdquo;pełnię&rdquo;, dzięki tej wierze, B&oacute;g zsyła do naszych serc i umysł&oacute;w ducha Chrystusowego (Bożego, Świętego), stajemy się dziećmi Bożymi - rodzimy się ponownie:<br />&bdquo;<span style="color: #0000ff;">Odpowiedział Jezus: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie&nbsp;<strong>narodzi</strong>&nbsp;<strong>z wody i z Ducha</strong>, nie może wejść do Kr&oacute;lestwa Bożego&rdquo;</span>&nbsp;(Jana 3:5).&nbsp;<br />1. Dzięki wierze słowu Chrystusa, kt&oacute;re nam dał,&nbsp;<span style="color: #0000ff;">&bdquo;aby go uświęcić, oczyściwszy go kąpielą wodną przez Słowo&rdquo;&nbsp;</span>(Efezjan 5:26).&nbsp;<br />2. Dzięki zesłaniu ducha Bożego w efekcie naszej wiary:<br /><span style="color: #0000ff;">&bdquo;A ponieważ jesteście synami, przeto B&oacute;g zesłał Ducha Syna swego do serc waszych, wołającego:&nbsp;Abba, Ojcze&rdquo; (</span>Galacjan 4:6).&nbsp;<br /><br />Czyli przez wiarę w Chrystusa i słowa Chrystusa oraz zesłanie ducha Bożego&nbsp;<span style="color: #0000ff;">&bdquo;B&oacute;g wybrał was od początku ku zbawieniu&nbsp;<strong>przez Ducha,</strong>&nbsp;kt&oacute;ry uświęca, i&nbsp;<strong>przez wiarę</strong>&nbsp;w prawdę&rdquo;</span>&nbsp;(2 Tesaloniczan 2:13), wstępujemy w Nowe Przymierze przypieczętowane krwią Chrystusa (Łukasza 22:20), co następnie przekłada się na nasze czyny, postępujemy według ducha, przez co wiara staje się doskonała - potwierdzona (Galacjan 5:6, Jakuba 2:14,17,22).<br />Kto wytrwa w tej wierze do końca &ndash; zbawiony będzie:<br /><span style="color: #0000ff;">&bdquo;I będziecie w nienawiści u wszystkich dla imienia mego, ale&nbsp;<strong>kto&nbsp;wytrwa&nbsp;do końca, ten będzie zbawiony</strong>&rdquo;</span>&nbsp;(Mateusza 10:22).&nbsp;<br /><br />W każdej osobie, Tenże duch będzie działał trochę inaczej &ndash; niczym wiatr. Nasze myśli są całkowicie oddane Bogu i skoncentrowane na Panu, można by tu jeszcze opisywać uczucia, lecz niech każdy się chlubi w Panu, sam przed sobą i w por&oacute;wnaniu ze sobą.W&oacute;wczas naszym pragnieniem staje się&nbsp;dążenie do uświęcenia, codziennego odnawiania się w sile pobudzającej umysł, upodobniania się do Syna Bożego, naśladowania i słuchaniu Go we wszystkim&hellip;<br />&bdquo;<span style="color: #0000ff;">Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i&nbsp;<strong>u niego zamieszkamy</strong>.&rdquo;</span><span style="color: #993300;">&nbsp;</span>(Jana 14:23).&nbsp;<br /><br />Gdy mężczyzna poślubia kobietę, to nie przyjmuje on religii zwanej &bdquo;małżeństwo&rdquo;, ale w jego życie wkracza nowa osoba.<br /><span style="color: #0000ff;">&bdquo;Opuści człowiek ojca i matkę, i połączy się z żoną swoją, a tych dwoje będzie jednym ciałem.&nbsp;</span><span style="color: #0000ff;">(32)</span><span style="color: #0000ff;">&nbsp;Tajemnica&nbsp;to wielka, ale ja odnoszę to&nbsp;<strong>do Chrystusa i Kościoła</strong>.&rdquo;</span>&nbsp;(Efezjan 5:31-32).&nbsp;<br /><br />Podobnie chrześcijaństwo, to nie wysoka moralność i kultura ani zestaw praktyk religijnych, ale osobista więź z drugą Osobą - Jehoszua. Apostoł Paweł tak pisze o swojej więzi z Chrystusem:&nbsp;<span style="color: #0000ff;">&bdquo;Teraz zaś już nie ja żyję, lecz żyje we mnie Chrystus&rdquo;</span>&nbsp;(Galacjan 2:20).&nbsp;<br /><br />&bdquo;W<span style="color: #0000ff;">szystko uznaję za stratę, ze względu na najwyższą wartość poznania Chrystusa Jezusa&rdquo;</span>&nbsp;(Filipian 3:8, por.&nbsp;1 Jana 2:2-6,&nbsp;Łukasza 6:46-49).&nbsp;<br /><br />Jeżeli B&oacute;g m&oacute;wi, że nie ma w innym imieniu niż w Jego Syna &ndash; Jehoszua - zbawienia, że wiara i posłuszeństwo Jego słowom jest jedynym gwarantem pomyślności i życia oraz że nie może być założony inny fundament,&nbsp;<strong>dlaczego ludzie nie słuchają</strong>?<br /><strong>Od tego zależy życie i to życie wieczne!</strong>&nbsp;Dlaczego nie chcą zrozumieć, że nie można inaczej przyjść do Boga?<br /><span style="color: #0000ff;">&bdquo;Albowiem jeden jest B&oacute;g, jeden też&nbsp;pośrednik&nbsp;między Bogiem a ludźmi, człowiek Chrystus Jezus&rdquo;&nbsp;</span>(1 Tymoteusza 2:5).&nbsp;&nbsp;<br /><br />Dlaczego narobili sobie innych pośrednik&oacute;w&nbsp;<em>(Maria, święci, ciało kierownicze śJ, Elen G. White itd.)</em>&nbsp;i inne drogi&nbsp;<em>(katolicyzm, protestantyzm, islam, judaizm, buddyzm i cała reszta sekt i organizacji ludzkich)</em>?&nbsp;<br /><br />Tak więc, jeżeli jesteś osobą zagubioną w gąszczu r&oacute;żnych religii, albo umęczoną poszukiwaniem &bdquo;religii prawdziwej&rdquo;, to właśnie teraz jest czas, aby się przebudzić i przewartościować swoje poglądy:<br />1. Nie szukaj religii, ale szukaj Chrystusa, bo tylko w nim jest zbawienie (Jana 14:6).<br />2. Poznawaj, jaka jest wola Boga bezpośrednio z Pisma Świętego (2 Tymoteusza 3:16).<br />3. Nie roztrząsaj, kiedy i w jaki spos&oacute;b powr&oacute;ci Pan, ale bądź gotowy na Jego przyjście w każdej chwili (Mateusza 24:42).&nbsp;<br /><br />Drogi czytelniku, w imię Pana Jehoszua proszę ciebie, jeżeli nie jesteś jeszcze dość mocno ugruntowany w Słowie Chrystusa, kt&oacute;re przyni&oacute;sł od Boga Ojca, to trwaj w badaniu Pisma i modlitwie, a jeżeli usłyszysz od kogoś zachętę typu:<br /><em><span style="color: #993300;">&bdquo;Chodź z nami, poszukajmy innej drogi do Boga &ndash; przecież jest wiele dr&oacute;g, kt&oacute;re prowadzą do Jednego Boga</span></em>&rdquo; &ndash; na zasadzie: przecież miliony much ciągnących do &bdquo;g&hellip;a&rdquo; nie może się mylić, a jak się mylą, to i tak znajdą tam jakiś smaczny kąsek&hellip;<em>&nbsp;<br /><br /></em><em>&ndash;&nbsp;</em>powiem obrazowo -&nbsp;<strong>UCIEKAJ, RATUJ SWOJE ŻYCIE!!!</strong>&nbsp;<br /><br />Jeżeli ktoś będzie ciebie przekonywał, że:<br /><em><span style="color: #993300;">&bdquo;Jehoszua, to tylko jeden z wielu&hellip;&hellip;,&nbsp;&nbsp;że to imię jest jednym z wielu, itp.&nbsp;</span></em><em><span style="color: #993300;">&nbsp;<br /><br /></span></em>-&nbsp;<strong>UCIEKAJ, RATUJ SWOJE ŻYCIE!!!</strong>&nbsp;<br /><br />Jeżeli ktoś będzie ciebie przekonywał, że:<br /><em><span style="color: #993300;">&bdquo;własnymi uczynkami, ofiarami, sakramentami, zachowywaniem dni lub diety, innymi pośrednikami itd., można zaskarbić sobie zbawienie&rdquo;.</span></em><strong>&nbsp;<br /><br /></strong><strong>- UCIEKAJ, RATUJ SWOJE ŻYCIE!!!</strong><strong>&nbsp;<br /><br /></strong>Jeżeli ktoś będzie tobie wmawiał wbrew jasnej nauce Pisma, że<em><span style="color: #993300;">:<br /></span></em><em><span style="color: #993300;">&bdquo;będzie druga szansa dana ludziom, czy to po śmierci, czy po powrocie Pana&rdquo;</span></em><em><span style="color: #993300;">&nbsp;<br /><br /></span></em><strong>- UCIEKAJ, RATUJ SWOJE ŻYCIE!!!</strong><strong>&nbsp;<br /><br /></strong>Jeżeli ktoś będzie tobie wmawiał, że:<br /><em><span style="color: #993300;">&bdquo;powstałeś z małpy na drodze ewolucji i nie ma Boga&rdquo;</span></em>&nbsp;<br /><br />&ndash; wiesz, że zwierzęta bywają groźne -&nbsp;<strong>UCIEKAJ, RATUJ SWOJE ŻYCIE!!!</strong>&nbsp;<br /><br />PRZEDE WSZYSTKIM zaś, jeżeli ktoś będzie starał się tobie wm&oacute;wić, że:<br /><span style="color: #993300;"><em>&bdquo;Jehoszua to b&oacute;g tr&oacute;jjedyny lub tr&oacute;jca, a trzy = jeden&rdquo;<br /><br /></em>&nbsp;&ndash; umiesz liczyć, masz Słowo i rozum, to&nbsp;<strong>WIESZ, CO ROBIĆ</strong>&hellip;<br />Jeżeli masz wątpliwości, to proszę przeczytaj:<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/70.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/70.html</u></a></strong></span><span style="color: #800000;"><br /><br /><strong><a href="https://mojabiblia.github.io/j/71.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/71.html</u></a></strong></span>&nbsp;<br /><br />Jeżeli ktoś będzie tobie wmawiał, że:<br /><em>&bdquo;Jehoszua to Starotestamentowy B&oacute;g JHWH&rdquo;</em><em>&nbsp;<br /><br /></em><strong>- UCIEKAJ, RATUJ SWOJE ŻYCIE!!!&nbsp;</strong>(5 Mojżesza 6:4, por. Marka 12:28-30).<em>&nbsp;<br /><br /></em><span style="color: #0000ff;">&bdquo;Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych i&nbsp;<strong>wiary Jezusa</strong>.&rdquo;</span>&nbsp;(Objawienie 14:12).&nbsp;<br /><br />Za nic nie pozw&oacute;l sobie na przyjęcie duchowego &bdquo;znamienia bestii&rdquo;, czyli wiary w boga tr&oacute;jjedynego &ndash; do tego zadania szatan skierował całe swoje siły i zmobilizował wszystkie swoje dzieci.<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/15.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/15.html</u></a></strong></span>&nbsp;<br /><br />Wie, że niebawem powr&oacute;ci Pan, dlatego toczy ostatni duchowy b&oacute;j:<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/54.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/54.html</u></a></strong><em><br /><br />Część 2:<br /><strong><a href="https://mojabiblia.github.io/j/4.html" style="color: #000020;">https://mojabiblia.github.io/j/4.html</a></strong></em></span></span></span></p>
<p><span><span style="color: #993300;"><span style="color: #800000;"><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"></span></span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=3" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=3</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883763&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">za17d327d33z</p>
</div>
</body>
