<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 3</title>

<meta name="description" content="Rozdział 3 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/30.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 3" />
<meta property="og:description" content="Rozdział 3 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 3</h1>
</div>
  
<br /><br /><span style="color: #ff6600; font-size: 12pt;">List (piąty) do zboru w Sardes dotyczy okresu od około 1500 do około 1780 r.n.e.</span></span></span><span style="font-size: 12pt;"><span style="color: #ff6600;"></span><span style="color: #ff6600;">&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">A do anioła zboru w Sardes napisz: To m&oacute;wi Ten, kt&oacute;ry ma siedem duch&oacute;w Bożych i siedem gwiazd: Znam uczynki twoje: Masz imię, że żyjesz, a jesteś umarły.&nbsp;</span><span style="color: #0000ff;">(2)&nbsp;Bądź czujny i utwierdź, co jeszcze pozostało, a co bliskie jest śmierci; nie stwierdziłem bowiem, że uczynki twoje są doskonałe przed moim Bogiem.&nbsp;(3)&nbsp;Pamiętaj więc, czego się nauczyłeś i co usłyszałeś, i strzeż tego, i upamiętaj się. Jeśli tedy nie będziesz czujny, przyjdę jak złodziej, a nie dowiesz się, o kt&oacute;rej godzinie cię zaskoczę.&nbsp;(4)&nbsp;Lecz masz w Sardes kilka os&oacute;b, kt&oacute;re nie skalały swoich szat, więc chodzić będą ze mną w szatach białych, dlatego że są godni.&nbsp;(5)&nbsp;Zwycięzca zostanie przyobleczony w szaty białe, i nie wymażę imienia jego z księgi żywota, i wyznam imię jego przed moim Ojcem i przed jego aniołami.&nbsp;(6)</span><span style="color: #0000ff;">&nbsp;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w.</span>&rdquo;&nbsp;(Objawienie 3:1-6).&nbsp;<br /><br />Słowo Sardes znaczy &bdquo;<strong>POZOSTAŁOŚĆ</strong>&rdquo;.&nbsp;<br /><br />Nazwa Sardes jest synonimem nieuzasadnionej pewności, obietnicy bez wykonania, zewnętrznych pozor&oacute;w bez prawdziwej realności.&nbsp;&nbsp;<br /><br />Okres sardyjski opisuje sytuację kościoła okresu końca średniowiecza, Wielkiej Reformacji i okresu poreformacyjnego.<br />Protestanci zapomnieli protestować, choć wok&oacute;ł nadal szerzyły się błędy oficjalnego rzymskiego kościoła i nadal trwał jego terror.<br />Inkwizycja (Święte Oficjum) działała wciąż w każdym kraju katolickim i we wszystkich krajach kolonizowanych przez katolik&oacute;w, posiadając prawny doz&oacute;r nad drukarniami. W&oacute;wczas to wprowadzono pierwszy wykaz ksiąg zakazanych z Biblią włącznie (Index librarum prohibitorum).<br />Inkwizycja, pod przewodnictwem Jezuit&oacute;w (&bdquo;Towarzystwo Jezusowe łac. Societas Desu&rdquo; - męski papieski zakon kościoła rzymskokatolickiego, zatwierdzony przez papieża Pawła III 27 września 1540), stanowiła odpowiedź Rzymu na oddzielenie Luteranizmu.&nbsp;Jezuici byli zakonem założonym przez Ignacego Loyole, Hiszpana, na zasadach absolutnego i bezwarunkowego posłuszeństwa papieżowi.&nbsp;Ich gł&oacute;wnym celem było odzyskanie terytori&oacute;w straconych na rzecz Protestant&oacute;w i Muzułman&oacute;w i podbicie całego pogańskiego świata dla kościoła rzymskokatolickiego.&nbsp;Ich naczelnym celem było zniszczenie herezji - to znaczy wszystkiego, co r&oacute;żniło się od tego, co Papież m&oacute;wił lub myślał. By osiągnąć ten cel wszystkie środki były usprawiedliwione: podstęp, oszustwo, niemoralność, morderstwo.<br />Dla przykładu, we Francji Jezuici byli pośrednio odpowiedzialni za masakrę w noc św. Bartłomieja. Wciągu jednej nocy 24 Sierpnia 1572 roku, 25 tysięcy Hugenot&oacute;w zostało zabitych. Wydarzenia nocy św. Bartłomieja odbiły się szerokim echem w całej Europie - wielu katolik&oacute;w cieszyło się, a papież Grzegorz XIII odprawił nawet mszę dziękczynną, wybił medal pamiątkowy, zorganizował radosne festyny na ulicach i napisał potem do kr&oacute;la Francji Karola IX:<br />&bdquo;<span style="color: #993300;">Cieszymy się razem z tobą, że z Boską pomocą uwolniłeś świat od tych podłych heretyk&oacute;w</span>&rdquo;.<br />W Hiszpanii, Niderlandii, południowej Germanii, Austrii, Polsce i innych krajach jezuici przewodzili masakrom niezliczonych liczby ludzi, w ten spos&oacute;b wybawiając dw&oacute;r papieski od upadku.&nbsp;<br /><br />Jezuitom zawdzięczyć r&oacute;wnież można dzisiejsze baśniowe interpretacje księgi Objawienia.&nbsp;<br /><br />W 1455 r. ukazała się drukiem Biblia wydrukowana przez Gutenberga, to odkrycie znaczne przyczyniło się do rozpowszechnienia Pisma w XVI wieku.<br />Reformacja protestancka rozpoczęła swoją działalność z rozmachem, w pełni gorliwości i z ogromną witalnością, ale w niedługim czasie ostygła, skamieniała i obumarła, nie dokańczając rozpoczętego dzieła - nie wydobyła wszystkich prawd ewangelicznych na światło, a tych, kt&oacute;re odkryła, nie wprowadziła w życie.<br />W niedługim czasie popadła w formalistykę, uwikłała się w zatargi i walki zbrojne.&nbsp;&bdquo;Zreformowane&rdquo; kościoły szybko stały się nietolerancyjne, tak jak stary kości&oacute;ł rzymski, i stały się skostniałe w dawnej dogmatycznej tradycji.<br />Badanie dogmat&oacute;w lub dogmatycznych twierdzeń było prześladowane zar&oacute;wno przez kości&oacute;ł rzymski jak i kościoły protestanckie.&nbsp;Wypada wspomnieć o osławionym już Marcinie Luterze, kt&oacute;ry w 1517 roku przetłumaczył Biblię na sw&oacute;j ojczysty język - niemiecki (1534).&nbsp;W parlamencie w dniu 18 kwietnia 1521 roku, powiedział następujące słowa:<br />&bdquo;<span style="color: #993300;">Ponieważ nie wierzę papieżom ani soborom, gdyż jest to faktem że się często mylili, sami sobie zaprzeczali i uwikłali się, wtedy ja jeśli nie będę przezwyciężony przez świadectwa Pisma Świętego i jasne dowody, jestem przezwyciężony przytoczonymi przeze mnie świadectwami Pisma i uwięziony w Słowie Bożym, odwołać nie mogę i nie chcę, gdyż działać sprzecznie z sumieniem nie jest bezpiecznie i pożytecznie, Boże pom&oacute;ż mi &ndash; amen!</span>&rdquo;&nbsp;<br /><br />Co prawda Luter w pewnym stopniu przyczynił się do rozpowszechnienia Biblii, tłumacząc i rozdając ją ludziom, lecz nie oznacza to, że Luter popierał wyłącznie nauki Słowa Bożego, odrzucił jedynie niekt&oacute;re niecne praktyki i dogmaty katolickie, a od reszty się nie odwr&oacute;cił - pozostając przy całym szeregu niebiblijnych nauk, takich jak czczenie Marii, rzeźb i obraz&oacute;w, nauka o tr&oacute;jcy i wiele innych.&nbsp;<br />W 1543 roku Luter wzywał do napiętnowania i wypędzania żyd&oacute;w z kraj&oacute;w &bdquo;chrześcijańskich&rdquo; oraz palenia ich ksiąg, dom&oacute;w i synagog, gdyż jak mawiał &bdquo;<span style="color: #993300;">bluźnią oni naszemu Zbawicielowi i Świętej Dziewicy</span><span style="color: #993300;">.</span>&rdquo;<br />Proponował między innymi, aby palić żydowskie szkoły i synagogi oraz burzyć ich domy dla chwały Boga. Te też poglądy Lutra zostały wykorzystane przez nazist&oacute;w, takich jak ideolodzy nazizmu: Alfred Rosenberg i Julius Estreicher, kt&oacute;rzy cytowali Lutra.<br />Z biegiem czasu Luter zaczął przyzwalać nie tylko na banicję innowierc&oacute;w, ale nawet na karę śmierci, jak na przykład w przypadku odłamu anabaptyst&oacute;w, kt&oacute;rzy odrzucali chrzest dzieci i odznaczali się prostotą &ndash; zrezygnowali z przedmiot&oacute;w kultu (obrazy, ołtarze, budynki sakralne).<br /><br />Wiele dobrego nie można o Marcinie Lutrze napisać...&nbsp;<br /><br />W p&oacute;źniejszym okresie, szczeg&oacute;lnie po pokoju westfalskim (1648), protestanci całkowicie pogrążyli się w błogim uczuciu zadowolenia z odkryć reformator&oacute;w, nie odczuwając potrzeby dalszego dociekania i odkrywania prawd ukrytych w Słowie Bożym.<br />Jehoszua m&oacute;wi, aby &bdquo;<span style="color: #0000ff;">pamiętali o tym, czego się nauczyli i co usłyszeli</span>&rdquo;.<br />Chrystus ostrzega, aby strzegli swojej wiary. Najwyraźniej ich wiara stała się &bdquo;miękka", a ich podejście do Słowa Bożego zaczęła cechować alegoryczność i metaforyczność.&nbsp;To wpływało w konsekwencji na ich oddanie i wierność Bogu. Dlatego Pan upomina ich, aby opamiętali się i &bdquo;<span style="color: #0000ff;">utwierdzili, to, co jeszcze pozostało</span>&rdquo; prawidłowego z ich poznania Słowa Bożego, a co jest bliskie rozpadowi w przypadku braku reakcji z ich strony.&nbsp;<br /><br />Martwotę w Sardes przede wszystkim powodowało brak odrzucenia dogmatu o tr&oacute;jcy, dlatego Pan powiedział do nich<br />&bdquo;<span style="color: #0000ff;">Pamiętaj więc, czego się nauczyłeś i co usłyszałeś, i strzeż tego, i upamiętaj się</span>.&rdquo;<br />Nawiązując do tego co napisał wcześniej Jan:<br />&bdquo;<span style="color: #0000ff;">Kt&oacute;ż jest kłamcą, jeżeli nie ten, kt&oacute;ry przeczy, że Jezus jest Chrystusem? Ten jest antychrystem, kto podaje w wątpliwość Ojca i Syna. (23) Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca.&nbsp;</span><span style="color: #0000ff;">(24)</span><span style="color: #0000ff;">&nbsp;To<strong>, co słyszeliści</strong>e od początku,&nbsp;<strong>niech pozostanie w was</strong>.&nbsp;<strong>Jeżeli pozostanie</strong>&nbsp;w was to, co od początku&nbsp;<strong>słyszeliście</strong>, i wy&nbsp;<strong>pozostaniecie w Synu i w Ojcu</strong>.</span>&rdquo;&nbsp;(1 Jana 2:22).<br /><br />W okresie sardyjskim znalazło się zaledwie &bdquo;<span style="color: #0000ff;">kilka os&oacute;b, kt&oacute;re nie skalały swoich szat</span>&rdquo;.<br />Jedną ze szlachetnych os&oacute;b, kt&oacute;rą warto wspomnieć, a kt&oacute;ra spłonęła na stosie za wiarę, dlatego, że odrzuciła wszystkie dogmaty katolickie, przede wszystkim dogmat tr&oacute;jcy - był&nbsp;<strong>Miguel Servet</strong>, kt&oacute;ry zdążył napisać dzieło &bdquo;De Trinitatis erroribus&rdquo; - &bdquo;O BŁĘDACH&nbsp;TR&Oacute;JCY KSIĄG SIEDEM&rdquo; w 1531 roku.<br />Prawem, według kt&oacute;rego Serwet został skazany na śmierć był Kodeks Justyniana, w kt&oacute;rym opisano karę śmierci za wyparcie się tr&oacute;jcy oraz powt&oacute;rny chrzest. Wyrok został wykonany 27 października 1553 roku.<br />Jego poglądy teologiczne i traktaty przyczyniły się do rozwoju antytrynitaryzmu na świecie. Jego śmierć wywołała wiele protest&oacute;w w Europie i była krokiem do uznawania wolności sumienia.&nbsp;<br /><br />Innymi czynnikami powodującymi martwotę mogły być:<br />- brak troski:<br />&bdquo;<span style="color: #0000ff;">Słabej nie wzmacnialiście, chorej nie leczyliście, skaleczonej nie opatrywaliście, zbłąkanej nie sprowadzaliście z powrotem, zagubionej nie szukaliście, a nawet silną rządziliście gwałtem i surowo</span>.&rdquo;&nbsp;(Ezechiela 34:4 por&oacute;wnaj z 1 Piotra 5:1-5),<br /><br />- odstępstwo od pełnienia woli Bożej:<br />&bdquo;<span style="color: #0000ff;">A bądźcie wykonawcami Słowa, a nie tylko słuchaczami, oszukującymi samych siebie.</span>&rdquo;&nbsp;(Jakuba 1:22, Mateusza 7:21),<br /><br />- od pobożności życia:<br />&bdquo;<span style="color: #0000ff;">Czystą i nieskalaną pobożnością przed Bogiem i Ojcem jest to: nieść pomoc sierotom i wdowom w ich niedoli i zachowywać siebie nie splamionym przez świat</span>.&rdquo;&nbsp;(Jakuba 1:27),<br /><br />- kompromis ze światem:<br />&bdquo;<span style="color: #0000ff;">Nie miłujcie świata ani tych rzeczy, kt&oacute;re są na świecie. Jeśli kto miłuje świat, nie ma w nim miłości Ojca.</span>&rdquo;&nbsp;(1 Jana 2:15),<br /><br />- brak składania świadectwa o Chrystusie:<br />&bdquo;<span style="color: #0000ff;">Każdego więc, kt&oacute;ry mię wyzna przed ludźmi, i Ja wyznam przed Ojcem moim, kt&oacute;ry jest w niebie</span>&rdquo;&nbsp;(Mateusza 10:32; Marka 8:38).&nbsp;<br /><br />W Sardes &bdquo;kilka os&oacute;b&rdquo; nie skalało swoich szat. Zawsze, w każdym okresie historii i w każdym miejscu znajdują się święci Boży, kt&oacute;rzy dbają o sw&oacute;j duchowy stan.&nbsp;Tak było nawet w świecie przedpotopowym, a także w dojrzałej do zagłady Sodomie.&nbsp;Tym osobom Wierny Świadek obiecuje, że będą przyobleczeni w szaty białe. Jest to wyraźne zapewnienie, że jako święci Boży, obmyci w krwi Baranka, zostaną przez Niego zaproszeni do &bdquo;<span style="color: #0000ff;">Kr&oacute;lestwa przygotowanego od założenia świata</span>&rdquo; (Mateusza 25:34).<br />Obiecuje im, że w wielkim dniu przemiany i zabrania do Domu Ojca, wyzna ich imiona wobec Ojca i wobec Bożych anioł&oacute;w!<br />Obietnice te odnoszą się do tych, kt&oacute;rzy wiernie i z oddaniem szukali Boga, zgłębiali Jego Słowo i odkrywając kolejne prawdy, stosowali je w życiu i nauczali tych prawd innych.&nbsp;&nbsp;<br /><br /><span style="color: #ff6600;">List (sz&oacute;sty) do zboru w Filadelfii dotyczy okresu od około 1780 do około 1945 r.n.e.</span><span style="color: #ff6600;">&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">A do anioła zboru w Filadelfii napisz: To m&oacute;wi Święty, prawdziwy, Ten, kt&oacute;ry ma klucz Dawida, Ten, kt&oacute;ry otwiera, a nikt nie zamknie, i Ten, kt&oacute;ry zamyka, a nikt nie otworzy.&nbsp;</span><span style="color: #0000ff;">(8)&nbsp;Znam uczynki twoje; oto sprawiłem, że przed tobą otwarte drzwi, kt&oacute;rych nikt nie może zamknąć; bo choć niewielką masz moc, jednak zachowałeś moje Słowo i nie zaparłeś się mojego imienia.&nbsp;(9)&nbsp;Oto sprawię, że ci z synagogi szatana, kt&oacute;rzy podają się za Żyd&oacute;w, a nimi nie są, lecz kłamią, oto sprawię, że będą musieli przyjść i pokłonić się tobie do n&oacute;g, i poznają, że Ja ciebie umiłowałem.&nbsp;(10)&nbsp;Ponieważ zachowałeś nakaz m&oacute;j, by przy mnie wytrwać, przeto i Ja zachowam cię w godzinie pr&oacute;by, jaka przyjdzie na cały świat, by doświadczyć mieszkańc&oacute;w ziemi.&nbsp;(11)&nbsp;Przyjdę rychło; trzymaj, co masz, aby nikt nie wziął korony twojej.&nbsp;(12)&nbsp;Zwycięzcę uczynię filarem w świątyni Boga mojego i już z niej nie wyjdzie, i wypiszę na nim imię Boga mojego, i nazwę miasta Boga mojego, nowego Jeruzalem, kt&oacute;re zstępuje z nieba od Boga mojego, i moje nowe imię.&nbsp;(13)</span><span style="color: #0000ff;">&nbsp;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w.</span>&rdquo;&nbsp;(Objawienie 3:7-13).&nbsp;<br /><br />Słowo Filadelfia znaczy &bdquo;<strong>MIŁOŚĆ BRATERSKA</strong>&rdquo;.&nbsp;<br /><br />Zb&oacute;r w Filadelfii obrazuje sz&oacute;sty z kolei okres w historii kościoła, kt&oacute;ry ujmując rzecz og&oacute;lnie &ndash; obejmuje drugą połowę wieku osiemnastego, dziewiętnasty i pierwszą połowę dwudziestego.<br />To właśnie wtedy otworzyły się wielkie możliwości poznania, rozumienia i zwiastowania Ewangelii &ndash; w odr&oacute;żnieniu od okresu wcześniejszego, kiedy oficjalny kości&oacute;ł rzymski tłumił wszelką myśl o niezależnych studiach biblijnych, a obumarły protestantyzm swą biernością utrudniał Boże działanie na rzecz ewangelizacji świata zanim nastanie kres czasu.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">...oto sprawiłem, że przed tobą otwarte drzwi, kt&oacute;rych nikt nie może zamknąć...</span>&rdquo;<br />R&oacute;wnocześnie z tymi wydarzeniami, władcy Europy pobudzeni duchem Bożym, tworzą prawne podstawy dla swobodnego działania świadk&oacute;w Chrystusa.&nbsp;Głowy i parlamenty poszczeg&oacute;lnych państw ogłaszają akty o wolności sumienia i wyznania. W ciągu drugiej połowy wieku XVIII akty takie ogłaszają prawie wszystkie państwa europejskie:<br />- Fryderyk w Prusach w roku 1740,<br />- w Austrii w roku 1781,<br />- w Anglii w roku 1778,<br />- w Polsce, Konstytucja 3 Maja w r. 1791.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Oto sprawię, że ci z synagogi szatana, kt&oacute;rzy podają się za Żyd&oacute;w, a nimi nie są, lecz kłamią, oto sprawię, że będą musieli przyjść i pokłonić się tobie do n&oacute;g, i poznają, że Ja ciebie umiłowałem.</span>&rdquo;<br />W roku 1789 wybuchła Wielka Rewolucja Francuska, kt&oacute;ra zmieniła całkowicie oblicze narod&oacute;w. W 1793 roku Republika Francuska ogłasza wolność wyznaniową i oficjalnie kończy się wielka inkwizycja, a w 1798 roku&nbsp;<strong>papież zostaje aresztowany</strong>&nbsp;i traci poparcie władz świeckich.&nbsp;<br /><br />Okres filadelfijski, to czas niezwykłego przebudzenia religijnego, w kt&oacute;rym przystąpiono do realizacji programu ewangelizacji świata. Był to okres narodzin nowoczesnych misji rozpowszechniających Pismo Święte. Przebudzenie to objęło wszystkie wyznania protestanckie, jednocząc je w celu realizacji wsp&oacute;lnego dzieła niesienia narodom świata Słowa Bożego.<br />Okres ten, to czas powstawania licznych towarzystw biblijnych, kt&oacute;re zajęły się drukiem Biblii na skalę masową i rozprowadzania jej. Zarazem powstają towarzystwa misyjne, kształcące i wysyłające misjonarzy do licznych kraj&oacute;w.&nbsp;Miedzy innymi w 1797 wysłano pierwszych misjonarzy na Tahiti. W roku 1804 powstało Brytyjskie i Zagraniczne Towarzystwo Biblijne, a w roku 1816 Amerykańskie Towarzystwo Biblijne.Biblię przetłumaczono na wiele język&oacute;w świata i w milionach egzemplarzy wydrukowano i rozpowszechniono w świecie.<br />Jako ciekawostkę podam, że według Księgi rekord&oacute;w Guinnesa tylko w latach od 1815 do 1975 wydrukowano jakieś 2,5 miliarda egzemplarzy Pisma Świętego. To zawrotna liczba.&nbsp;Nie ma książki, kt&oacute;ra pod tym względem mogłaby, choć w przybliżeniu r&oacute;wnać się z Biblią.&nbsp;Ponadto żadne inne dzieło literackie nie zostało przetłumaczone na tyle język&oacute;w.&nbsp;<br /><br />Wierzący tego okresu, chociaż dysponowali niewielkimi siłami, okazali się wierni w życiu chrześcijańskim i gorliwi w poświęceniu, trzymając się wiernie Słowa Bożego, wyznawali Chrystusa między poganami i chociaż mieli niewielką moc, dokonali wielkich rzeczy w świecie, a ich wiara, gorliwość, i nadzieja wieczności były skutecznym antidotum na stresy i zawodne nadzieje oferowane przez świat.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">...zachowam cię w godzinie pr&oacute;by, jaka przyjdzie na cały świat, by doświadczyć mieszkańc&oacute;w ziemi</span>&rdquo;<br />Prawdopodobnie jest to aluzja do og&oacute;lnoświatowego kryzysu polityczno-gospodarczego, społecznego i światowych wojen, kt&oacute;re miały miejsce w pierwszej połowie XX wieku.&nbsp;<br />Wikipedia:<br />&bdquo;<span style="color: #993300;">Niestabilność ekonomiczna częściowo spowodowana długami zaciągniętymi w czasie pierwszej wojny światowej i niespłaconymi zobowiązaniami Niemiec wstrząsała Europą z końcem lat 20. i w latach 30. To i krach na giełdzie w Nowym Jorku w 1929 spowodowało og&oacute;lnoświatowy wielki kryzys. Dzięki kryzysom gospodarczym w Europie rozwijały się i dochodziły do władzy ruchy faszystowskie i nazistowskie.</span><span style="color: #993300;">Druga wojna światowa była największą i najbardziej niszczycielską w dziejach ludzkości, powodując śmierć 60 milion&oacute;w ludzi</span>&rdquo;.<br /><br />Może to być r&oacute;wnież aluzja do wydarzeń, kt&oacute;re dopiera miały nadejść z połową XX wieku, kiedy to rozpoczął się ostatni wielki duchowy b&oacute;j, prowadzący ludzi na symboliczne miejsce zwane &bdquo;Armagedon&rdquo;. Wskazywać na ten fakt może użycie greckiego słowa&nbsp;&bdquo;oikoumene&rdquo;&nbsp;w zar&oacute;wno tym właśnie miejscu &bdquo;przyjdzie na&nbsp;<strong>cały świat&nbsp;</strong><strong>(oikoumene)</strong>&rdquo;,&nbsp;jak i w Rozdziale 16, a wersecie 14.&nbsp;Oikoumene = Ekumenizm (patrz rozdział 16).<br /><br /><br /><span style="color: #ff6600;">List (si&oacute;dmy) do zboru w Laodycei dotyczy okresu od około 1945 do powrotu Chrystusa Pana.</span><span style="color: #ff6600;">&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">A do anioła zboru w Laodycei napisz: To m&oacute;wi ten, kt&oacute;ry jest Amen, świadek wierny i prawdziwy, początek stworzenia Bożego:&nbsp;</span><span style="color: #0000ff;">(15)&nbsp;Znam uczynki twoje, żeś ani zimny, ani gorący. Obyś był zimny albo gorący!&nbsp;(16)&nbsp;A tak, żeś letni, a nie gorący ani zimny, wypluję cię z ust moich.&nbsp;(17)&nbsp;Ponieważ m&oacute;wisz: Bogaty jestem i wzbogaciłem się, i niczego nie potrzebuję, a nie wiesz, żeś pożałowania godzien nędzarz i biedak, ślepy i goły,&nbsp;(18)&nbsp;radzę ci, abyś nabył u mnie złota w ogniu wypr&oacute;bowanego, abyś się wzbogacił i abyś przyodział szaty białe, aby nie wystąpiła na jaw haniebna nagość twoja, oraz maści, by nią namaścić oczy twoje, abyś przejrzał.&nbsp;(19)&nbsp;Wszystkich, kt&oacute;rych miłuję, karcę i smagam; bądź tedy gorliwy i upamiętaj się.&nbsp;(20)&nbsp;Oto stoję u drzwi i kołaczę; jeśli ktoś usłyszy głos m&oacute;j i otworzy drzwi, wstąpię do niego i będę z nim wieczerzał, a on ze mną.&nbsp;(21)&nbsp;Zwycięzcy pozwolę zasiąść ze mną na moim tronie, jak i Ja zwyciężyłem i zasiadłem wraz z Ojcem moim na jego tronie.&nbsp;(22)</span><span style="color: #0000ff;">&nbsp;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w.</span>&rdquo;&nbsp;(Objawienie 3:14-22).&nbsp;<br /><br />Słowo Laodycea znaczy &rdquo;<strong>NAR&Oacute;D SĄDU</strong>&rdquo; lub &bdquo;<strong>RZĄDY LUDZI</strong>&rdquo;.<br /><br />Lao = ludzie<br />Diceans = rządzący.&nbsp;<br /><br />Problem, kt&oacute;ry pojawia się tutaj zawiera się w pytaniu: &bdquo;kto powinien rządzić kościołem&rdquo;?<br /><br />Kości&oacute;ł jest własnością Jehoszua i to on powinien nim zarządzać, a nie ludzie poprzez dzisiejsze organizacje&hellip;&nbsp;&nbsp;<br /><br />Okres lodycejski kościoła rozpoczął się w wieku XX i trwa nadal.<br />Jest to ostatni okres historii ludu Bożego na ziemi, bezpośrednio poprzedzający powt&oacute;rne przyjście Pańskie.&nbsp;<br /><br />Wiek XX ma tragiczną opinię. Jeżeli jest to w pełni zauważalne w świecie zewnętrznym &ndash; w polityce, gospodarce i stosunkach społecznych, to jednak szczeg&oacute;lnie daje się odczuć w życiu chrześcijańskim.&nbsp;Po przebudzeniowym, nacechowanym gorliwością, całkowitym oddaniem i poświęceniem oraz ogromem pracy w okresie filadelfijskim, nastał czas laodycejskiej letniości i samowystarczalności, formalizmu wyznaniowego i pychy duchowej.&nbsp;<br /><br />W tym czasie chrześcijanie zażywają pokoju religijnego i obfitości strawy duchowej.<br />Ewangelia rozchodzi się po całym świecie &ndash; nadchodzi koniec&hellip; (Mateusza 24:14).<br />Na ustach przyw&oacute;dc&oacute;w religijnych i świeckich coraz częściej jak wielki dzwon brzmią słowa:&nbsp;POK&Oacute;J, POK&Oacute;J&hellip;<br />&bdquo;<span style="color: #0000ff;">Sami bowiem dokładnie wiecie, iż dzień Pański przyjdzie jak złodziej w nocy.&nbsp;(3)&nbsp;Gdy m&oacute;wić będą:&nbsp;Pok&oacute;j i bezpieczeństwo, wtedy przyjdzie na nich nagła zagłada.</span>&nbsp;(1 Tesaloniczan 5:2-3).<br /><br />Biblia jest łatwo dostępna, obecnie ludzkość używa około 6900 język&oacute;w i dialekt&oacute;w, z kt&oacute;rych 2479 posiada przekład całości lub części Biblii, natomiast aktualnym procesem tłumaczenia Biblii objęte jest ponad 2000 język&oacute;w.&nbsp;Szacuje się, że około 2000 język&oacute;w nie posiada w chwili obecnej dostępu do Biblii, są to malutkie grupy, kt&oacute;re zazwyczaj umieją posługiwać się pokrewnym dialektem, osoby te stanowią zaledwie&nbsp;<strong>2% ludności</strong>. Dzisiaj na świecie&nbsp;<strong>98%</strong>&nbsp;ludności może czytać Słowo Boże.&nbsp;&nbsp;&nbsp;<br /><br />Zanikają r&oacute;wnież prześladowania religijne.&nbsp;Niestety, sytuacja ta pogrąża og&oacute;ł chrześcijan w błogim samozadowoleniu i duchowej śpiączce. Sprawia ponadto, że samoocena jest nietrafna, fałszywa.&nbsp;I o ile typowy laodycejczyk ma o sobie i swoim stanie duchowym jak najlepsze mniemanie, to zdaniem Wiernego Świadka &ndash; Chrystusa &ndash; jego rzeczywisty stan jest tragiczny i śmiertelnie niebezpieczny.&nbsp;<br /><br />Wzrosła nieprawość, dlatego oziębła miłość wielu, zgodnie z zapowiedzią Pana:&bdquo;A ponieważ bezprawie się rozmnoży, przeto miłość wielu oziębnie.&rdquo;&nbsp;&nbsp;(Mateusza 24:12).<br /><br />Nagminnie i w r&oacute;żnoraki spos&oacute;b łamane jest Prawo Boże, a na konkretną naukę biblijną typowy laodycejczyk ma &bdquo;świerzbiące uszy&rdquo;:<br />&bdquo;<span style="color: #0000ff;">Albowiem przyjdzie czas, że zdrowej nauki nie ścierpią, ale według swoich upodobań nazbierają sobie nauczycieli, żądni tego, co ucho łechce,&nbsp;</span><span style="color: #0000ff;">(4)</span><span style="color: #0000ff;">&nbsp;i odwr&oacute;cą ucho od prawdy, a zwr&oacute;cą się ku baśniom.</span>&rdquo;&nbsp;(2 Tymoteusza 4:3:4).&nbsp;&nbsp;<br /><br />W sposobie myślenia, obyczajach i postępowaniu widać zeświecczenie, płyciznę duchową i pogoń za własną wygodą, zbytkiem i cudzoł&oacute;stwem.<br />Powstają takie zgubne ruchy jak: ekumenizm, feminizm, charyzmatyzm połączony z okultyzmem, NEW AGE z filozofią wschodu i wiarą w boskiego człowieka, wiara w UFO, fałszywe demoniczne objawienia itd.<br />Narasta r&oacute;wnież konflikt międzypokoleniowy.<br />Celem w życiu wielu stała się kariera, większy telewizor, nowszy samoch&oacute;d, luksusowy dom i mn&oacute;stwo zbędnych gadżet&oacute;w, aby tylko być &bdquo;lepszym&rdquo; od sąsiada.<br />Trwa wielki odwr&oacute;t w stronę pogaństwa, spirytyzmu i ateizmu.<br />Ogromną plagą rozprzestrzeniającą się z wielką prędkością i szybkością jest wszędobylski erotyzm, og&oacute;lnodostępna pornografia, kompletny upadek zasad moralnych, jest to straszna plaga, kt&oacute;ra wystawia na ciężką pr&oacute;bę każdego mężczyznę!<br />Powszechnie występuje zjawisko oglądania się do tyłu (żona Lota).<br /><br />&bdquo;Laodycejczyk&rdquo; uważa się za wystarczająco wierzącego i świętego, gardzi napomnieniem i wezwaniem do pokuty i nawr&oacute;cenia.<br />&bdquo;<span style="color: #0000ff;">A to wiedz, że w dniach ostatecznych nastaną trudne czasy: (2) Ludzie bowiem będą samolubni, chciwi, chełpliwi, pyszni, bluźnierczy, rodzicom nieposłuszni, niewdzięczni, bezbożni, (3) bez serca, nieprzejednani, przewrotni, niepowściągliwi, okrutni, nie miłujący tego, co dobre, (4) zdradzieccy, zuchwali, nadęci, miłujący więcej rozkosze niż Boga, (5) kt&oacute;rzy przybierają poz&oacute;r pobożności, podczas gdy życie ich jest zaprzeczeniem jej mocy; r&oacute;wnież tych się wystrzegaj.</span>&rdquo;&nbsp;(2 Tymoteusza 3:1-5).&nbsp;<br /><br />Chł&oacute;d jest stanem o tyle dobrym, że uświadamia brak pełni, zależność od Boga, potrzebę &bdquo;szukania Jego oblicza&rdquo; &mdash; w tych dziedzinach, w kt&oacute;rych jest zauważany.&nbsp;&nbsp;<br /><br />Rozpalenie dla Boga nigdy nie jest niebezpieczne: "<span style="color: #0000ff;">w gorliwości nie ustawając, płomienni duchem, Panu służcie</span>" (Rzymian 12:11)</span></p>
<p><span style="font-size: 12pt;">&nbsp;<br />Letniość, będąca w tym przypadku zadowoleniem z istniejącego stanu rzeczy (często prowadzącym do pychy), jest najniebezpieczniejszym stanem, bo wykluczającym Boga poza nawias życia (Rzymian 11:20-22).&nbsp;Jest rzeczą wiadomą, że bardzo często powodzenie materialne prowadzi do letniości duchowej (Przysł&oacute;w 30:8-9; Jakuba 1:9, 2:5).<br />&bdquo;<span style="color: #0000ff;">A uczniowie dziwili się słowom jego. Lecz Jezus, odezwawszy się znowu, rzekł do nich: Dzieci, jakże trudno tym, kt&oacute;rzy pokładają nadzieję w bogactwach, wejść do Kr&oacute;lestwa Bożego!&rdquo;</span>&nbsp;(Marka 10:24).&nbsp;<br /><br />Laodycejczykom potrzeba też &bdquo;<span style="color: #0000ff;">maści wzrok naprawiającej</span>&rdquo;, czyli ducha Świętego (Bożego, Chrystusowego), kt&oacute;ry otwiera oczy na rzeczywisty duchowy stan i prowadzi w grzeszniku dzieło odrodzenia, wspierając i kształtując jego życie (Jana 16:7-13).&nbsp;<br /><br />Chrystus wzywa, abyśmy byli gorącymi dla Niego (gorliwość w miłości i prawdzie) lub abyśmy byli zimnymi, gdyż, kiedy czujemy zimno, niedosyt to szukamy schronienia, szukamy Boga i Jego Syna całym sercem.<br />Natomiast stan letności &ndash; brak zdecydowania i jednoznaczności w życiu, jest dla Niego nie do przyjęcia!&nbsp;<br />Laodycei, jako całości grozi odrzucenie na wieki.&nbsp;Nic dziwnego, gdyż żyjemy w dobie fałszywych prorok&oacute;w i nauczycieli głoszących trzech bog&oacute;w, zamiast jednego.<br />Trwa właśnie wielka duchowa wojna nazywana &bdquo;Armagedonem&rdquo;.&nbsp;Rozpoczęła się w drugiej połowie XX wieku, kiedy to powstała &bdquo;Światowa Rada Ekumeniczna&rdquo; w 1948 roku. Jest to ruch dążący do zjednoczenia wszystkich religii wyznających boga w tr&oacute;jcy.<br />Zobacz artykuł:<br /><a href="https://mojabiblia.github.io/j/54.html"><u>https://mojabiblia.github.io/j/54.html</u></a><br /><br />Obecnie żyjemy także w okresie usypiania naukami:&nbsp;&bdquo;uwierz w Jezusa i już jesteś zbawiony!&rdquo;... i hulaj dusza....<br />Jest to r&oacute;wnież okres olbrzymiego wzrostu ateizmu i kultu własnego rozumu.&nbsp;Ludzie wolą wierzyć w ewolucje, wielki wybuch oraz inne brednie pseudonauki, aby czuć się bezkarnie myśląc, że nie ma Boga, kt&oacute;ry ich pewnego dnia rozliczy...<br />&bdquo;<span style="color: #0000ff;">Wiedzcie przede wszystkim to, że w dniach ostatecznych przyjdą szydercy z drwinami, kt&oacute;rzy będą postępować według swych własnych pożądliwości (4) i m&oacute;wić: Gdzież jest przyobiecane przyjście jego? Odkąd bowiem zasnęli ojcowie, wszystko tak trwa, jak było od początku stworzenia.</span>&rdquo;&nbsp;(2 Piotra 3:3-4).&nbsp;<br /><br />Można odnieść wrażenie, że Wierny Świadek jest tego świadomy, a dlatego w kolejnych słowach zwraca się już raczej do jednostek:&bdquo;<span style="color: #0000ff;">jeśli ktoś usłyszy m&oacute;j głos i otworzy drzwi, wstąpię do niego i będę z nim wieczerzał, a on ze mną.</span>"&nbsp;<br />W obrazie, kt&oacute;ry wyłania się ze sł&oacute;w Chrystusa, widzimy, że znajduje się On na zewnątrz, za drzwiami, poza &bdquo;<span style="color: #0000ff;">zborem</span>".<br />W pierwszym rozdziale Księgi Objawienia widzimy Jehoszua znajdującego się pośr&oacute;d &bdquo;świecznik&oacute;w&rdquo;, kt&oacute;re symbolizują &bdquo;zbory&rdquo; (Objawienie 1:12-13, 20).&nbsp;Normalny stan rzeczy jest taki, że Jehoszua jest pośr&oacute;d zboru wierzących.&nbsp;Jednakże w przypadku &bdquo;zboru&rdquo; w Laodycei stan ten przedstawia się inaczej &ndash; Jehoszua znajduje się na zewnątrz i zwraca się do poszczeg&oacute;lnych wierzących z tego &bdquo;zboru&rdquo; (nie do samego kościoła), kt&oacute;rzy mogą słyszeć Jego głos, żeby go przyjęli (niezależnie od drogi, kt&oacute;rą wybrał ich zb&oacute;r).<br />Jest to wielki apel o otwarcie uszu do &bdquo;prawdziwych sług Chrystusa &ndash; dzieci Bożych&rdquo;, znajdujących się w r&oacute;żnych sektach, ruchach, organizacjach, kościołach, takich jak katolicki, świadk&oacute;w Jehowy, adwentyst&oacute;w, wszystkich &bdquo;ekumenicznych&rdquo;, itp.<br /><br />Odniosę się do ciekawostki historycznej, dotyczącej laodycejskiego miasta.Kiedy katastroficzne trzęsienie ziemi zniszczyło miasto w 60 roku p.n.e., to jego mieszkańcy odrzucili zaoferowaną przez Rzym pomoc.&nbsp;Szczycili się, że nie potrzebują żadnej pomocy z zewnątrz.<br />Czy dzisiaj nie jest podobnie w sferze duchowej?&nbsp;<br />Jest znaną prawdą, że On działa (&bdquo;stuka&rdquo;) bezpośrednio przez wpływ ducha Świętego, że przemawia przez wydarzenia, ale także posyła do nas ludzi, kt&oacute;rzy zwiastują poselstwo upamiętania (2 Koryntian 5:20-22).<br />Są kościoły i społeczności wyznaniowe, kt&oacute;re są absolutnie zamknięte na jakikolwiek głos z zewnątrz (np. świadkowie Jehowy). I nawet, gdy uznają potrzebę odmiany swego stanu laodycejskiego, gotowe są przyjąć wezwanie płynące wyłącznie z własnych szereg&oacute;w &ndash; od swoich &bdquo;prorok&oacute;w&rdquo;, kaznodziei, nauczycieli.&nbsp;Nie do pomyślenia jest dla nich, aby ktoś z zewnątrz miał im coś istotnego do przekazania od Boga.Taka postawa doskonale wpisuje się w stan laodycejski!&nbsp;To r&oacute;wnież demonstracja przekonania, że &bdquo;<span style="color: #0000ff;">mam wszystko i niczego (od innych) nie potrzebuję</span>&rdquo;!<br /><br />Tymczasem często Chrystus dosłownie jest poza - On jest na zewnątrz i usiłuje się dostukać, usiłuje dotrzeć przez innych, kt&oacute;rzy w danej chwili gotowi są przekazać Jego poselstwo!Warto o tym pomyśleć&hellip;<br /></span><span><span style="font-size: 12pt;">&bdquo;<span style="color: #0000ff;">Oto stoję u drzwi i kołaczę: jeśli ktoś usłyszy głos m&oacute;j i otworzy drzwi, wstąpię do niego i będę z nim wieczerzał, a on ze mną</span>.&rdquo;</span><br /></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=30" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=30</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883791&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z2c29b2baa9z</p>
</div>
</body>
