<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 4</title>

<meta name="description" content="Rozdział 4 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/31.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 4" />
<meta property="og:description" content="Rozdział 4 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 4</h1>
</div>
  
<span><span style="color: #0000ff;">&bdquo;Potem widziałem, a oto drzwi były otwarte w niebie, i głos poprzedni, kt&oacute;ry słyszałem, jakby głos trąby rozmawiającej ze mną, rzekł: Wstąp tutaj, a pokażę ci, co się ma stać potem.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;I zaraz popadłem w zachwycenie. A oto tron stał w niebie, na tronie zaś siedział ktoś;&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;a Ten, kt&oacute;ry na nim siedział, podobny był z wyglądu do kamienia jaspisowego i karneolowego, a wokoło tronu tęcza, podobna z wyglądu do szmaragdu.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;A wokoło tronu dwadzieścia cztery trony, a na tych tronach siedzących dwudziestu czterech starc&oacute;w, odzianych w białe szaty, a na głowach ich złote korony.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A z tronu wychodziły błyskawice i głosy, i grzmoty; przed tronem zaś płonęło siedem ognistych pochodni; jest to siedem duch&oacute;w Bożych.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Przed tronem także jakby morze szkliste podobne do kryształu; a w pośrodku, wokoło tronu cztery postacie pełne oczu z przodu i z tyłu.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Postać pierwsza podobna była do lwa, postać druga podobna była do cielca, postać trzecia miała twarz jakby człowieczą, a postać czwarta podobna była do orła w locie.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;A każda z tych czterech postaci miała po sześć skrzydeł, a wokoło i wewnątrz były pełne oczu; i nie odpoczywając ani w dzień, ani w nocy śpiewały: Święty, święty, święty jest Pan, B&oacute;g Wszechmogący, kt&oacute;ry był i kt&oacute;ry jest, i kt&oacute;ry ma przyjść.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy postacie oddadzą chwałę i cześć, i złożą dziękczynienie temu, kt&oacute;ry siedzi na tronie, kt&oacute;ry żyje na wieki wiek&oacute;w,&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;upada dwudziestu czterech starc&oacute;w przed tym, kt&oacute;ry siedzi na tronie, i oddaje pokłon temu, kt&oacute;ry żyje na wieki wiek&oacute;w i składa korony swoje przed tronem, m&oacute;wiąc:&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;Godzien jesteś, Panie i Boże nasz, przyjąć chwałę i cześć, i moc, ponieważ Ty stworzyłeś wszystko, i z woli twojej zostało stworzone, i zaistniało.&rdquo;</span></span><span>&nbsp;(Objawienie 4:1-11).</span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span>Przypomnijmy sobie teraz słowa z pierwszego rozdziału dziewiętnastego wersetu księgi Objawienia: &bdquo;</span></span><span><span style="color: #0000ff;">Napisz więc,&nbsp;<strong>co widziałeś i co jest</strong>, i co się stanie potem&rdquo;.<br /></span></span><span><span><br />W czwartym i piątym rozdziale księgi Objawienia, zobrazowana została służba starotestamentowa symbolizująca zbawcze dzieło Jehoszua Chrystusa, kt&oacute;re jest tutaj także zobrazowane w 5 rozdziale.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Nie można przyjmować, że wizja Postaci siedzącej na Tronie jest rzeczywistym widzeniem Boga, gdyż&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;Boga nikt nigdy nie widział&hellip;&rdquo;</span></span><span><span>&nbsp;(Jana 1:18; por. 1 Tymoteusza 1:17; 6:16).<br /></span></span><span><span>Jest to scena symboliczna, jak symboliczne są pozostałe postacie.</span></span><span><span>&nbsp;</span></span><span><strong><span>&nbsp;</span></strong></span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span><strong><span>24 Starc&oacute;w.<br /><br /></span></strong></span><span><span>Najpierw rozdział czwarty przedstawia rzeczywistość starotestamentową, kiedy B&oacute;g (Postać siedząca na Niebieskim Tronie &ndash; wersety 2 i 3) przyjmował chwałę od kapłan&oacute;w pełniących służbę w Przybytku, a poprzez nich od całego Zgromadzenia Izraelskiego.<br /></span></span><span><span style="color: #0000ff;">&bdquo;A wokoło tronu dwadzieścia cztery trony, a na tych tronach siedzących dwudziestu czterech starc&oacute;w&rdquo;.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>W Izraelu było tak wielu kapłan&oacute;w, że nie mogli oni wszyscy jednocześnie służyć w świątyni i dlatego byli podzieleni na dwadzieścia cztery zmiany (1 Kronik 24:7-18).&nbsp;</span></span><span><span>Każda z tych zmian posiadała swego przewodniczącego, znanego jako starszego z kapłan&oacute;w.<br /></span></span><span><span>Starcy przynosili modlitwy wiernych Bogu (Objawienie 5:8), a to należy do działalności kapłańskiej.<br /></span></span><span><span>Podobnie i lewici byli podzieleni na dwadzieścia cztery zmiany, by wykonywać pracę w świątyni i chwalić Boga na harfach, psałterionach i cymbałach (1 Kronik 25:6-31)&nbsp;&nbsp;- starcy także posiadali swoje harfy (Objawienie 5:8).<br /></span></span><span><span><br />&bdquo;Starcy&rdquo;, o kt&oacute;rych m&oacute;wią teksty, to najwyżsi kapłani lub przedstawiciele, starsi dwudziestu czterech zmian kapłańskich.<br /></span></span><span><span>Podział kapłan&oacute;w na 24 zmiany, został opisany w Pierwszej Księdze Kronik 24:1-18.<br /></span></span><span><span style="color: #0000ff;">&bdquo;Syn&oacute;w Eleazara i Achimelecha spośr&oacute;d syn&oacute;w Itamara podzielił Dawid z pomocą Sadoka na grupy, przydzielając im zakres czynności w obrębie ich służby; (4) i wtedy okazało się, że na potomk&oacute;w Eleazara przypada więcej naczelnik&oacute;w rod&oacute;w niż na potomk&oacute;w Itamara, więc przydzielono naczelnikostwo rod&oacute;w&nbsp;<strong>szesnastu</strong>&nbsp;spośr&oacute;d potomk&oacute;w Eleazara, a&nbsp;<strong>ośmiu</strong>&nbsp;spośr&oacute;d potomk&oacute;w Itamara. (5) Przydziału dokonano przez los, zar&oacute;wno tych jak tamtych, gdyż zar&oacute;wno wśr&oacute;d potomk&oacute;w Eleazara, jak i wśr&oacute;d potomk&oacute;w Itamara,&nbsp;<strong>byli książęta świątyni i książęta Boży</strong>.&rdquo;&nbsp;</span></span><span><span>(1 Kronik 24:3-5).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Sugestia, że byli to najwyżsi kapłani ma dodatkowe potwierdzenie w tekście, m&oacute;wiącym o tym, że na czołach dwudziestu czterech Starc&oacute;w były korony (Objawienie 4:4) &ndash; jak diadem na głowie najwyższego kapłana&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;Zrobisz też diadem ze szczerego złota i wyryjesz na nim jak na pieczęci napis: Poświęcony Panu.&rdquo;</span></span><span>&nbsp;</span><span><span>(2 Mojżesza 28:36, 29:6; 3 Mojżesza 8:9).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Na kapłan&oacute;w wskazują także białe szaty Starc&oacute;w (3 Mojżesza 8:7, 13; por. 3 Mojżesza 16:3-4; Izajasza 61:10), podobnie jak fakt ofiarowania przez nich Bogu modlitw wiernych (Objawienie 5:8).</span></span><span><span>&nbsp;<br /><br /></span></span><span><strong><span>4 Postacie.<br /><br /></span></strong></span><span><span>Postacie poza symbolem anioł&oacute;w - cherub&oacute;w (Ezechiela 10:14) - tutaj wyobrażają czasy przed przyjściem Baranka - Syna Bożego w ciele, czyli&nbsp;<strong>Stary Porządek &ndash; Starego Przymierza</strong>.<br /><br />Jaki?<br /><br />Izraelici<span style="color: #0000ff;">&nbsp;&bdquo;i ich synowie str&oacute;żowali przy bramach świątyni Pana, to jest Namiotu Zgromadzenia;&nbsp;</span><span style="color: #0000ff;">(24)</span><span style="color: #0000ff;">&nbsp;<strong>odźwierni byli z czterech stron: ze wschodu, z zachodu, z p&oacute;łnocy i z południa.</strong>&nbsp;</span><span style="color: #0000ff;">(26)</span><span style="color: #0000ff;">&nbsp;gdyż ci czterej gł&oacute;wni odźwierni, kt&oacute;rzy byli Lewitami, byli stale na stanowisku, jako postawieni nad komorami i skarbcami świątyni Bożej.&nbsp;</span><span style="color: #0000ff;">(27)</span><span style="color: #0000ff;">&nbsp;<strong>Nawet w nocy przebywali wok&oacute;ł świątyni</strong>, gdyż im zlecono str&oacute;żowanie, oni też mieli otwierać bramy co poranek (32) Spośr&oacute;d Kehatyt&oacute;w, ich braci, mieli niekt&oacute;rzy polecenie układać w sabat chleby pokładne.&nbsp;</span><span style="color: #0000ff;">(33)</span><span style="color: #0000ff;">&nbsp;<strong>A to byli śpiewacy</strong>, naczelnicy rod&oacute;w lewickich, pomieszczeni w komorach przyświątynnych, wolni od innych zajęć, gdyż&nbsp;<strong>dniem i nocą byli na stanowiskach</strong>...&rdquo;</span>&nbsp;(1 Kronik 9:23-27, 32-33).<br />&nbsp;Przypomnijmy sobie, jak przed chwilą czytaliśmy, że postacie&nbsp;<span style="color: #0000ff;">&bdquo;nie odpoczywając ani w dzień, ani w nocy śpiewały: Święty, święty, święty jest Pan, B&oacute;g Wszechmogący&rdquo;&nbsp;</span>(4:9).<br /><br />Ze Słowa Bożego&nbsp;wiadomo także, że Izraelici zbierali się i wędrowali pod swymi chorągwiami i znakami rodowymi w odpowiedniej kolejności &ndash; po trzy pokolenia pod jednym znakiem.<br />Także, gdy nadchodził Dzień Pojednania, dwanaście pokoleń ustawiało się w czworoboku&nbsp;<strong>wok&oacute;ł Przybytku</strong>, w kt&oacute;rym była obecność - &bdquo;chwała Boża&rdquo; -&nbsp;<span style="color: #0000ff;">&bdquo;chwała Pana napełniała przybytek&rdquo;</span>&nbsp;(2 Mojżesza 40:35), dlatego tutaj widzimy&nbsp;<span style="color: #0000ff;">&bdquo;wokoło tronu cztery postacie&rdquo;.<br /><br /></span><span style="color: #0000ff;">&bdquo;Synowie izraelscy będą stawać obozem, każdy przy swoim sztandarze, przy znakach swoich rod&oacute;w. Stawać będą osobno&nbsp;<strong>wokoło Namiotu Zgromadzenia</strong>.&rdquo;&nbsp;</span><span style="color: #000000;">(4 Mojżesza 2:2).<br /></span></span></span><span><span style="color: #0000ff;"><br /></span></span><span><span style="color: #0000ff;">1. &bdquo;Postać pierwsza podobna była do lwa&rdquo;</span></span><span><span>&nbsp;<br /><br /></span></span><span><strong><span>-</span></strong></span><span><span>&nbsp;od strony wschodniej, pod chorągwią&nbsp;<strong>Judy</strong>&nbsp;i znakiem rodowym&nbsp;<strong>lwa</strong>:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Juda - ciebie będą sławić bracia twoi, ręka twoja będzie na karku wrog&oacute;w twoich, tobie kłaniać się będą synowie ojca twego. (9)&nbsp;<strong>Szczenię lwie, Juda</strong>; synu m&oacute;j, z łupu, synu m&oacute;j, się podniosłeś; czai się jak lew i jak lwica, kt&oacute;ż go spłoszy?&rdquo;</span></span><span><span>&nbsp;(1 Mojżesza 49:8-10), zbierały się i wędrowały także pokolenia&nbsp;<strong>Issachara i Zabulona</strong>:<br /></span></span><span><span style="color: #0000ff;">&bdquo;I przem&oacute;wił Pan do Mojżesza i Aarona tymi słowy: (2) Synowie izraelscy będą stawać obozem, każdy przy swoim sztandarze, przy znakach swoich rod&oacute;w. Stawać będą osobno wokoło Namiotu Zgromadzenia. (3)&nbsp;<strong>Od strony wschodniej</strong>&nbsp;stanie obozem pod sztandarem swojego obozu&nbsp;<strong>plemię Judy</strong>&nbsp;według swoich zastęp&oacute;w. Wodzem zaś syn&oacute;w Judy będzie Nachszon, syn Amminadaba.(5) Obok niego stanie obozem&nbsp;<strong>plemię Issachara</strong>, wodzem zaś syn&oacute;w Issachara będzie Netanel, syn Suara;(7) Następnie plemię Zebulona, wodzem zaś syn&oacute;w Zebulona będzie Eliab, syn Chelona. (9) Wszystkich spisanych w obozie Judy jest&nbsp;<strong>sto osiemdziesiąt sześć tysięcy czterysta</strong>&nbsp;według ich zastęp&oacute;w. Ci wyruszać będą jako pierwsi.&rdquo;&nbsp;</span></span><span><span>(4 Mojżeszowa 2:1-3, 5, 7, 9).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">2. &bdquo;postać druga podobna była do cielca&rdquo;</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span>- od strony zachodniej, pod chorągwią&nbsp;<strong>Efraima</strong>&nbsp;i znakiem rodowym&nbsp;<strong>cielca:<br /></strong></span></span><span><span style="color: #0000ff;">&bdquo;Najcenniejszymi darami ziemi i napełnienia jej, I łaską tego, kt&oacute;ry mieszka w krzaku. Niechaj to zstąpi na głowę J&oacute;zefa I na ciemię wybrańca pośr&oacute;d braci jego. (17) Pierworodny&nbsp;<strong>cielec</strong>&nbsp;jego pełen jest chwały, Rogami bawołu są rogi jego, Nimi pobodzie ludy wraz z krańcami ziemi. Takie są dziesiątki tysięcy&nbsp;<strong>Efraima</strong>, Takie są tysiące&nbsp;<strong>Manassesa</strong>.&rdquo;</span></span><span><span>&nbsp;(5 Mojżesza 33:16-17), zgromadzały się także pokolenia&nbsp;<strong>Manassesa</strong>&nbsp;i&nbsp;<strong>Benjamina</strong>:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Sztandar&nbsp;<strong>obozu Efraima</strong>&nbsp;stanie od&nbsp;<strong>strony zachodniej</strong>&nbsp;według ich zastęp&oacute;w. Wodzem zaś syn&oacute;w Efraima będzie Eliszama, syn Ammihuda (20) Obok niego&nbsp;<strong>plemię Manassesa</strong>, wodzem zaś syn&oacute;w Manassesa będzie Gamliel, syn Pedasura; (22) Następnie&nbsp;<strong>plemię Beniamina</strong>, wodzem zaś syn&oacute;w Beniamina będzie Abidan, syn Gideoniego; (24) Wszystkich spisanych w obozie Efraima jest&nbsp;<strong>sto osiem tysięcy sto</strong>&nbsp;według ich zastęp&oacute;w. Oni wyruszać będą jako trzeci.&rdquo;</span></span><span><span>&nbsp;(4 Mojżesza 2:18,20,22,24).</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">3. &bdquo;postać trzecia miała twarz jakby człowieczą&rdquo;.</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span>- od strony południowej, pod chorągwią&nbsp;<strong>Rubena</strong>&nbsp;i znakiem rodowym&nbsp;<strong>twarzy ludzkiej:<br /></strong></span></span><span><span style="color: #0000ff;">&bdquo;<strong>Rubenie</strong>, ty jesteś pierworodnym moim, siłą moją i&nbsp;<strong>pierworodnym męskiej mocy</strong>&nbsp;mojej, pierwszym co do godności, pierwszym co do potęgi.&rdquo;</span></span><span><span>&nbsp;(1 Mojżesza 49:3), zgromadzały się także pokolenia&nbsp;<strong>Symeona</strong>&nbsp;i&nbsp;<strong>Gada:<br /></strong></span></span><span><span style="color: #0000ff;">&bdquo;Sztandar&nbsp;<strong>obozu Rubena</strong>&nbsp;stanie od&nbsp;<strong>strony południowej</strong>&nbsp;według ich zastęp&oacute;w. Wodzem zaś syn&oacute;w Rubena będzie Elisur, syn Szedeura, (12) Obok niego stanie obozem&nbsp;<strong>plemię Symeona.</strong>&nbsp;Wodzem zaś syn&oacute;w Symeona będzie Szelumiel, syn Suriszaddaja.&nbsp;</span></span><span><span style="color: #0000ff;">(14) Następnie&nbsp;<strong>plemię Gada</strong>, wodzem zaś syn&oacute;w Gada będzie Eljasaf, syn Reuela. (16) Wszystkich spisanych w obozie Rubena jest&nbsp;<strong>sto pięćdziesiąt jeden tysięcy czterysta pięćdziesiąt</strong>&nbsp;według ich zastęp&oacute;w. Oni będą wyruszać jako drudzy.&rdquo;</span></span><span><span>&nbsp;</span></span><span><span>(4 Mojżesza 2:10,12,14).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">4. &bdquo;postać czwarta podobna była do orła w locie.&rdquo;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>- od strony p&oacute;łnocnej, pod chorągwią&nbsp;<strong>Dana</strong>&nbsp;i znakiem rodowym&nbsp;<strong>orła</strong>&nbsp;latającego zgromadzały się także pokolenia Asera i Neftalego:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Sztandar&nbsp;<strong>obozu Dana</strong>&nbsp;stanie od&nbsp;<strong>strony p&oacute;łnocnej</strong>&nbsp;według ich zastęp&oacute;w. Wodzem zaś syn&oacute;w Dana będzie Achiezer, syn Ammiszaddaja; (27) Obok niego&nbsp;<strong>plemię Asera</strong>. Wodzem zaś syn&oacute;w Asera będzie Pagiel, syn Ochrana;(29) Następnie&nbsp;<strong>plemię Naftaliego</strong>. Wodzem zaś syn&oacute;w Naftaliego będzie Achira, syn Enana;(31) Wszystkich spisanych w obozie Dana jest&nbsp;<strong>sto pięćdziesiąt siedem tysięcy sześćset</strong>. Oni wyruszać będą jako&nbsp;<strong>ostatni</strong>&nbsp;ze swoimi sztandarami.&rdquo;&nbsp;</span></span><span><span>(4 Mojżesza 2:25,27,29,31).<br /><br />Zgromadzali się, jako wyruszający&nbsp;<strong><span style="color: #0000ff;">&bdquo;z tyłu&rdquo;,</span></strong>&nbsp;jako&nbsp;<strong>ostatni:</strong></span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Ich oblicza wyglądały u wszystkich czterech z przodu jak twarz ludzka, z prawej strony jak twarz lwa, z lewej strony jak twarz wołu,&nbsp;<strong>a z tyłu</strong>&nbsp;jak twarz&nbsp;<strong>orła</strong>.&rdquo;</span></span><span>&nbsp;(Ezechiela 1:10).<br /></span></p>
<p><span><span style="color: #800000;"><br /></span></span><span><span><strong>6 skrzydeł</strong>&nbsp;każdej z Postaci.<br /><br /></span></span><span><span>Podobnie jak człowiek, kt&oacute;ry posiada dwie ręce &ndash; każde z pokoleń&nbsp;<strong>dzieliło się na dwa hufce</strong>, pozostawiając środkiem wolne przejście do Namiotu Zgromadzenia.<br /></span></span><span><span><span style="color: #0000ff;">&bdquo;Stawać będą osobno wokoło Namiotu Zgromadzenia.&rdquo;</span>&nbsp;(4 Mojżesza 2:2,17,34, 1:52).<br /><br /><strong>Sześć hufc&oacute;w trzech pokoleń</strong></span></span><span><span>&nbsp;stojących pod jednym sztandarem ze znakiem rodowym, to właśnie &bdquo;</span></span><span><strong><span style="color: #0000ff;">sześć skrzydeł</span></strong></span><span><span>&rdquo; Postaci!</span></span><span><span>&nbsp;<br /><br /></span></span><span><strong><span>Wokoło i wewnątrz były one pełne oczu.<br /></span></strong></span><span><span>Z 4 księgi Mojżesza, rozdziału 2 wiemy, że z pokolenia Judy (sztandar lwa) zgromadzonych było:<br /></span></span><span><span>-&nbsp;<strong>74.600 os&oacute;b</strong>.<br /></span></span><span><span>Z pokolenia Issachara (sztandar lwa) zgromadzonych było:<br /></span></span><span><span>-&nbsp;<strong>54.400 os&oacute;b.</strong><br /></span></span><span><span>Z pokolenia Zebulona (sztandar lwa) zgromadzonych było:<br /></span></span><span><span>-&nbsp;<strong>57.400 os&oacute;b</strong>.<br /><br /></span></span><span><span>Razem pod znakiem lwa zgromadzało się 186.400 os&oacute;b, tak więc&nbsp;<strong>sporo,</strong>&nbsp;a zatem te (&bdquo;skrzydła&rdquo;), podobnie, jak reszta zdecydowanie<strong>&nbsp;</strong>&bdquo;<span style="color: #0000ff;">były pełne oczu&rdquo;&nbsp;</span></span></span><span><span>&ndash; to właśnie jest ujęte pod symbolami m&oacute;wiącymi o 6 skrzydłach pełnych oczu.<br /><br /></span></span><span><span>Wszystkie Postacie oddają chwałę Siedzącemu na Tronie.<br />Także dwudziestu czterech Starc&oacute;w pada przed Tronem, kłania się Siedzącemu i składa Mu w darze swe korony, dziękując za cud stworzenia!<br /></span></span><span><span><br /></span></span><span><span>Jest w tym obrazie coś charakterystycznego, co każe odnosić tę scenę do okresu kapłaństwa Aaronowego, a mianowicie:<br /></span></span><span><span><strong>Starcy i Cztery Postacie nie wielbią jeszcze Boga za dar zbawienia!&nbsp;Więcej Oni nie wielbią jeszcze Baranka!&nbsp;</strong>(Objawienie 4:10, por&oacute;wnaj z 5:13-14).<br /><br /><strong>Scena ta bez wątpienia odnosi się do czasu przed Golgotą!</strong></span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Przekaz wizji z 4 rozdziału Objawienia jest prosty. Opisuje ostatnie chwile funkcjonowania&nbsp;</span></span><span><span>Kapłaństwa porządku Aaronowego.&nbsp;</span></span><span><span>Po czym nadchodzi chwila szczeg&oacute;lnego działania Bożego wobec ludzkości - zbawczego działania poprzez Syna, kt&oacute;ry został posłany na ziemię, by jako Mesjasz-Pomazaniec, pojednać ludzkość z Ojcem za cenę przelania własnej krwi (Rzymian 5:8-10).<br /></span></span><span><span>W wersecie 5 czytamy: &bdquo;</span></span><span><span style="color: #0000ff;">A z tronu wychodziły błyskawice i głosy, i grzmoty&hellip;&rdquo;<br /></span></span><span><span>Jest to</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span>zapowiedź ingerencji Boga, gdyż w Starym Testamencie manifestacja taka była zapowiedzią nadejścia i ingerencji Boga. (2 Mojżesza 19:16; 1 Kr&oacute;lewska 19:11; Psalm 18:12-15).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Jest,&nbsp;także rzeczą znamienną, że w wizji Tronu Bożego i siedzącej na nim Postaci oraz całego otoczenia,&nbsp;<strong>brak jest Baranka</strong>.&nbsp;</span></span><span>Dopiero&nbsp;<strong>potem</strong>&nbsp;pojawia się On przed Tronem (Objawienie 5:6-7).</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=31" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=31</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883792&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zd0415fa18ez</p>
</div>
</body>
