<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 5</title>

<meta name="description" content="Rozdział 5 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/32.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 5" />
<meta property="og:description" content="Rozdział 5 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 5</h1>
</div>

    
<span style="color: #0000ff;">I widziałem w prawej dłoni tego, kt&oacute;ry siedział na tronie, księgę zapisaną wewnątrz i zewnątrz, zapieczętowaną siedmioma pieczęciami.&nbsp;(2)&nbsp;Widziałem też anioła potężnego, kt&oacute;ry wołał głosem donośnym: Kt&oacute;ż jest godny otworzyć księgę i zerwać jej pieczęcie?&nbsp;(3)&nbsp;I nikt w niebie ani na ziemi, ani pod ziemią nie m&oacute;gł otworzyć księgi ani do niej wejrzeć.&nbsp;(4)&nbsp;I płakałem bardzo, że nie znalazł się nikt godny otworzyć księgę ani do niej wejrzeć.&nbsp;(5)&nbsp;A jeden ze starc&oacute;w rzecze do mnie: Nie płacz! Zwyciężył lew z pokolenia Judy, korzeń Dawidowy i może otworzyć księgę, i zerwać siedem jej pieczęci.&nbsp;(6)&nbsp;I widziałem pośrodku między tronem a czterema postaciami i pośr&oacute;d starc&oacute;w stojącego Baranka jakby zabitego, kt&oacute;ry miał siedem rog&oacute;w i siedmioro oczu; a to jest siedem duch&oacute;w Bożych zesłanych na całą ziemię.&nbsp;(7)&nbsp;I przystąpił, i wziął księgę z prawej ręki tego, kt&oacute;ry siedział na tronie,&nbsp;(8)&nbsp;a gdy ją wziął, upadły przed Barankiem cztery postacie i dwudziestu czterech starc&oacute;w, a każdy z nich miał harfę i złotą czaszę pełną wonności; są to modlitwy świętych.&nbsp;(9)&nbsp;I zaśpiewali nową pieśń tej treści: Godzien jesteś wziąć księgę i zdjąć jej pieczęcie, ponieważ zostałeś zabity i odkupiłeś dla Boga krwią swoją ludzi z każdego plemienia i języka, i ludu, i narodu,&nbsp;(10)&nbsp;i uczyniłeś z nich dla Boga naszego r&oacute;d kr&oacute;lewski i kapłan&oacute;w, i będą kr&oacute;lować na ziemi.&nbsp;(11)&nbsp;A gdy spojrzałem, usłyszałem głos wielu anioł&oacute;w wokoło tronu i postaci, i starc&oacute;w, a liczba ich wynosiła krocie tysięcy i tysiące tysięcy;&nbsp;(12)&nbsp;i m&oacute;wili głosem donośnym: Godzien jest ten Baranek zabity wziąć moc i bogactwo, i mądrość, i siłę, i cześć, i chwałę, i błogosławieństwo.&nbsp;(13)&nbsp;I słyszałem, jak wszelkie stworzenie, kt&oacute;re jest w niebie i na ziemi, i pod ziemią, i w morzu, i wszystko, co w nich jest, m&oacute;wiło: Temu, kt&oacute;ry siedzi na tronie, i Barankowi, błogosławieństwo i cześć, i chwała, i moc na wieki wiek&oacute;w.&nbsp;(14)</span><span style="color: #0000ff;">&nbsp;A cztery postacie m&oacute;wiły: Amen. Starcy zaś upadli i oddali pokłon.</span>&rdquo;&nbsp;(Objawienie 5:1-14).&nbsp;<br /><br />Jan (w pierwszym rozdziale) usłyszał zapowiedź, że zobaczy to, co było, jest i co ma się dziać w przyszłości.<br />I właśnie&nbsp;teraz Jan zauważa Baranka.<br /><br />Wersety 5, 6 i 9 pozwalają bez jakichkolwiek wątpliwości odnieść omawianą wizję do czasu po wniebowstąpieniu Chrystusa, gdy na lud Boży został wylany duch Święty.<br /><br />&bdquo;<span style="color: #0000ff;">Lew z pokolenia Judy</span>&rdquo;&nbsp;jest już zwycięzcą (nad grzechem, szatanem i śmiercią), ponadto jako Baranek ma&nbsp;&bdquo;<span style="color: #0000ff;">siedem rog&oacute;w</span>&rdquo;&nbsp;&ndash; co oznacza pełnię władzy, jaką otrzymał:&nbsp;&bdquo;<span style="color: #0000ff;">Dana mi jest wszelka władza na niebie i ziemi</span>&rdquo;&nbsp;(Mateusza 28:18), a&nbsp;&bdquo;<span style="color: #0000ff;">siedmioro oczu Baranka</span>&rdquo;&nbsp;to&nbsp;&bdquo;<span style="color: #0000ff;">siedem duch&oacute;w Bożych zesłanych na całą ziemię</span>&rdquo;&nbsp;(co rozpoczęło się w Dniu Pięćdziesiątnicy), wszak o Synu Bożym czytamy:&nbsp;&bdquo;<span style="color: #0000ff;">ponieważ upodobał sobie B&oacute;g, żeby w nim zamieszkała cała&nbsp;<strong>pełnia boskości</strong></span>&rdquo;&nbsp;(Kolosa 1:19).&nbsp;<br /><br />Triumf Chrystusa &ndash; Kapłana według Porządku Melchisedeka! (Hebrajczyk&oacute;w 5:5-10, 6:19-20).&nbsp;<br /><br />W momencie, gdy zwycięski Baranek przyjmuje z rąk Siedzącego Na Tronie zapieczętowaną księgę, wok&oacute;ł następuje ogromne poruszenie.<br />Dwudziestu czterech Starc&oacute;w i cztery Postacie, upadają przed Nim, składają Mu najwyższy hołd (werset 8) &ndash;&nbsp;<strong>w taki oto, symboliczny spos&oacute;b ukazana została wyższość Kapłaństwa Melchisedekowego nad kapłaństwem Aaronowym oraz wielkość i godność Kapłana i Kr&oacute;la &ndash; Jehoszua Chrystusa!</strong>&nbsp;<br /><br />Biorąc pod uwagę to, że omawiana w Objawieniu 5:5-10 scena odnosi się do przeniesienia kapłaństwa z Aaronowego na Melchisedekowe,&nbsp;&bdquo;<span style="color: #0000ff;">nową pieśnią</span>&rdquo;&nbsp;jest bez wątpienia&nbsp;<strong>Ewangelia</strong>&nbsp;o zbawieniu darmo z łaski Bożej przez wiarę i krew Jehoszua Chrystusa.&nbsp;&nbsp;<br />I gdy w Objawieniu 15:3 zbawieni śpiewają&nbsp;&bdquo;<span style="color: #0000ff;">pieśń Mojżesza, sługi Bożego, i pieśń baranka</span>&rdquo;&nbsp;to &ndash; ujmując te&nbsp;&bdquo;<span style="color: #0000ff;">pieśni</span>&rdquo;&nbsp;w kontekście usprawiedliwienia i oczyszczenia poprzez usługę kapłańską &ndash;&nbsp;&bdquo;<span style="color: #0000ff;">pieśń Mojżesza</span>&rdquo;&nbsp;odnosi się do usprawiedliwienia zastępczego w krwi ofiar zwierzęcych (symbolizujących przyszłą ofiarę), zaś&nbsp;&bdquo;<span style="color: #0000ff;">pieśń Baranka</span>&rdquo;&nbsp;opisuje zbawienie w krwi Chrystusa.<br />I taka jest właśnie treść&nbsp;&bdquo;<span style="color: #0000ff;">nowej pieśni</span>&rdquo;:<br />&bdquo;<span style="color: #0000ff;">Godzien jesteś wziąć księgę i zdjąć jej pieczęcie, ponieważ zostałeś zabity i odkupiłeś dla Boga krwią swoją ludzi z każdego pokolenia i języka, i ludu i narodu.</span>&rdquo;&nbsp;(werset 9).&nbsp;<br /><br />Fakt, że&nbsp;&bdquo;<span style="color: #0000ff;">nową pieśń</span>&rdquo;&nbsp;śpiewali Starcy i Postacie, zwraca uwagę na jeszcze jedną ważną prawdę, a mianowicie, że Chrystus został przyjęty jako Zbawiciel w środowisku&nbsp;&bdquo;resztki&rdquo;&nbsp;żyd&oacute;w.<br />Uproszczona, często wyrażana opinia, że wszyscy żydzi odrzucili Chrystusa, jest i nieprawdziwa i bardzo myląca. Owszem, tak uczyniła większość, ale to z żyd&oacute;w Chrystus najpierw budował Sw&oacute;j Kości&oacute;ł (Ciało, Zb&oacute;r).<br />Tysiące rozpoznało w Nim Mesjasza.&nbsp;Był to przeważnie pospolity lud, lecz i kapłani (Dzieje 2:41-42,47, 4:4, 6:7, 21:20).<br /><br />To żydzi najpierw zrozumieli, że Chrystus uczynił nas&nbsp;&bdquo;<span style="color: #0000ff;">rodem kr&oacute;lewskim i kapłanami</span>&rdquo;&nbsp;(Objawienie 5:10 por&oacute;wnaj proszę z 1 Piotra 2:9 i Objawieniem 1:6).<br />&bdquo;<span style="color: #0000ff;">Wy czcicie to, czego nie znacie, my czcimy to, co znamy, bo&nbsp;zbawienie pochodzi&nbsp;<strong>od Żyd&oacute;w</strong>.&nbsp;(23)&nbsp;Lecz nadchodzi godzina i teraz jest, kiedy prawdziwi czciciele będą oddawali Ojcu cześć&nbsp;<strong>w duchu i w prawdzie</strong>; bo i Ojciec takich szuka, kt&oacute;rzy by mu tak cześć oddawali.</span>&rdquo;&nbsp;(Jana 4:22-23).<br />Potem zrozumieliśmy to także my, nawr&oacute;ceni z pogan&hellip;<br />&bdquo;<span style="color: #0000ff;">byliście&nbsp;w tym czasie bez Chrystusa, dalecy od społeczności izraelskiej i obcy przymierzom, zawierającym obietnicę, niemający nadziei i bez Boga na świecie.&nbsp;(13)&nbsp;Ale teraz wy, kt&oacute;rzy niegdyś&nbsp;byliście&nbsp;dalecy, staliście się w Chrystusie Jezusie bliscy przez krew Chrystusową.&nbsp;(14)&nbsp;Albowiem On jest pokojem naszym, On sprawił, że&nbsp;<strong>z dwojga jedność powstała</strong></span>&rdquo;&nbsp;(Efezjan 2:12-14).</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=32" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=32</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883793&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9fbd05eeae</p>
</div>
</body>
