<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 6</title>

<meta name="description" content="Rozdział 6 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/33.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 6" />
<meta property="og:description" content="Rozdział 6 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 6</h1>
</div>
  
  
<p><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I widziałem, jak Baranek zdjął pierwszą z siedmiu pieczęci i usłyszałem głos jednej z czterech postaci, donośny jak grzmot, m&oacute;wiący: Chodź!&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem, a oto biały koń, ten zaś, kt&oacute;ry siedział na nim, miał łuk, a dano mu koronę, i wyruszył jako zwycięzca, aby dalej zwyciężać.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy zdjął drugą pieczęć, usłyszałem, jak druga postać m&oacute;wiła: Chodź!&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;I wyszedł drugi koń, barwy ognistej, a temu, kt&oacute;ry siedział na nim, dano moc zakł&oacute;cić pok&oacute;j na ziemi, tak by mieszkańcy jej zabijali się nawzajem; i dano mu wielki miecz.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy zdjął trzecią pieczęć, usłyszałem, jak trzecia postać m&oacute;wiła: Chodź! I widziałem, a oto koń kary, ten zaś, kt&oacute;ry siedział na nim, miał wagę w ręce swojej.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem jakby głos pośr&oacute;d czterech postaci m&oacute;wił: Miarka pszenicy za denara i trzy miarki jęczmienia za denara; a oliwy i wina nie tykaj.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy zdjął czwartą pieczęć, usłyszałem głos czwartej postaci, kt&oacute;ra m&oacute;wiła: Chodź!&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem, a oto siwy koń, a temu, kt&oacute;ry na nim siedział, było na imię Śmierć, a piekło szło za nim; i dano im władzę nad czwartą częścią ziemi, by zabijali mieczem i głodem, i morem, i przez dzikie zwierzęta ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy zdjął piątą pieczęć, widziałem poniżej ołtarza dusze zabitych dla Słowa Bożego i dla świadectwa, kt&oacute;re złożyli.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;I wołały donośnym głosem: Kiedyż, Panie święty i prawdziwy, rozpoczniesz sąd i pomścisz krew naszą na mieszkańcach ziemi?&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;I dano każdemu z nich szatę białą, i powiedziano im, aby jeszcze odpoczęli przez kr&oacute;tki czas, aż się dopełni liczba wsp&oacute;łsług i braci ich, kt&oacute;rzy mieli podobnie jak oni ponieść śmierć.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem, gdy zdjął sz&oacute;stą pieczęć, że powstało trzęsienie ziemi i słońce pociemniało jak czarny w&oacute;r, a cały księżyc poczerwieniał jak krew.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I gwiazdy niebieskie spadły na ziemię, podobnie jak drzewo figowe zrzuca figi swoje, gdy wiatr gwałtowny nim potrząśnie;&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;i niebo znikło, jak niknie zw&oacute;j, kt&oacute;ry się zwija, a wszystkie g&oacute;ry i wyspy ruszone zostały z miejsc swoich.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;I wszyscy kr&oacute;lowie ziemi i możnowładcy, i wodzowie, i bogacze, i mocarze, i wszyscy niewolnicy, i wolni ukryli się w jaskiniach i w skałach g&oacute;rskich,&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;i m&oacute;wili do g&oacute;r i skał: Padnijcie na nas i zakryjcie nas przed obliczem tego, kt&oacute;ry siedzi na tronie,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;i przed gniewem Baranka, albowiem nastał &oacute;w wielki dzień ich gniewu, i kt&oacute;ż się może ostać?&rdquo;&nbsp;</span></span><span><span>(Objawienie 6:1-17).<br /></span></span><strong><span style="color: #0000ff;">&nbsp;</span></strong></p>
<p><span>Zgodnie z proroctwem Daniela ostatnim mocarstwem światowym (czwarta bestia) miał być Rzym:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;I tak rzekł: Czwarte zwierzę oznacza czwarte kr&oacute;lestwo na ziemi, kt&oacute;re jest inne niż wszystkie kr&oacute;lestwa; ono pochłonie całą ziemię, podepcze i zmiażdży ją.&rdquo;</span><span>&nbsp;(Daniela 7:23).<br /><br /></span></p>
<p><strong><span>Czterej jeźdźcy,&nbsp;</span></strong><span>pierwszych czterech pieczęci, symbolizują cztery r&oacute;żne oblicza pogańskiego Rzymu:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Tak m&oacute;wi Pan: Oto nadchodzi<span>&nbsp;</span><strong>lud z ziemi p&oacute;łnocnej</strong><span>&nbsp;</span>i wielki nar&oacute;d rusza z krańc&oacute;w ziemi. (23) Mocno trzymają<strong><span>&nbsp;</span>łuk</strong><span>&nbsp;</span>i oszczep, są okrutni i nie znają litości. Ich głos huczy jak morze,<span>&nbsp;</span><strong>pędzą na koniach</strong>, każdy gotowy do boju przeciwko tobie, c&oacute;rko Syjońska.&rdquo;</span><span>&nbsp;</span><span>(Jeremiasza 6:22), kt&oacute;rego centralnym kultem był bożek słońca:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Kazał usunąć<strong><span>&nbsp;</span>konie</strong>, kt&oacute;re kr&oacute;lowie judzcy postawili na<span>&nbsp;</span><strong>cześć boga słońca</strong><span>&nbsp;</span>u wejścia do świątyni Pana w pobliżu komnaty eunucha Natanmeleka, kt&oacute;ra była przy arkadach, a rydwan boga słońca spalić.&rdquo;</span><span>&nbsp;(2 Kr&oacute;lewska 23:11).<br /><br /></span></p>
<p><span style="color: #ff6600;">Pierwsza pieczęć.<br /></span>&nbsp;</p>
<p><span>Złoty wiek Imperium rzymskiego, mocarstwa, podczas kt&oacute;rego Chrystus zapoczątkował swe dzieło.<br /></span></p>
<p><span>Rzym wchodził w sw&oacute;j złoty wiek i był u szczytu swych podboj&oacute;w.<br /></span></p>
<p><span>Panowanie (96-180):<br /></span></p>
<ol>
<li><span>Nerwy,</span></li>
<li><span>Trajana,</span></li>
<li><span>Hadriana,</span></li>
<li><span>Antoniusza Piusa,</span></li>
<li><span>Marka Aureliusza,</span></li>
</ol>
<p><span>Zgodnie określono jako&nbsp;</span><span style="color: #800000;">&bdquo;najszczęśliwszy i najwspanialszy okres w całej historii ludzkości&rdquo;</span><span>&nbsp;(Edward Gibbon).<br /><br /></span></p>
<p><span style="color: #800000;">&bdquo;Daje to w sumie obraz tak świetnego rozkwitu, jakiego ludzkość nigdy przedtem w tych rozmiarach nie osiągnęła. Był to bez wątpienia najświetniejszy okres ich rozwoju, aż do dnia dzisiejszego. Niewiele jest też kraj&oacute;w obecnie, kt&oacute;re pod względem og&oacute;lnego poziomu swego rozwoju kulturalnego i dobrobytu materialnego mogą się z &oacute;wczesnym cesarstwem por&oacute;wnać&rdquo;<span>&nbsp;</span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz).</span></span><span>&nbsp;<br /><br /></span><span>Dodatkowym potwierdzeniem tego, że pierwsza pieczęć dotyczy tego okresu czasu jest to, że&nbsp;<strong>symbolem każdego z powyższych władc&oacute;w był właśnie BIAŁY KOŃ z JEŻDŻCEM Z ŁUKIEM!!!&nbsp;</strong>(na odwrocie monet także widniał ten właśnie symbol).<br /></span><span>&nbsp;<br /></span></p>
<p><span>Jeszcze doskonalszy dow&oacute;d: na odwrocie monety Marka Aureliusza widniało dwoje&nbsp;<strong>jeźdźc&oacute;w z łukami</strong>, a na przedzie jego&nbsp;<strong>głowa</strong>&nbsp;<strong>z wieńcem&nbsp;</strong>i napis:<br /><strong>&bdquo;zwycięzca nadal zwycięża&rdquo;!!!<br /></strong></span></p>
<p><span><br />Macie jeszcze jakieś wątpliwości?<br /><br /></span></p>
<p><span>Jeździec na białym koniu z&nbsp;</span><span style="color: #0000ff;">&bdquo;WIEŃCEM na głowie&rdquo;</span><span>&nbsp;był gł&oacute;wnym&nbsp;<strong>symbolem Rzymu i cesarza</strong>.<br /></span></p>
<p><span><br />Rzymianie r&oacute;wnież wielbili boga wojny MARSA, kt&oacute;ry zawsze dosiadał BIAŁEGO KONIA.<br /></span></p>
<p><span>Głowa z wieńcem i jeździec z koniem były wybite na odwrocie większości ich monet, stanowiło to symbol potęgi i władzy.<br /><br /></span></p>
<p><img src="pics/33_1.png" alt="33_1" class="inline"/></p>
<p><span>&nbsp;</span></p>
<p><span></span></p>
<p><span>Za tych czas&oacute;w dochodziło jednak do licznych prześladowań chrześcijan:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Bezbożny źle myśli o sprawiedliwym I zgrzyta na niego zębami. (13) Ale Pan śmieje się z niego, Bo widzi, że nadchodzi dzień jego. (14)<span>&nbsp;</span><strong>Bezbożni</strong><span>&nbsp;</span>dobyli miecza i<span>&nbsp;</span><strong>napinają łuk</strong><span>&nbsp;</span>sw&oacute;j, Aby powalić ubogich i biednych, Aby wymordować tych, kt&oacute;rzy idą drogą prawą, (15) Lecz miecz ich wbije się w ich własne serca, A<span>&nbsp;</span><strong>łuki ich będą połamane</strong>.&rdquo;</span><span>&nbsp;(Psalm 37:12-15).<br /></span></p>
<p><span><br />Jak widać w powyższych werset&oacute;w - jeździec na koniu z łukiem, symbolizuje pogańską siłę (mocarstwo) przeciwne ludowi Bożemu.<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<strong>Niby łuk napinają sw&oacute;j język; kłamstwo, a nie prawda panuje w kraju</strong>. Albowiem kroczą od przewrotności do przewrotności, a<span>&nbsp;</span><strong>nie uznają Pana</strong>. (4) Jeden zwodzi drugiego, nie m&oacute;wiąc prawdy; przyzwyczaili sw&oacute;j język do kłamstwa, postępują przewrotnie,<span>&nbsp;</span><strong>nie chcą się nawr&oacute;cić</strong>. (7)<span>&nbsp;</span><strong>Ich język jest śmiercionośną strzałą</strong>, słowa ich ust są oszustwem. Jeden do drugiego m&oacute;wi: Pok&oacute;j, a w sercu swoim przygotowuje mu podstęp. (8)<span>&nbsp;</span><strong>Czy mam ich za to nie karać</strong><span>&nbsp;</span>- wyrocznia Pana - i<span>&nbsp;</span><strong>nad narodem takim jak ten nie dokonać pomsty?&rdquo;</strong></span><span>&nbsp;(Jeremiasza 9:1-4, 7-8).<br /><br /></span></p>
<p><span>Rzymskie Imperium było w sile, aż do końca drugiego wieku, kiedy Rzym był politycznie stabilny, silny, panował pok&oacute;j (Pax Romana) i pomyślność.<br /></span></p>
<p><span>Granice Imperium rozszerzały się, aż do końca II wieku.<br /></span></p>
<p><strong><span><br />Jeżeli B&oacute;g chciał zobrazować ten okres, to nie m&oacute;gł wybrać lepszego symbolu niż biały koń i podb&oacute;j.<br /></span></strong>&nbsp;</p>
<p><span>Władza jeźdźc&oacute;w rozciągała się nad&nbsp;</span><span style="color: #0000ff;">&bdquo;czwartą częścią ziemi&rdquo;</span><span>&nbsp;&ndash; odpowiada to faktycznie zarządzanemu przez Rzym obszarowi (r&oacute;wnież w średniowieczu była to mniej więcej czwarta część znanego w&oacute;wczas świata, kt&oacute;rą zarządzał biskup Rzymu).<br /></span></p>
<p style="text-align: center;"><span>&nbsp;</span></p>
<table width="389">
<tbody>
<tr>
<td>
<p style="text-align: center;">IMPERIUM RZYMU (<strong>1/4 znanego świata</strong>)</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;"></p>
<p><img src="pics/33_2.png" alt="33_2" class="inline"/></p>
<p><br /><span>&nbsp;</span><span><br />&bdquo;Łuki&rdquo; Rzymu niebawem miało spotkać to samo, co Babilon:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Krzyk słychać z Babilonu i wieść o wielkim zniszczeniu z ziemi chaldejskiej, (55) gdyż<span>&nbsp;</span><strong>Pan niszczy Babilon</strong><span>&nbsp;</span>i usuwa z niego wielki gwar; choćby ich fale huczały jak potężne wody i rozlegał się hałaśliwy ich głos, (56) gdyż pustoszyciel przybył do Babilonu i jego bohaterowie zostali wzięci do niewoli,<span>&nbsp;</span><strong>ich łuki złamane</strong>, Pan jest bowiem Bogiem odpłaty, On rzetelnie odpłaca.&rdquo;</span><span>&nbsp;(Jeremiasza 51:54-56).<br /></span></p>
<p><span><br />Podobnie jak czynił B&oacute;g wcześniej, tak w tych samych symbolach ukazuje sąd nad Rzymem:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Przed nim idzie<span>&nbsp;</span><strong>zaraza</strong>, a za nim podąża<span>&nbsp;</span><strong>m&oacute;r.</strong><span>&nbsp;</span>(6) Trzęsie się ziemia, gdy powstaje, gdy patrzy,<span>&nbsp;</span><strong>drżą narody</strong>. Pękają odwieczne g&oacute;ry, zapadają się prastare pag&oacute;rki, jego drogi są wieczne. (12) W zawziętości kroczysz po ziemi,<span>&nbsp;</span><strong>w gniewie depczesz narody</strong>. (14)<span>&nbsp;</span><strong>Przebiłeś wodza jego wojska jego własną strzałą</strong>, jego przyw&oacute;dcy są rozproszeni jak plewa przez burzę, gdy rozwarli swoje szczęki, aby pochłonąć w skrytości ubogiego. (15)<span>&nbsp;</span><strong>Jego rumaki wpędziłeś w morze</strong>, w potoki wielkich w&oacute;d. (16) Gdy to usłyszałem, struchlało moje ciało, na wieść o tym drgnęły moje wargi; lęk śmiertelny przeszył moje członki, a kolana zachwiały się pode mną. Zadrżałem przed dniem utrapienia, kt&oacute;ry nadchodzi nad lud,<span>&nbsp;</span><strong>na lud, kt&oacute;ry mnie uciska</strong>.&rdquo;<span>&nbsp;</span></span><span>(Habakuka 3:5-6,12,14-16).</span></p>
<p><span><span><br />Trzy kolejne pieczęci opisują Imperium Rzymskie w III wieku po Chrystusie.<br /><br /></span></span></p>
<p><span style="color: #ff6600;">Druga pieczęć.<br /></span><span><br />Przed upadkiem Jeruzalem w 587 r.p.n.e. B&oacute;g powiedział do izraelit&oacute;w:</span><span style="color: #0000ff;">&bdquo;I skieruję przeciwko nim<span>&nbsp;</span><strong>miecz, gł&oacute;d i zarazę</strong>, p&oacute;ki nie wyginą z ziemi, kt&oacute;rą dałem im i ich ojcom.&rdquo;</span><span>&nbsp;(Jeremiasza 24:10).<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Tak m&oacute;wi Wszechmocny Pan: Klaśnij w dłonie, tupnij nogą i powiedz: Biada wszystkim złym ohydom domu izraelskiego, kt&oacute;re padną od<span>&nbsp;</span><strong>miecza, głodu i zarazy</strong>. (12) Kto jest daleko, umrze od zarazy, a kto jest blisko, padnie od miecza; kto pozostanie i uchowa się, umrze z głodu. Tak wywrę na nich sw&oacute;j gniew.&rdquo;</span><span>&nbsp;(Ezechiela 6:11-13).<br /></span></p>
<p><span>Podobnie powiedział o Egipcie:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;I nawiedzę tych, kt&oacute;rzy zamieszkają w Egipcie, tak jak nawiedziłem Jeruzalem -<span>&nbsp;</span><strong>mieczem, głodem i zarazą</strong>.&rdquo;</span><span>&nbsp;(Jeremiasza 44:13).</span><span><span><br />1. Miecz&nbsp;&nbsp;<br /></span></span><span><span>2. Gł&oacute;d&nbsp;&nbsp;<br /></span></span><span><span>3. Zaraza</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>To samo przesłanie zostało skierowane do Imperium Rzymu w kolejnych, czyli&nbsp;<strong>drugiej, trzeciej i czwartej pieczęci</strong>&hellip;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Kryzys III wieku, kt&oacute;ry nastąpił po śmierci Marka Aureliusza (180 rok), a skończył się z początkiem panowania Dioklecjana (284 rok)&nbsp;<strong>był obrazem zniszczenia, klęsk i śmierci.</strong></span></span><span><span>&nbsp;<br /></span></span><span><span>Koniec panowania ostatniego z wymienionych powyżej cesarzy (M. Aureliusza), to początek powolnego upadku Rzymu.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Koń ognistej barwy to kolejna faza w dziejach Imperium Rzymskiego - wojny, toczący ze sobą pretendenci do tronu (było ich ponad 50), trwająca w tym okresie stuletnia wojna domowa, oszustwa, spiski, legiony walczące przeciwko sobie oraz zagrożenia z zewnątrz i związane z tym wszystkim nieszczęścia pozbawiły Rzym przeszło połowy ludności.<br />(Miecz był także symbolem pretorian - elity wojska rzymskiego i straży przybocznej cesarzy, miecz symbolizował r&oacute;wnież władzę, zobacz Rzymian 13:4).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Imperium znalazło się na drodze do ruiny.<br /></span></span><span><span style="color: #0000ff;">&bdquo;Upadną trony kr&oacute;lestw i zniszczę moc kr&oacute;lestw pogańskich: obalę rydwany i jeźdźc&oacute;w, tak że&nbsp;<strong>padną rumaki</strong>&nbsp;<strong>i ich jeźdźcy</strong>, jeden od&nbsp;<strong>miecza</strong>&nbsp;drugiego</span></span><span><span>.&rdquo; (Aggeusza 2:22).</span></span><span><span>&nbsp;<br /></span></span><span><span><br /></span></span><span style="color: #ff6600;">Trzecia pieczęć.</span><span><span><span style="color: #ff6600;">&nbsp;</span><br /><br /></span></span><span><span>Denar to zapłata za dzień pracy. Normalnie można było za nią nabyć 15-20 miar pszenicy&nbsp;</span></span><span><span>(1 miara to w przybliżeniu 1 litr).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Właśnie w latach największego kryzysu ekonomicznego bito na odwrocie monet - wizerunek wagi.<br />Był to okres nieporządku i ekonomicznego krachu.<br /><br /></span></span><span><span>Niesamowita jest r&oacute;wnież następująca rzecz: za czas&oacute;w Aleksandra Sewera (222 - 235) ceny wynosiły dokładnie - identycznie tyle samo, ile wymieniono w trzeciej pieczęci, czyli</span></span><span><span style="color: #0000ff;">&bdquo;Kwarta pszenicy za denara i trzy kwarty jęczmienia za denara&rdquo;</span></span><span><span>&nbsp;- komentarz chyba zbędny...<br /></span></span><span><span>To nam pomaga precyzyjnie zidentyfikować w czasie okres trzeciej pieczęci, niesamowity jest nasz B&oacute;g.<br /><br /></span></span><span><span>Jedzenie stawało się rzadkie i coraz droższe, stale wzrastały podatki, pola właściwie nie były już uprawiane, a obcy okupanci zaczęli napadać na granice Imperium, przyczyniając się do pogłębiania katastrofy.</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Kwarta pszenicy za denara i trzy kwarty jęczmienia za denara, a nie krzywdź&nbsp;<strong>oliwy</strong>&nbsp;i&nbsp;<strong>wina</strong>&rdquo;</span></span><span><span>&nbsp;<br /></span></span><span><span style="color: #800000;">&bdquo;Pomimo pewnego niedoboru zboża, stanowiącego przecież podstawowy artykuł wyżywienia ludności, rozw&oacute;j gospodarki rolnej wyniku rozrastania się latyfundi&oacute;w szedł raczej w kierunku PRODUKCJI OLIWY I WINA.&rdquo;&nbsp;</span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz).<br /><br /></span></span><span><span>Historia donosi:<br /></span></span><span><span style="color: #800000;">&bdquo;Od III wieku n.e. aż do samego upadku cesarstwa zamiast zboża rozdawano obywatelom rzymskim inne produkty, na przykład cesarz Septimius Severus (193-211)&nbsp;<strong>&ndash; oliwę</strong>, inni &ndash; wieprzowinę a nawet&nbsp;<strong>wino</strong>&rdquo;.</span></span><span><span style="color: #800000;">&nbsp;</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span style="color: #ff6600;">Czwarta pieczęć.&nbsp;<br /><br /></span><span><span>Koń siwy symbolizuje śmierć.</span></span><span><span>&nbsp;<br /></span></span><span><span style="color: #0000ff;">&bdquo;I dano im władzę nad czwartą częścią ziemi, by zabijali&nbsp;<strong>mieczem i głodem</strong>, i&nbsp;<strong>morem</strong>, i przez&nbsp;<strong>dzikie zwierzęta</strong>.&rdquo;</span></span><span><span>&nbsp;<br /></span></span><span><span>Z uwagi na wojnę wewnątrz i ataki z zewnątrz, rozprzestrzeniające się zarazy (plagi), gł&oacute;d i związane z tym straty ludności, śmierć poniosło około 1/4 ludności Imperium.<br /></span></span><span><span>Potwierdza to historyk - ateista, Edward Gibbon:<br /></span></span><span><span style="color: #800000;">&bdquo;Jedna czwarta całej populacji Imperium Rzymskiego, zmarła z powodu plag, epidemii, głodu i przemocy (248-292)&rdquo;.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #800000;">&bdquo;Imperium Rzymu zostało zdziesiątkowane przez stale odnawiające się&nbsp;<strong>zarazy, wojny wewnętrzne, najazdy barbarzyńc&oacute;w i rozstr&oacute;j gospodarczy.&rdquo;&nbsp;</strong></span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 97).</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span>Rzym, jako Imperium (kraj), dominująca potęga, nie uznała Boga, jako Suwerena, mało tego wystąpili przeciwko Niemu &ndash; prześladując Jego dzieci.&nbsp;</span></span><span><span>Dlatego B&oacute;g uczynił, to, co zapowiedział i wykonał wcześniej na innym &bdquo;kraju&rdquo;:<br /></span></span><span style="color: #0000ff;">&bdquo;Synu człowieczy! Jeżeli jaki<span>&nbsp;</span><strong>kraj zgrzeszy przeciwko mnie</strong>, dopuszczając się niewierności i Ja wyciągnę swoją rękę przeciwko niemu, i uszczuplę jego zapasy chleba, i ześlę na niego<span>&nbsp;</span><strong>gł&oacute;d</strong>, i wytracę z niego ludzi i bydło, (15) A jeżelibym przepuścił<span>&nbsp;</span><strong>dzikie zwierzęta</strong><span>&nbsp;</span>przez ten kraj tak, że<span>&nbsp;</span><strong>wyludniłyby go</strong><span>&nbsp;</span>i stałby się pustkowiem, i nikt nie wędrowałby po nim z powodu zwierząt, (17) Albo jeżelibym sprowadził<span>&nbsp;</span><strong>miecz</strong><span>&nbsp;</span>na ten kraj i powiedział: Niechaj miecz przejdzie przez kraj! I wytępiłbym w nim ludzi i bydło, (19) Albo jeżelibym zesłał<span>&nbsp;</span><strong>zarazę</strong><span>&nbsp;</span>na ten kraj i wylał nań sw&oacute;j gniew w krwi przelewie, aby wytępić w nim ludzi i bydło, (21) Gdyż tak m&oacute;wi Wszechmocny Pan: Choćbym nawet zesłał na Jeruzalem moich<span>&nbsp;</span><strong>czterech nieszczęsnych sędzi&oacute;w</strong>:<span>&nbsp;</span><strong>miecz, gł&oacute;d, dzikie zwierzęta i zarazę</strong>, aby wytępić z niego ludzi i bydło...&rdquo;</span><span>&nbsp;(Ezechiela 14:13-21, por.&nbsp;</span><span><span>Ezechiela 5:11-12).</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span>Dzikie zwierzęta symbolizują pogańskie narody, kt&oacute;re w tym przypadku zaczęły nękać Rzym:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Jeśli ja na spos&oacute;b ludzki walczyłem z&nbsp;<strong>dzikimi zwierzętami w Efezie</strong>, jaki z tego dla mnie pożytek? Jeśli umarli nie bywają wzbudzeni, jedzmy i pijmy, bo jutro pomrzemy.&rdquo;&nbsp;</span></span><span><span>(1 Koryntian 15:32).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #800000;">&bdquo;Rozbite dotąd i wadzące się ze sobą drobne plemiona germańskie nad Renem konsolidowały się w większe grupy szczepowe, kt&oacute;re wystąpiły wkr&oacute;tce z niezwykłą aktywnością przeciw cesarstwu, jako Alamanowie, Frankowie i Sasi.&rdquo;&nbsp;</span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 129).</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span></p>
<p><img src="pics/33_3.png" alt="33_3" class="inline"/></p>
<p><span><span style="color: #800000;"><br /><br /></span></span><span><span style="color: #800000;">&bdquo;Każda niemal armia uważała się za powołaną do kreowania cesarza ze swego łona, co w związku z rosnącą nadto grozą niebezpieczeństwa ze strony p&oacute;łnocnych barbarzyńc&oacute;w i wzmożoną aktywnością Pers&oacute;w na Wschodzie doprowadziło w połowie III wieku do takiego rozkładu, że zupełny upadek Imperium zdawał się być nieunikniony.&nbsp;</span></span><span><span style="color: #800000;">Wśr&oacute;d chaosu walk wewnętrznych postępowała dalej ruina gospodarcza państwa&rdquo;&nbsp;</span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 136).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>W Wikipedii czytamy:<br /></span></span><span><span style="color: #800000;">&bdquo;Czasy rząd&oacute;w Marka Aureliusza przypadły na okres bardzo trudny: nieustających wojen i klęsk żywiołowych (wylew Tybru, gł&oacute;d, rozruchy uliczne, pożary, plaga szarańczy, epidemia dżumy). Gł&oacute;wnymi wrogami Rzymu były w&oacute;wczas plemiona germańskie i Partowie.&nbsp;</span></span><span><span style="color: #800000;">Marek Aureliusz zmarł na dżumę w trakcie wyprawy wojennej przeciw Markomanom 17 marca 180 roku w Vindobonie (dzisiejszy Wiedeń).&rdquo;</span></span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Tak m&oacute;w do nich: Tak m&oacute;wi Wszechmocny Pan: Jakom żyw, że ci, kt&oacute;rzy mieszkają w ruinach,<span>&nbsp;</span><strong>padną od miecza</strong>; a tego, kt&oacute;ry jest na otwartym polu, wydam<span>&nbsp;</span><strong>zwierzętom polnym na pożarcie</strong>, ci zaś, kt&oacute;rzy są w warowniach i jaskiniach,<span>&nbsp;</span><strong>zginą od zarazy</strong>. (28) I obr&oacute;cę kraj w pustynię i pustkowie,<span>&nbsp;</span><strong>tak, że skończy się dumna jego potęga</strong><span>&nbsp;</span>i opustoszeją g&oacute;ry izraelskie, tak, że nikt nie będzie tamtędy przechodził.&rdquo;</span><span>&nbsp;(Ezechiela 33:27-28).</span><span><span>&nbsp;</span></span><span><span>&nbsp;<br /></span></span><span><span><br /><span style="color: #ff6600;">Piąta pieczęć</span></span></span><span style="color: #ff6600;">.&nbsp;</span></p>
<p><span><span><br />Rzym się nie poddał, w końcu w pewnej mierze uporał się z najeźdźcami z zewnątrz i odzyskał niekt&oacute;re dawne granice. Jednakże zaniepokoiła ich d</span></span><span>ziałalność chrześcijan, kt&oacute;ra prowadziła do rozpowszechnienia się chrześcijaństwa wśr&oacute;d pogan.<br /><br /></span></p>
<p>Prześladowania, kt&oacute;re wcześniej miały wyłącznie lokalny charakter, począwszy od roku 250 zamieniły się w prześladowania og&oacute;lne, nakazane edyktami obowiązującymi na terenie całego Imperium.</p>
<p><span><br />W 250 został wydany pierwszy edykt. Jego wydawca, cesarz Decjusz (249-251), nakazał w nim wszystkim mieszkańcom Imperium złożenie ofiar rzymskim bogom, na czym opierać miało się wydawanie specjalnego zaświadczenia zwanego&nbsp;<em>libellus</em>.<br /><br /></span></p>
<p><span style="color: #800000;">&bdquo;Decjusz, człowiek o prawdziwie starorzymskim sposobie myślenia, dążył do restytucji kultu rodzimych b&oacute;stw rzymskich. Najniebezpieczniejsze wydawało mu się oczywiście chrześcijaństwo, stojące twardo na monoteistycznej podstawie, negując bezwzględnie istnienie innych bog&oacute;w. Aby położyć kres tej propagandzie i wytępić zwolennik&oacute;w niebezpiecznej nauki, przez to zaś przebłagać starych bog&oacute;w i uprosić sobie ich łaskę, zarządził Decjusz wkr&oacute;tce po objęciu rząd&oacute;w prześladowanie chrześcijan, kt&oacute;re w&oacute;wczas po raz pierwszy przeprowadzono systematycznie na obszarze całego państwa&hellip;&rdquo;</span>&nbsp;<br /><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 142).</span></span></p>
<p><span>Te prześladowania wbrew pozorom wzmacniały i oczyszczały &bdquo;kości&oacute;ł&rdquo;, pokazując, kto jest wiernym naśladowcą Pana, podobnym do apostoła Pawła:<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Ale gdyby nawet krew moja miała być dolana do ofiary i obrzędu ofiarnego&nbsp;wiary waszej, raduję się i cieszę razem z wami wszystkimi</span></span><span>&rdquo; (Filipian 2:17).<br /></span></p>
<p><span><br />Prześladowania te zakończyła śmierć Decjusza w 251, jednak nie na długo, gdyż jego następca cesarz Walerian (253-260) kontynuował politykę prześladowań za pomocą edykt&oacute;w.<br /></span></p>
<p><span>Dążył do powrotu dawnych zwyczaj&oacute;w i religii rzymskich. Za największe zagrożenie w tych działaniach uznał chrześcijaństwo, toteż wystawił dwa edykty godzące bezpośrednio w tą grupę.<br />Pierwszy, ogłoszony w 257 roku, kolejny w 258 roku, kt&oacute;ry nakazywał natychmiastowe karanie śmiercią każdego, kto nie złożył ofiary rzymskim bogom. Chrześcijanom konfiskowano r&oacute;wnież cały dobytek.&nbsp;</span><span>&nbsp;</span></p>
<p><span>Edykty Waleriana całkowicie zakazywały kultu chrześcijańskiego (do tej pory karano tylko za odmowę kultu pogańskiego).<br />&nbsp;</span></p>
<p><span>Po śmierci Waleriana edykty zostały cofnięte przez jego syna Galienusa i nastąpił okres 40-letniego rozejmu w walce pogańskiego państwa z chrześcijaństwem.<br /></span></p>
<p><span>Ostatni i najokrutniejszy akt prześladowań nastąpił za cesarza Dioklecjana (284-305), kt&oacute;ry pr&oacute;bował uratować upadające imperium rzymskie poprzez wzmocnienie kultu władzy cesarskiej i rodzimych bog&oacute;w.<br /></span></p>
<p><span>Edyktem z 299 nakazano wszystkim żołnierzom i urzędnikom złożyć b&oacute;stwom ofiarę pod groźbą usunięcia z stanowisk i utraty przywilej&oacute;w stanowych albo obr&oacute;cenie w niewolnictwo.<br /></span></p>
<p><span>Wszystkich chrześcijan uznano za niezdolnych do spełnienia akt&oacute;w prawnych.<br /></span></p>
<p><span><span>Chrześcijanie byli uznawani za wrog&oacute;w i buntownik&oacute;w oraz sprawc&oacute;w wszystkich nieszczęść, głodu, powodzi, klęsk, z kt&oacute;rymi uprzednio borykało się cesarstwo.<br /></span></span><span><span>Dioklecjan wymyślał taką propagandę, aby odciągnąć uwagę od siebie i problem&oacute;w w Imperium.<br /></span></span></p>
<p><span>Edykt z 303 roku nakazał zniszczenie miejsc zgromadzeń, konfiskatę i spalenie ksiąg świętych, surowo zabraniał też gromadzenia się chrześcijan.<br /></span></p>
<p><span>Początkowo nie przewidywano karania śmiercią, ale od 304 roku, kiedy nakazano wszystkim chrześcijanom złożenie ofiar pogańskich - wielu chrześcijan sprzeciwiło się ponosząc męczeńską śmierć.<br /><br /></span><span><span>Szacuje się, że podczas 10 letnich prześladowań za Dioklecjana zginęło więcej chrześcijan niż w jakimkolwiek innym okresie - około&nbsp;<strong>10 milion&oacute;w!</strong></span></span>&nbsp;</p>
<p><span><span>Prześladowania te były najstraszniejsze i najokrutniejsze z dotychczas występujących.<br /></span></span></p>
<p><span><span>Diabeł podsycił moc prześladowania, by męczono i mordowano lud Boży w r&oacute;żny wymyślny spos&oacute;b. Wierni ginęli wtedy w lochach z głodu, ścinano ich, rozszarpywały ich zwierzęta na arenach, palono ich na stosach, zdzierano z nich sk&oacute;rę, itd...&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>To właśnie te osoby są przedstawione w 5 pieczęci.<br /></span></span></p>
<p><span><span>To był właśnie dla naśladowc&oacute;w Pana okres<strong>&nbsp;WIELKIEGO UCISKU,&nbsp;</strong></span></span><span><span>o kt&oacute;rym też czytamy w kolejnym 7 rozdziale księgi Objawienia, w przeciwieństwie do &bdquo;ucisku&rdquo;, kt&oacute;ry jest działem każdego dziecka Bożego&hellip;</span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Tak jest, wszyscy, kt&oacute;rzy chcą żyć pobożnie w Chrystusie Jezusie, prześladowanie znosić będą.&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:12).</span><span>&nbsp;</span><span><span><br /></span></span><span><span><br />PATRZ LIST DO ZBORU W SMYRNIE (rozdział 2) - to ten sam okres&hellip;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>P.s.<br /></span></span><span><span>Obecnie nie należy się obawiać nadejścia masowych, fizycznych prześladowań, czy &bdquo;wielkiego ucisku&rdquo;, kt&oacute;rym straszą ludzie szukający sensacji oraz fałszywi prorocy (typu ciało kierownicze świadk&oacute;w Jehowy), kompletnie nierozumiejący przesłania księgi Objawienia i nierozpoznający czasu, w kt&oacute;rym przyszło im żyć &ndash; czasu zwodzenia fałszywymi naukami, czasu podążania za fałszywymi organizacjami religijnymi, czasu &bdquo;zboru laodycejskiego&rdquo;, czasu nawoływania do bałwochwalczej ekumenii i wielbienia tr&oacute;jjedynego bożka (szatana), czasu nawoływania do fałszywego pokoju, czasu &bdquo;ostatniego, wielkiego wysiłku szatana, aby zwieść i wybranych PODSTĘPEM&rdquo;!</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Dusze przed ołtarzem&rdquo;</span></span><span><span>, to zamęczeni naśladowcy Chrystusa.<br /></span></span><span><span>Znajdujemy tutaj nawiązanie do liturgii sprawowanej w świątyni izraelskiej, kiedy to krew ofiar po pomazaniu nią rog&oacute;w ołtarza całopalenia wylewano pod ten ołtarz, aby wsiąkła w ziemię&nbsp;</span></span><span><span>(2 Mojżesza 29:11-12).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Obraz &bdquo;dusz&rdquo; wołających &bdquo;</span></span><span><span style="color: #0000ff;">spod ołtarza</span></span><span><span>&rdquo; jest symbolicznym obrazem wołania niewinnych ofiar o elementarną sprawiedliwość!</span></span><span><span>&nbsp;<br /></span></span><span><span>Wprawdzie &bdquo;</span></span><span><span style="color: #0000ff;">umarli nic nie wiedzą</span></span><span><span>&rdquo; i &bdquo;</span></span><span><span style="color: #0000ff;">zar&oacute;wno ich miłość, jak ich nienawiść, a także ich gorliwość dawno minęły; i nigdy już nie mają udziału w niczym z tego, co się dzieje pod słońcem</span></span><span><span>&rdquo;, a &bdquo;</span></span><span><span style="color: #0000ff;">w krainie umarłych&hellip; nie ma ani działania, ani zamysł&oacute;w, ani poznania, ani mądrości</span></span><span><span>&rdquo; (Koheleta 9:5-6, 10) &ndash; a zatem oni sami osobiście wołać nie mogą &ndash; to jednak krzywda ich &bdquo;woła o pomstę do Boga&rdquo;!<br /><br /></span></span><span><span>Stw&oacute;rca powiedział już do Kaina, że krew jego brata woła o pomstę nad nim:<br /></span></span><span><span style="color: #0000ff;">&bdquo;C&oacute;żeś to uczynił? Głos krwi brata twego woła do mnie z ziemi.&rdquo;</span></span><span><span>&nbsp;(1 Mojżesza 4:10).<br /><br /></span></span><span><span>Taki sam alegoryczny język występuje w Liście do Hebrajczyk&oacute;w, gdzie czytamy, że ofiara Ablowa&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;jeszcze po&nbsp;</span></span><span><span>[jego]</span></span><span><span style="color: #0000ff;">&nbsp;śmierci przemawia&rdquo;</span></span><span><span>&nbsp;(11:4), oraz, że krew Jehoszua &bdquo;</span></span><span><span style="color: #0000ff;">przemawia lepiej niż krew Abla</span></span><span><span>&rdquo; (12:24).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Aż się dopełni liczba&hellip;&rdquo;<br /></span></span><span><span>Okrutne mordy na dzieciach Bożych jeszcze nie ustały.<br /></span></span></p>
<p><span>Przerwał je edykt mediolański z 313 roku, wydany przez wsp&oacute;łcesarzy Konstantyna i Licyniusza.<br /></span></p>
<p><span><span><br />Potęga Rzymu niedługo miała zmienić taktykę, nie zmieniła jednak swego charakteru i polityki &ndash; i nie złożyła jeszcze broni.<br />Diabeł niedługo zaatakował od wewnątrz, widząc, że jego dotychczasowe działania nie przynoszą planowanego rezultatu&hellip;</span></span><span><span>&nbsp;<br /></span></span><span><span>Niebawem miało powstać r&oacute;wnież państwo kościelne (papiestwo) z nowym arsenałem prześladowań (inkwizycja) i liczbą zamęczonych w ilości około 50/60 milion&oacute;w os&oacute;b.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Zapłata za te i wszystkie inne cierpienia jest odłożona do momentu przyjścia naszego Pana.<br /></span></span><span><span style="color: #0000ff;">&bdquo;Najmilsi! Nie mścijcie się sami, ale pozostawcie to gniewowi Bożemu, albowiem napisano: Pomsta do mnie należy, Ja odpłacę, m&oacute;wi Pan.&rdquo;</span></span><span><span>&nbsp;(Rzymian 12:19).<br /><br /></span></span><span style="color: #ff6600;">Sz&oacute;sta pieczęć.</span><span><span><span style="color: #ff6600;">&nbsp;</span><br /><br /></span></span><span><span>Co oznacza słońce, księżyc i gwiazdy w tej wizji?<br /></span></span><span><span>Sp&oacute;jrzmy wstecz:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Potem miał jeszcze inny sen i opowiedział go braciom swoim. Powiedział: Miałem znowu sen: oto&nbsp;<strong>słońce, księżyc</strong>&nbsp;i jedenaście&nbsp;<strong>gwiazd</strong>&nbsp;kłaniało mi się. (10) A gdy to opowiedział ojcu i braciom, zgromił go ojciec i rzekł do niego: C&oacute;ż to za sen, kt&oacute;ry ci się śnił?&nbsp;</span></span><span><span style="color: #0000ff;">Czyż, więc&nbsp;<strong>ja, matka twoja</strong>&nbsp;i&nbsp;<strong>bracia</strong>&nbsp;twoi mielibyśmy przyjść i pokłonić ci się do ziemi?&rdquo;&nbsp;</span></span><span><span>(1 Mojżeszowa 37:9-10).<br /><br /></span></span><span><span>Zwr&oacute;ćmy uwagę, że Jakub od razu zorientował się, że nie chodzi tu o literalne słońce, księżyc i gwiazdy, ale że ma to znaczenie symboliczne - oznaczało hierarchię, władzę.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Inny przykład:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A kozioł wyr&oacute;sł bardzo; a gdy najbardziej spotężniał, złamał się wielki r&oacute;g i na jego miejscu wyrosły cztery inne rogi na cztery strony nieba. (9) A z jednego z nich wyr&oacute;sł inny mały r&oacute;g, kt&oacute;ry bardzo wyr&oacute;sł ku południowi i ku wschodowi, i ku prześlicznej ziemi. (10) Wielkością swoją sięgał aż do&nbsp;<strong>wojska niebieskiego i strącił na ziemię</strong>&nbsp;niekt&oacute;rych z wojska i z&nbsp;<strong>gwiazd</strong>, i podeptał ich.&rdquo;&nbsp;</span></span><span><span>(Daniela 8:8-10).<br /><br /></span></span><span><span>Mowa tu o Antiochu IV Epifanesie, kt&oacute;ry zbezcześcił w 167 r.p.n.e. świątynię Jeruzalemską.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>W Słowie Bożym:<br /></span></span><span><span>- słońce i księżyc wyobrażają władc&oacute;w, cesarzy i rządy,<br /></span></span><span><span>- gwiazdy symbolizują sferę duchową, religijną (bogowie rzymscy także byli utożsamiani z gwiazdami i planetami).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Dalej:<br /></span></span><span><span>- wyspy symbolizują narody:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Słuchajcie mnie w milczeniu, wyspy, wy zaś, narody, nabierzcie siły! Niech przystąpią, a potem niech m&oacute;wią, razem stańmy do rozprawy!&rdquo;</span></span><span><span>&nbsp;(Izajasza 41:1).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Dalej:<br /></span></span><span><span>- g&oacute;ry i skały wyobrażają kr&oacute;lestwa i państwa:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Tyś przeni&oacute;sł winorośl z Egiptu, Wygnałeś&nbsp;<strong>narody</strong>&nbsp;i ją zasadziłeś. (10) Przygotowałeś jej miejsce, Zapuściła korzenie i bujnie pokrywa ziemię. (11) Jej cieniem&nbsp;<strong>g&oacute;ry</strong>&nbsp;zostały okryte&rdquo;</span></span><span><span>&nbsp;(Psalm 80:9-11).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Czy widziałeś, co uczyniła odstępna żona, Izrael? Chodziła na każdą wysoką&nbsp;<strong>g&oacute;rę</strong>&nbsp;i pod każde zielone drzewo i tam oddawała się nierządowi. (23) Zaiste,&nbsp;<strong>ułudą jest pokładanie nadziei w pag&oacute;rkach i wrzawa na g&oacute;rach</strong>! Zaiste, w Panu, Bogu naszym, jest zbawienie Izraela&rdquo;</span></span><span><span>&nbsp;(Jeremiasza 3:6, 23).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I m&oacute;wili do g&oacute;r i skał: Padnijcie na nas i zakryjcie nas...&rdquo;&nbsp;</span></span><span><span>(6:16).<br /></span></span><span><span><br />O tym samym, czyli o schronieniu się w cieniu g&oacute;r m&oacute;wił Chrystus w momencie przepowiadania oblężenia i zburzenia świątyni Jeruzalemskiej, co sprawiło definitywny koniec systemu ofiarniczo - obrządkowego żyd&oacute;w:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Jezus zaś, zwr&oacute;ciwszy się do nich, rzekł:&nbsp;<strong>C&oacute;rki jerozolimskie</strong>, nie płaczcie nade mną; lecz płaczcie nad sobą i nad dziećmi swoimi, (29) bo oto idą dni, kiedy m&oacute;wić będą: Błogosławione niepłodne i łona, kt&oacute;re nie rodziły, i piersi, kt&oacute;re nie karmiły. (30) Wtedy zaczną&nbsp;<strong>m&oacute;wić do g&oacute;r</strong>:&nbsp;<strong>Padnijcie na nas</strong>! A do pag&oacute;rk&oacute;w:&nbsp;<strong>Przykryjcie nas</strong>!&rdquo;</span></span><span><span>&nbsp;</span></span><span><span>(Łukasza 23:28-30).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Tych samych symboli użył prorok Ozeasz, kiedy przepowiadał karę za grzech p&oacute;łnocnego Izraela - ich upadek i uprowadzenie do Asyrii w 722/721 r.p.n.e:<br /></span></span><span><span style="color: #0000ff;">&bdquo;I będą zniszczone wyżyny Bet-Awen, miejsca grzechu Izraela; cierń i oset wyrośnie na ich ołtarzach. Wtedy m&oacute;wić będą do<strong>&nbsp;g&oacute;r</strong>:&nbsp;<strong>Przykryjcie nas</strong>! a do pag&oacute;rk&oacute;w:&nbsp;<strong>Padnijcie na nas</strong>!&rdquo;</span></span><span><span>&nbsp;(Ozeasza 10:8).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>&bdquo;N</span></span><span><span style="color: #0000ff;">iebo znikło, jak niknie zw&oacute;j, kt&oacute;ry się zwija, a wszystkie g&oacute;ry i wyspy ruszone zostały z miejsc swoich.&rdquo;&nbsp;</span></span><span><span>(6:14).<br /><br /></span></span><span><span>Podobne metafory zostały użyte przez proroka Izajasza, kt&oacute;ry prorokował o upadku Edomu:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Gdyż rozgniewał się Pan na wszystkie narody, jest oburzony na całe ich wojsko, obłożył je klątwą, przeznaczył je na rzeź. (4) I wszystkie&nbsp;<strong>pag&oacute;rki rozpłyną się</strong>.&nbsp;<strong>Niebiosa zwiną się jak zw&oacute;j</strong>&nbsp;księgi i wszystkie ich zastępy opadną, jak opada liść z krzewu winnego i jak opada zwiędły liść z drzewa figowego. (5) Gdyż m&oacute;j miecz zwisa z nieba, oto&nbsp;<strong>spada na Edom i na lud obłożony przeze mnie klątwą</strong>. (6) Miecz Pana ocieka krwią&rdquo;</span></span><span><span>&nbsp;(Izajasza 34:2-6).<br /><br /></span></span><span><span>Podobnie prorokował Jeremiasz o upadku Izraela &bdquo;</span></span><span><span style="color: #0000ff;">Spojrzałem na g&oacute;ry - a oto się trzęsły, na wszystkie pag&oacute;rki - a one się chwiały&hellip;.</span></span><span><span>&rdquo; (Jeremiasza 4:24, 26, 29-31).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Trzęsienia ziemi natomiast wyobrażają rewolucje, przewroty.<br /></span></span><span><span>To wszystko właśnie spotkało rzymian (podobnie jak żyd&oacute;w zburzenie świątyni i definitywny koniec ich religii) &ndash; to obserwujemy podczas otwarcia sz&oacute;stej pieczęci&hellip;<br /><br /></span></span><span><span>Wielkie &bdquo;trzęsienie ziemi&rdquo;, kt&oacute;re nastąpiło, oznaczało upadek starego porządku świata i stworzenia nowego.<br /></span></span><span><span>To się wydarzyło, podczas, gdy Konstantyn I wydał edykt tolerancyjny dla chrześcijan w 313 roku i zrobił, co tylko możliwe, aby &bdquo;chrześcijaństwo&rdquo;, jako religia, stała się oficjalną religią Państwa.<br /></span></span></p>
<p><span><span><br /></span></span><span>Z biegiem czasu pogańskie świątynie zaczęły być zamykane i przekształcane w kościoły, pogańscy kapłani prześladowani i mordowani.<br /></span><span><span>Pogaństwo znikało z przed oczu rzymian, lecz nie z znikało z ich serc,&nbsp;szybko też&nbsp;powr&oacute;ciło do nich, tylko w innej, zmodyfikowanej&nbsp;postaci...</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Zapewne prześladowani chrześcijanie ostrzegali swoich prześladowc&oacute;w o gniewie Bożym.&nbsp;</span></span><span><span>Możemy sobie wyobrazić jak rzymianie drwili z ostrzeżeń chrześcijan i naigrywali z Ewangelii - do czasu jak&nbsp;<strong>poliytyczne i duchowe &bdquo;niebo&rdquo; pogańskiego Rzymu zaczęło się rozpadać w kawałki</strong>.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Kto był w&oacute;wczas jeszcze przerażony?<br /></span></span><span><span><br />Wcześniej w 293 roku cesarz Dioklecjan podzielił Imperium Rzymskie na cztery regiony administracyjne, w celu efektywniejszego zarządzania całością. Utworzył tetrarchię, czyli system rząd&oacute;w, w kt&oacute;rym władzę w imperium sprawowało czterech ludzi, kontrolujących r&oacute;żne obszary geograficzne:<br /></span></span></p>
<p><span><span>- Dioklecjan (wschodnie wybrzeże Morza Śr&oacute;dziemnego),<br /></span></span></p>
<p><span><span>- Maksymian (Italia i Afryka),<br />- Galeriusz (dolina Dunaju i Bałkany),<br />- Konstancjusz Chlorus (Brytania, Galia i Hiszpania).&nbsp;<br /><br />Co się stało z Dioklecjanem i jego kompanami?<br />Byli przerażeni, tak jak sz&oacute;sta pieczęć to opisuje, gdyż historia donosi, że:<br /><span style="color: #800000;">Dioklecjan</span>&nbsp;- zwariował i popełnił samob&oacute;jstwo.<br /><span style="color: #800000;">Maksymian</span>&nbsp;- r&oacute;wnież samob&oacute;jstwo.<br /><span style="color: #800000;">Galeriusz</span>&nbsp;- znany z prześladowań chrześcijan, zmarł w Sardicy na początku maja 311 roku w wyniku okrutnej choroby.<br /><span style="color: #800000;">Konstancjusz</span>&nbsp;- samob&oacute;jstwo w wyniku strasznej zarazy.</span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=33" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=33</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883794&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z1cbfa2382cz</p>
</div>
</body>

