<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 7</title>

<meta name="description" content="Rozdział 7 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/34.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 7" />
<meta property="og:description" content="Rozdział 7 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 7</h1>
</div>
  
<span><span><span style="font-size: 14pt;">&nbsp;</span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Potem widziałem czterech anioł&oacute;w stojących na czterech krańcach ziemi, powstrzymujących cztery wiatry ziemi, aby nie wiał wiatr na ziemię ani na morze, ani na żadne drzewo.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;Widziałem też innego anioła wstępującego od wschodu słońca, kt&oacute;ry miał pieczęć Boga żywego i kt&oacute;ry zawołał głosem donośnym na czterech anioł&oacute;w, kt&oacute;rym zezwolono wyrządzić szkodę ziemi i morzu, m&oacute;wiąc:&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;Nie wyrządźcie szkody ani ziemi, ani morzu, ani drzewom, dop&oacute;ki nie opatrzymy pieczęcią sług Boga naszego na czołach ich.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem liczbę tych, kt&oacute;rych opatrzono pieczęcią: sto czterdzieści cztery tysiące opieczętowanych ze wszystkich plemion izraelskich:&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;z plemienia Judy dwanaście tysięcy opieczętowanych, z plemienia Rubena dwanaście tysięcy, z plemienia Gada dwanaście tysięcy,&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;z plemienia Asera dwanaście tysięcy, z plemienia Naftalego dwanaście tysięcy, z plemienia Manassesa dwanaście tysięcy,&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;z plemienia Symeona dwanaście tysięcy, z plemienia Lewiego dwanaście tysięcy, z plemienia Issachara dwanaście tysięcy,&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;z plemienia Zebulona dwanaście tysięcy, z plemienia J&oacute;zefa dwanaście tysięcy, z plemienia Beniamina dwanaście tysięcy opieczętowanych.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Potem widziałem, a oto tłum wielki, kt&oacute;rego nikt nie m&oacute;gł zliczyć, z każdego narodu i ze wszystkich plemion, i lud&oacute;w, i język&oacute;w, kt&oacute;rzy stali przed tronem i przed Barankiem, odzianych w szaty białe, z palmami w swych rękach.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;I wołali głosem donośnym, m&oacute;wiąc: Zbawienie jest u Boga naszego, kt&oacute;ry siedzi na tronie, i u Baranka.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;A wszyscy aniołowie stali wokoło tronu i starc&oacute;w, i czterech postaci, i upadli przed tronem na twarze swoje, i oddali pokłon Bogu,&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;m&oacute;wiąc: Amen! Błogosławieństwo i chwała, i mądrość, i dziękczynienie, i cześć, i moc, i siła Bogu naszemu na wieki wiek&oacute;w. Amen.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I odezwał się jeden ze starc&oacute;w, i rzekł do mnie: Kt&oacute;ż to są ci przyodziani w szaty białe i skąd przyszli?&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;I rzekłem mu: Panie m&oacute;j, ty wiesz. A on rzekł do mnie: To są ci, kt&oacute;rzy przychodzą z wielkiego ucisku i wyprali szaty swoje, i wybielili je we krwi Baranka.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Dlatego są przed tronem Bożym i służą mu we dnie i w nocy w świątyni jego, a Ten, kt&oacute;ry siedzi na tronie, osłoni ich obecnością swoją.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Nie będą już łaknąć ani pragnąć, i nie padnie na nich słońce ani żaden upał,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;ponieważ Baranek, kt&oacute;ry jest pośr&oacute;d tronu, będzie ich pasł i prowadził do źr&oacute;deł żywych w&oacute;d; i otrze B&oacute;g wszelką łzę z ich oczu.&rdquo;</span></span><span>&nbsp;</span><span>(Objawienie 7:1-17).</span><span><span>&nbsp;</span></span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span>Tekst ten jest symbolicznym ujęciem rzeczywistych postaci i wydarzeń, osadzonych w konkretnym, historycznym czasie.</span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span><strong><span>Cztery wiatry ziemi<br /><br /></span></strong></span><span><span style="color: #0000ff;">&bdquo;Potem widziałem czterech anioł&oacute;w stojących na czterech krańcach ziemi, powstrzymujących cztery wiatry ziemi, aby nie wiał wiatr na ziemię ani na morze, ani na żadne drzewo.&rdquo;</span></span><span><span>&nbsp;(7:1).<br /></span></span><span><span>Powyższe słowa dotyczą okresu poprzedzającego najazdy dokładnie czterech plemion germańskich, kt&oacute;re doprowadziły do zniszczenia zachodniej części Imperium Rzymu (<strong>JEDNA TRZECIA</strong>&nbsp;Imperium upadła w 476 roku).<br /><br /></span></span><span><span>Dowodzi tego to, że w ten sam spos&oacute;b B&oacute;g już wcześniej przem&oacute;wił, po czym ukarał Izrael:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A ty, synu człowieczy, m&oacute;w: Tak m&oacute;wi Wszechmocny Pan&nbsp;<strong>do ziemi izraelskiej</strong>: Nadszedł kres,&nbsp;<strong>kres dla czterech krańc&oacute;w ziemi!</strong>&nbsp;(3) Teraz nadszedł&nbsp;<strong>dla ciebie kres</strong>&nbsp;i zapałam na ciebie gniewem i&nbsp;<strong>osądzę cię według twojego postępowania</strong>&nbsp;i ukarzę cię za wszystkie twoje obrzydliwości.&rdquo;</span></span><span><span>&nbsp;(Ezechiela 7:2-3).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>W ten sam spos&oacute;b B&oacute;g zapowiedział także zagładę Elamu:<br /></span></span><span><span style="color: #0000ff;">&bdquo;To, co jako słowo Pana doszło proroka Jeremiasza o Elamie na początku panowania Sedekiasza, kr&oacute;la judzkiego: (35) Tak m&oacute;wi Pan Zastęp&oacute;w: Oto Ja złamię łuk Elamu, podstawę ich potęgi. (36) I sprowadzę&nbsp;<strong>na Elam cztery wiatry z czterech krańc&oacute;w nieba</strong>,&nbsp;<strong>i rozproszę ich na wszystkie te wiatry, i nie będzie narodu, do kt&oacute;rego by przyszli rozproszeni Elamu.</strong>&rdquo;</span></span><span style="color: #0000ff;"><span>&nbsp;</span></span><span>(Jeremiasza 49:34-36).<br /></span><span><span><br /></span></span><span><span>Jeszcze lepszym tego przykładem jest wizja ukazana prorokowi Danielowi w&nbsp;7 rozdziale, gdzie pokazano, jak&nbsp;<span style="color: #0000ff;">&bdquo;czterech wiatry wzburzyły wielkie morze&rdquo;</span>, w wyniku, czego z owego &bdquo;<span style="color: #0000ff;">morza</span>&rdquo; wychodzą kolejno &bdquo;<span style="color: #0000ff;">cztery wielkie zwierzęta</span>&rdquo;.<br /></span></span></p>
<p><span><span>W symbolice biblijnej &bdquo;wody morza wielkiego&rdquo; są symbolem &bdquo;narod&oacute;w, lud&oacute;w i język&oacute;w&rdquo; (zobacz Izajasza 17:12-13, 57:20), zaś &bdquo;zwierzęta&rdquo; oznaczają potęgi świata (Daniela 7:23).<br /></span></span></p>
<p><span><span>&nbsp;Widzimy, że w widzeniu tym został Danielowi ukazany obraz świata politycznego, r&oacute;żnorakie zawieruchy dziejowe, i kolejno po sobie następujące potęgi światowe&nbsp;(&bdquo;<span style="color: #0000ff;">lew</span>&rdquo; &ndash; Babilonia; &bdquo;<span style="color: #0000ff;">niedźwiedź</span>&rdquo; &ndash; Medo-Persja; &bdquo;<span style="color: #0000ff;">pantera</span>&rdquo; &ndash; Grecja; &bdquo;<span style="color: #0000ff;">bestia bezimienna,&nbsp;</span><span style="color: #0000ff;">straszna i sroga</span>&rdquo; &ndash; Imperium rzymu).<br /><br /></span></span></p>
<p><span><strong>Nawiązując do tych samych obraz&oacute;w, księga Objawienia w rozdziale 7 przedstawia nam &bdquo;</strong></span><span><strong><span style="color: #0000ff;">wiatry ziemi</span></strong></span><span><strong>&rdquo; powstrzymywane przez &bdquo;</strong></span><span><strong><span style="color: #0000ff;">czterech anioł&oacute;w</span></strong></span><span><strong>&rdquo;.<br /></strong></span></p>
<p><span><span><strong>&nbsp;</strong>&bdquo;<span style="color: #0000ff;">Wiatry</span>" oznaczają wojny, rewolucje, wstrząsy polityczne i tym podobne zdarzenia:<br /></span></span><span><span style="color: #0000ff;">&bdquo;W owym czasie będzie się m&oacute;wiło do tego ludu i&nbsp;<strong>do Jeruzalemu</strong>:&nbsp;<strong>Gorący wiatr wieje</strong>&nbsp;z nagich wierzchołk&oacute;w pustyni&nbsp;<strong>prosto na c&oacute;rkę mojego ludu</strong>, nie aby przewiewać czy oczyszczać. (12)&nbsp;<strong>Wicher silniejszy niż oni przychodzi na m&oacute;j rozkaz</strong>. Teraz Ja sam wypowiem na nich&nbsp;<strong>wyrok</strong>. (13) Oto nadchodzi wr&oacute;g jak chmury, a jego wozy są jak huragan, jego rumaki szybsze niż orły. Biada nam, bo&nbsp;<strong>jesteśmy zgubieni</strong>!&rdquo;</span></span></p>
<p><span><span>(Jeremiasza 4:11-13, por&oacute;wnaj Izajasza 17:12-13</span></span><span>).<br /><br /></span></p>
<p><span><span>Aniołowie powstrzymują&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;cztery wiatry ziemi&rdquo;,&nbsp;</span></span><span><span>aby zagwarantować warunki dla rozpowszechnienia i zwiastowania Ewangelii, gdyż niebawem&nbsp;miały nastąpić liczne wojny i konflikty, a przede wszystkim miało pojawić się wielkie odstępstwo</span></span><span><span>, kt&oacute;re w rezultacie broniło dostępu do Biblii, prześladując dzieci Boże, uważając się za jedynego mającego prawo czytać i interpretować (fałszować) Słowo Boże.<br /></span></span><span><span><br />Kilka sł&oacute;w o narodzie Izraela z I wieku.<br /></span></span><span><span>Żydzi, jako og&oacute;ł narodu dopełnili miary swych grzech&oacute;w już wcześniej i podobnie, jak poprzednio&nbsp;ich ojcowie oraz mieszkańcy Elamu, zostali ukarani i rozproszeni po całym świecie:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A cały lud, odpowiadając, rzekł:&nbsp;<strong>Krew jego</strong>&nbsp;<strong>na nas i na dzieci nasze</strong>.&rdquo;</span></span><span>&nbsp;</span><span>(Mateusza 27:25).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Albowiem wy, bracia, staliście się naśladowcami zbor&oacute;w Bożych, kt&oacute;re są w Judei w Chrystusie Jezusie, bo i wy doznaliście tych samych&nbsp;<strong>cierpień</strong>&nbsp;od swoich rodak&oacute;w, jak i oni od Żyd&oacute;w,&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;kt&oacute;rzy i&nbsp;<strong>Pana Jezusa zabili, i prorok&oacute;w, i nas prześladowali, i&nbsp;Bogu się nie podobają</strong>&nbsp;i wszystkim ludziom są przeciwni;&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>a żeby dopełnić miary grzech&oacute;w swoich</strong>, przeszkadzają nam w zwiastowaniu poganom zbawiennej wieści. Ale gniew Boży spadł na nich na dobre.&rdquo;&nbsp;</span></span><span><span>(1 Tesaloniczan 2:14-16).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Dlatego też Pan powiedział do nich:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Wy też dopełnijcie miary ojc&oacute;w waszych.&nbsp;</span></span><span><span style="color: #0000ff;">(33)</span></span><span><span style="color: #0000ff;">&nbsp;Węże! Plemię żmijowe! Jakże będziecie mogli ujść przed sądem ognia piekielnego?&nbsp;</span></span><span><span style="color: #0000ff;">(34)</span></span><span><span style="color: #0000ff;">&nbsp;Oto dlatego Ja posyłam do was prorok&oacute;w i mędrc&oacute;w, i uczonych w Piśmie, a z nich niekt&oacute;rych będziecie zabijać i krzyżować, innych znowu będziecie biczować w waszych synagogach i przepędzać z miasta do miasta.&nbsp;</span></span><span><span style="color: #0000ff;">(35)</span></span><span><span style="color: #0000ff;">&nbsp;Aby&nbsp;obciążyła&nbsp;was cała sprawiedliwa krew, przelana na ziemi - od krwi sprawiedliwego Abla aż do krwi Zachariasza, syna Barachiaszowego, kt&oacute;rego zabiliście między świątynią a ołtarzem.&nbsp;</span></span><span><span style="color: #0000ff;">(36)</span></span><span><span style="color: #0000ff;">&nbsp;Zaprawdę powiadam wam,&nbsp;<strong>spadnie to wszystko na ten r&oacute;d</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(37)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Jeruzalem, Jeruzalem</strong>, kt&oacute;re zabijasz prorok&oacute;w i kamienujesz tych, kt&oacute;rzy do ciebie byli posłani, ileż to razy chciałem zgromadzić dzieci twoje, jak kokosz zgromadza pisklęta swoje pod skrzydła, a nie chcieliście!&nbsp;</span></span><span><span style="color: #0000ff;">(38)</span></span><span><span style="color: #0000ff;">&nbsp;Oto wam&nbsp;<strong>dom wasz pusty zostanie</strong>.&rdquo;</span></span><span>&nbsp;(Mateusza 23:32-38).</span><span><span>&nbsp;<br /><br /></span></span><span><span>W 66 roku naszej ery wojska rzymskie pod wodzą Cestiusza Gallusa oblegają Jerozolimę, a następnie rezygnują ze szturmu miasta i wycofują się.<br />Był to sygnał do opuszczenia przez chrześcijan Jerozolimy i Judei, zgodnie z ostrzeżeniem Pana, zawartym w 13 rozdziale ewangelii Marka, 24 rozdziale Mateusza i 21 rozdziale Łukasza,&nbsp;o tym, aby uciekali w g&oacute;ry, kiedy ujrzą zbliżające się do Jerozolimy wojska rzymskie.<br /></span></span><span><span>Legiony rzymskie wracają pod wodzą Tytusa i Jerozolima zostaje zr&oacute;wnana z ziemią w 70 roku naszej ery.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Nie było w historii r&oacute;wnie strasznej zagłady i masakry tylu ludzi podczas jednego wydarzenia, czy oblężenia jednego miasta.<br />Nigdy nigdzie nie zginęło&nbsp;<strong>milion ludzi naraz</strong>!<br /></span></span><span><span>To było doskonałe wypełnienie się sł&oacute;w zapisanych w ewangelii Mateusza 24 rozdziale, ostrzegających o wielkim ucisku!<br /><br /></span></span><span><span>O oblężeniu Jerozolimy J&oacute;zef Flawiusz tak pisał:<br /></span></span><span><span style="color: #800000;">&bdquo;Oblężenie wypadło na Święto Przaśnik&oacute;w.&nbsp;</span></span><span><span style="color: #800000;">W tym czasie bywało w Jerozolimie, razem z pielgrzymami, nieraz do 3 milion&oacute;w ludzi.</span></span><span><span style="color: #800000;">Teraz powstał straszny gł&oacute;d i zaraźliwe, śmiertelne powietrze. Nawet obrzydliwe rzeczy chciwie połykano, jako pożywienie, starą sk&oacute;rę, stęchłe siano, gn&oacute;j bydła itp. Mężczyźni wydzierali ostatni kąsek kobietom, kobiety mężczyznom, dzieci rodzicom, matki dzieciom, a jedna matka zabiła nawet swoje dziecko na pokarm. Nie podobna, aby wszystkie okropności szczeg&oacute;łowo opowiadać;&nbsp;<strong>żadne miasto nigdy tyle nie wycierpiało, i nie było, od początku świata, narodu tak pełnego zbrodni</strong>.&nbsp;</span></span><span><span style="color: #800000;">Gł&oacute;d porywał całe domy i rody. Płaskie dachy dom&oacute;w były napełnione łąknącemi niewiastami i dziećmi, ulice wychudłymi starcami. Młodzieńcy i mężowie chwiali się jak cienie, i wycieńczeni padali tu i &oacute;wdzie nieżywi. Niekt&oacute;rzy, nie chcąc pozostać niepogrzebani, wchodzili w groby i tam czekali ostatniej Godziny&rdquo;.</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span><span>Według Euzebiusza i J&oacute;zefa Flawiusza, zginęło w czasie oblężenia przeszło 1,1 mln ludzi, a obecnych w mieście było około 3 mln, z kt&oacute;rych liczba jeńc&oacute;w dochodziła zaledwie do 97000, resztę wysłano do egipskich kamieniołom&oacute;w oraz do innych prowincji, by w amfiteatrach, jako gladiatorzy walczyli na zab&oacute;j ze sobą lub z dzikimi zwierzętami. Bardzo wielu sprzedano jako niewolnik&oacute;w w r&oacute;żne strony świata.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Zgodnie z proroczą zapowiedzią Chrystusa &ndash; r&oacute;wnież nie przeminęło&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;to pokolenie&rdquo;,&nbsp;</span></span><span><span>a Jego słowa o Jeruzalem się wypełniły, dokładnie po upływie 40 lat od Jego sł&oacute;w - miasto legło w gruzach - jesienią 70 roku.<br /></span></span><span><span>W czasach Starego Testamentu pokolenie rozumiano, jako 40 lat, jeden przykład:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A od Kadesz-Barnea aż do czasu, gdyśmy przekroczyli potok Zered, wędrowaliśmy&nbsp;<strong>trzydzieści osiem lat</strong>, aż wymarło całe&nbsp;<strong>pokolenie</strong>&nbsp;wojownik&oacute;w z obozu, jak im to poprzysiągł Pan.&rdquo;</span></span><span><span>&nbsp;(5 Mojżesza 2:14).<br /></span></span><span><span>Poza tym okres 40 dni/lat w Biblii występuje często, jako okres pr&oacute;by/testu, okres przejściowy, i taki też okres czasu, mieli, aby uwierzyć i się opamiętać&hellip;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>P.s.<br /></span></span><span><span>Piszę o tym, dlatego, że&nbsp;w&nbsp;tym miejscu ponownie warto wspomnieć o dzisiejszych fałszywych prorokach i fanatycznych poszukiwaczach sensacji. Ot&oacute;ż bardzo często powołują się oni na słowa zapisane w 24 rozdziale ewangelii Mateusza, dotyczące &bdquo;</span></span><span><span style="color: #0000ff;">wielkiego ucisku</span></span><span><span>&rdquo; w celu straszenia ludzi, że to dopiero przed nami, itp.</span></span><span><span>&nbsp;<br /></span></span><span><span>Jednakże bez wdawania się w szczeg&oacute;ły, wystarczy odczytać ten sam tekst w ewangelii Łukasza, aby się przekonać, że ten konkretnie &bdquo;</span></span><span><span style="color: #0000ff;">wielki ucisk</span></span><span><span>&rdquo; miał spaść wyłącznie na nar&oacute;d Izraelski, co się zresztą stało:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Gdy niekt&oacute;rzy m&oacute;wili o świątyni, że jest przyozdobiona pięknymi kamieniami i darami, powiedział: (6) Przyjdzie czas, kiedy z tego, na co patrzycie, nie zostanie kamień na kamieniu, kt&oacute;ry by nie był zwalony. (7) Zapytali Go: Nauczycielu,&nbsp;<strong>kiedy to nastąpi</strong>? I jaki będzie znak, gdy się to dziać zacznie?</span></span><span><span style="color: #0000ff;">(20) Skoro ujrzycie&nbsp;<strong>Jerozolimę otoczoną przez wojska</strong>,&nbsp;<strong>wtedy wiedzcie, że jej spustoszenie jest bliskie.&nbsp;</strong>(21) Wtedy ci, kt&oacute;rzy będą w Judei, niech uciekają w g&oacute;ry; ci, kt&oacute;rzy są w mieście, niech z niego uchodzą, a ci po wsiach, niech do niego nie wchodzą!&nbsp;</span></span><span><span style="color: #0000ff;">(22) Będzie to bowiem&nbsp;<strong>czas pomsty</strong>, aby się spełniło wszystko, co jest napisane. (23) Biada brzemiennym i karmiącym w owe dni! Będzie bowiem&nbsp;<strong>wielki ucisk</strong>&nbsp;na ziemi i gniew&nbsp;<strong>na ten nar&oacute;d:</strong>&nbsp;(24) jedni polegną od miecza, a drugich zapędzą w niewolę między wszystkie narody.&rdquo;&nbsp;</span></span><span><span>(Łukasza 21:5-7, 20-24).&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>WIELKI UCISK i GNIEW NA&nbsp;<strong>TEN NAR&Oacute;D</strong>!</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Ten &bdquo;wielki ucisk&rdquo; nie ma nic wsp&oacute;lnego z tym z księgi Objawienia 7 rozdziału, przez kt&oacute;ry przechodzili prawdziwi naśladowcy Mesjasza.</span></span><span><span>&nbsp;<br /></span></span><span><span>Podsumowując:<br /></span></span><span><span>- słowa o wielkim ucisku z ewangelii Mateusza 24 rozdziału dotyczą okresu oblężenia Jerozolimy (68-70),<br /></span></span><span><span>- słowa o wielkim ucisku z Objawienia 7:14 dotyczą okresu prześladowań chrześcijan, kt&oacute;rych doświadczali od I wieku do początku IV wieku.</span></span><span><span>&nbsp;<br /></span></span><span><span><br />Już w połowie I wieku apostoł Paweł pisał o tych uciskach, doświadczeniach,&nbsp;kt&oacute;rych&nbsp;<strong>JUŻ</strong>&nbsp;doświadczali:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A wy staliście się naśladowcami naszymi i Pana i przyjęliście Słowo w&nbsp;<strong>wielkim uciśnieniu</strong>, z radością Ducha Świętego,&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;tak iż staliście się wzorem dla wszystkich wierzących w Macedonii i w Achai.&rdquo;&nbsp;</span></span><span><span>(1 Tesaloniczan 1:6-7).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;w gorliwości nie ustawając, płomienni duchem, Panu służcie,&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;w nadziei radośni,&nbsp;<strong>w</strong>&nbsp;<strong>ucisku</strong>&nbsp;cierpliwi, w modlitwie wytrwali&rdquo;</span></span><span>&nbsp;(Rzymian 12:11).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;pełen jestem pociechy i nader obfita jest radość moja we wszelkim&nbsp;<strong>ucisku</strong>&nbsp;<strong>naszym</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Bo nawet wtedy, gdy przybyliśmy do Macedonii, ciało nasze nie zaznało żadnego odpoczynku, lecz zewsząd byliśmy&nbsp;<strong>uciśnieni walkami zewnątrz</strong>, obawami od wewnątrz.&rdquo;</span></span><span>&nbsp;</span><span>(2 Koryntian 7:4-5).</span><span><span>&nbsp;<br /><br /></span></span><span><span>Także apostoł Jan pod koniec tegoż I wieku:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Ja, Jan, brat wasz i&nbsp;<strong>uczestnik w</strong>&nbsp;<strong>ucisku</strong>&nbsp;i w Kr&oacute;lestwie, i w cierpliwym wytrwaniu przy Jezusie, byłem na wyspie, zwanej Patmos, z powodu zwiastowania Słowa Bożego i świadczenia o Jezusie.&rdquo;&nbsp;</span></span><span>(Objawienie 1:9).</span><span><span>&nbsp;<br /><br /></span></span><span><span>Chrześcijanie tamtych wiek&oacute;w przechodzili przez prawdziwie &bdquo;wielki ucisk&rdquo;, kiedy musieli stawić czoła męczeńskiej śmierci i kiedy musieli patrzeć na cierpienia swoich najbliższych&hellip;<br /></span></span><span><span>Podobne katusze się powt&oacute;rzyły w średniowieczu, o czym będzie mowa w dalszych rozdziałach Objawienia.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Natomiast każdy, kto staje się naśladowcą Chrystusa, musi przejść przez pewne &bdquo;uciski&rdquo;, doświadczenia, czy rozmaite pr&oacute;by (niekoniecznie fizyczne), kt&oacute;re są udziałem prawdziwych naśladowc&oacute;w Chrystusa, w każdym wieku tak jak nasz Pan to zapowiedział:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Na świecie ucisk mieć będziecie, ale ufajcie, Ja zwyciężyłem świat&rdquo;&nbsp;</span></span><span><span>(Jana 16:33).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Nasz Mistrz pozostawił nam przykład - On pie</span></span><span>rwszy cierpiał:<br /></span><span><span style="color: #0000ff;">&bdquo;Na to bowiem powołani jesteście, gdyż i Chrystus&nbsp;<strong>cierpiał</strong>&nbsp;za was, zostawiając wam przykład, abyście wstępowali w jego ślady;</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;On, gdy mu złorzeczono, nie odpowiadał złorzeczeniem, gdy&nbsp;cierpiał, nie groził, lecz poruczał sprawę temu, kt&oacute;ry sprawiedliwie sądzi&rdquo;</span></span><span>&nbsp;(1 Piotra 2:22-23, 3:18, 4:1, Hebrajczyk&oacute;w 5:8).</span><span>&nbsp;<br /><br /></span><span>Każdy, kto chce p&oacute;jść za nim i Go naśladować, doświadczy tego w mniejszym lub większym stopniu.<br /></span><span><span style="color: #0000ff;">&bdquo;Tak jest, wszyscy, kt&oacute;rzy chcą żyć pobożnie w Chrystusie Jezusie, prześladowanie znosić będą.&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:12).</span><span>&nbsp;<br /><br /></span><span>Diabeł wie, jaki czeka go koniec, dlatego pr&oacute;bował i pr&oacute;buje teraz odebrać radość i pok&oacute;j, aby złamać, zasiać zwątpienie, okłamać, tak aby nikt nie został powołany tam, skąd on został zrzucony.<br /></span><span>Wiara<strong>&nbsp;</strong>każdego musi przejść pr&oacute;bę ognia:<br /></span><span><span style="color: #0000ff;">&bdquo;Ogień przyszedłem rzucić na ziemię i jakżebym pragnął, aby już płonął.&rdquo;</span></span><span>&nbsp;(Łukasza 12:49).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Najmilsi! Nie dziwcie się, jakby was coś niezwykłego spotkało, gdy was pali ogień, kt&oacute;ry służy doświadczeniu waszemu, (13) ale w tej mierze, jak jesteście uczestnikami cierpień Chrystusowych, radujcie się, abyście i podczas objawienia chwały jego radowali się i weselili.&rdquo;</span></span><span>&nbsp;(1 Piotra 4:12).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;musimy przejść przez wiele ucisk&oacute;w, aby wejść do Kr&oacute;lestwa Bożego.&rdquo;</span></span><span>&nbsp;(Dzieje 14:22).<br /><br /></span><span><strong><span><br />144 tysiące.</span></strong></span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span><span>Niestety żydzi, jako nar&oacute;d po raz kolejny zawiedli i ponownie tylko&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;resztka&rdquo;&nbsp;</span></span><span><span>ocalała:<br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Tak m&oacute;wi Pan: Jak nie mogą być zmierzone niebiosa w g&oacute;rze i zbadane fundamenty ziemi w dole,&nbsp;<strong>tak i Ja nie odrzucę całego potomstwa Izraela</strong>&nbsp;mimo wszystko, co uczynili - m&oacute;wi Pan.&rdquo;</span></span><span>&nbsp;(Jeremiasza 31:35-37).</span><span>&nbsp;<br /><br /></span><span>Wypełnienie tego fragmentu miało miejsce w I wieku, co potwierdził apostoł Paweł:<br /></span><span><span style="color: #0000ff;">&bdquo;A Izajasz woła nad Izraelem: Choćby liczba syn&oacute;w Izraela była jak piasek morski, tylko&nbsp;<strong>resztka</strong>&nbsp;<strong>ocalona będzie</strong>;&nbsp;</span></span><span><span style="color: #0000ff;">(28)</span></span><span><span style="color: #0000ff;">&nbsp;bo Pan wykona wyrok, rychło i w kr&oacute;tkim czasie na ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(29)</span></span><span><span style="color: #0000ff;">&nbsp;I jak przepowiedział Izajasz: Gdyby Pan Zastęp&oacute;w nie&nbsp;<strong>pozostawił nam zarodzi</strong>, stalibyśmy się jak Sodoma i bylibyśmy podobni do Gomory.&rdquo;</span></span><span>&nbsp;(Rzymian 9:27-29).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Podobnie i&nbsp;<strong>obecnie pozostała</strong>&nbsp;<strong>resztka</strong>&nbsp;według wyboru łaski&rdquo;</span></span><span>&nbsp;(Rzymian 11:5).</span><span>&nbsp;<br /><br /></span><span>I tak się stało &ndash; słowo Boże nie zawiodło, wypełniło się -&nbsp;&bdquo;</span><span><span style="color: #0000ff;">resztka&rdquo;</span></span><span>&nbsp;Izraela nawr&oacute;ciła się i wsp&oacute;lnie z ludźmi z każdego narodu tworzy Izrael duchowy.<br /></span><span>To właśnie o tej wiernej &bdquo;resztce&rdquo; jest mowa w symbolicznym ujęciu, kiedy określono ich, jako 144 tysiące z narodu Izraelskiego.</span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span><strong><span>Pieczęcią Bożą</span></strong></span><span><span>, jest oczywiście Jego duch:<br /></span></span><span><span style="color: #0000ff;">&bdquo;W nim i wy, kt&oacute;rzy usłyszeliście słowo prawdy, ewangelię zbawienia waszego, i uwierzyliście w niego, zostaliście zapieczętowani obiecanym Duchem Świętym&rdquo;</span></span><span><span>&nbsp;(Efezjan 1:13).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A nie zasmucajcie Bożego Ducha Świętego, kt&oacute;rym jesteście zapieczętowani na dzień odkupienia.&rdquo;</span></span><span><span>&nbsp;(Efezjan 4:30).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Bo ci, kt&oacute;rych Duch Boży prowadzi, są dziećmi Bożymi</span></span><span><span>.&rdquo; (Rzymian 8:14).</span></span><span>&nbsp;</span></p>
<p><span><br />Kto nie jest zapieczętowany, nie należy do Boga, na co zresztą ochoczo zgadzają się na przykład szeregowi świadkowie Jehowy&nbsp;<span style="color: #000000;">(r&oacute;wnież wielu byłych śJ)&nbsp;</span>manipulowani przez swoich ludzkich przewodnik&oacute;w.<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;kto Ducha Chrystusowego nie ma - ten nie jest jego&rdquo;</span><span>&nbsp;(Rzymian 8:9).</span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span>Kolejność pieczętowania:<br /></span><span>Pan Jehoszua wydał polecenie uczniom, żyjąc jeszcze na ziemi, aby zwiastowali Ewangelię zbawienia wyłącznie żydom:<br /></span><span><span style="color: #0000ff;">&bdquo;Tych dwunastu posłał Jezus, rozkazując im i m&oacute;wiąc: Na drogę pogan nie wkraczajcie i do miasta Samarytan nie wchodźcie.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Ale raczej idźcie do owiec, kt&oacute;re zginęły z domu Izraela.&rdquo;</span></span><span>&nbsp;(Mateusza 10:5-6).<br /><br /></span><span>Wtedy nastał właśnie czas&nbsp;</span><span><span style="color: #0000ff;">&bdquo;ostatniego tygodnia&rdquo;</span></span><span>&nbsp;dla narodu Izraelskiego, zapowiedzianego przez Daniela w rozdziale 9:24-27.</span><span>&nbsp;<br /></span><span>Po Jego śmierci i zmartwychwstaniu polecenie zostało powt&oacute;rzone w szerszym kontekście - uczniowie mieli głosić zbawienie najpierw&nbsp;</span><span><span style="color: #0000ff;">&bdquo;w Jerozolimie, i w całej Judei&rdquo;</span></span><span>, następnie&nbsp;</span><span><span style="color: #0000ff;">&bdquo;w Samarii&rdquo;</span></span><span>, wreszcie&nbsp;</span><span><span style="color: #0000ff;">&bdquo;aż po krańce świata&rdquo;&nbsp;</span></span><span>(Dzieje 1:8).<br /><br /></span><span>Uczniowie wiernie spełniali polecenie&nbsp;</span><span><span style="color: #0000ff;">&bdquo;nikomu nie głosząc Słowa, tylko samym Żydom&rdquo;</span></span><span>&nbsp;(Dzieje 11:19).</span><span>&nbsp;</span><span>Był to czas szczeg&oacute;lnej łaski dla &bdquo;</span><span><span style="color: #0000ff;">resztki&rdquo;</span></span><span>&nbsp;tego narodu, powołanej w owym czasie (Rzymian 11:1-5). W&oacute;wczas to, jak czytamy w księdze Objawienia, rozpoczęło się to wielkie dzieło:&nbsp;</span><span><span style="color: #0000ff;">&bdquo;sto czterdzieści cztery tysiące&nbsp;</span></span><span><span>[zostało]</span></span><span><span style="color: #0000ff;">&nbsp;opieczętowanych ze wszystkich plemion izraelskich.&rdquo;</span></span><span>&nbsp;(Objawienie 7:4-8).<br /></span><span>Janowi objawiono symboliczną liczbę popieczętowanych w tamtym czasie z narodu izraelskiego, liczbę oznaczającą pełnię 12x12 zbawionego - &bdquo;cielesnego&rdquo; Izraela.</span><span>&nbsp;<br /><br /></span><span>W następnej kolejności, zostali zapieczętowani wierni&nbsp;</span><span style="color: #0000ff;">&bdquo;z każdego pokolenia i narodu...&rdquo;</span><span>&nbsp;(Objawienie 7:9).<br /></span><span>Najpierw Ewangelię zaniesiono Samarytanom (Dzieje 8:5-17), aż wreszcie nastał czas głoszenia jej poganom, od &bdquo;</span><span><span style="color: #0000ff;">domu Korneliusza</span></span><span>&rdquo; poczynając (Dzieje 10),&nbsp;</span><span><span style="color: #0000ff;">&bdquo;aż po krańce świata&rdquo;</span></span><span>, &ndash; co trwa do dziś&hellip;<br /></span><span>A gdy dzieło to obiegnie cały świat i wszystkich ludzi, nastanie kres doczesnej historii naszego świata (Mateusza 24:14).</span><span>&nbsp;<br /><br /></span><span>Odkupionych z Izraela jest symboliczna,&nbsp;lecz wymieniona konkretna liczba, gdyż są to osoby zaproszone, a raczej ci, kt&oacute;rzy z tego zaproszenia skorzystali:<br /></span><span><span style="color: #0000ff;">&bdquo;I posłał swe sługi, aby wezwali zaproszonych na wesele, ale ci nie chcieli przyjść.&rdquo;</span></span><span>&nbsp;(Mateusza 22:3).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Reszta&rdquo;</span></span><span>&nbsp;w odr&oacute;żnieniu od mn&oacute;stwa (Rzymian 9:27, 11:4,5,7).</span><span>(Nar&oacute;d Izraelski&nbsp;</span><span>liczył w&oacute;wczas szacunkowo około 7 milion&oacute;w ludzi).</span><span>&nbsp;<br /><br /></span><span>Natomiast odkupionymi z pogan są&nbsp;</span><span><span>&bdquo;wszyscy napotkani&rdquo;:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Słudzy ci wyszli na drogi, sprowadzili wszystkich, kt&oacute;rych napotkali: złych i dobrych, i sala weselna zapełniła się gośćmi.&rdquo;</span></span><span>&nbsp;(Mateusza 22:10).<br /></span><span><span>&bdquo;Tłum wielki&rdquo;:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Potem widziałem, a oto tłum wielki, kt&oacute;rego nikt nie m&oacute;gł zliczyć, z każdego narodu i ze wszystkich plemion, i lud&oacute;w, i język&oacute;w&rdquo;</span></span><span>&nbsp;(Objawienie 7:9).</span><span>&nbsp;<br /><br /></span><span>Każdy, kto poznał i przyjął Boże zbawienie w Jehoszua Chrystusie (Jana 17:3), i w swym życiu jest wierny Bogu (Galacjan 5:6, 1 Jana 2:1-4)), należy do tego&nbsp;</span><span><span style="color: #0000ff;">&bdquo;tłumu&rdquo;.</span></span><span><br /></span><span>Nie jest to tłum przypadkowych ludzi, są to dzieci Niebieskiego Ojca, odkupione w śmierci Baranka i oczyszczone doskonale Jego krwią!</span><span>&nbsp;<br /><br /></span><span>Dla każdego dziecka Bożego także oczywiste jest, że w Ewangelii nie ma mowy o dw&oacute;ch klasach, niebiańskiej i ziemskiej, lecz o owcach z domu Izraela i o rozproszonych dzieciach Bożych, czyli poganach (Mateusza 10:6, 15:24, Jana 11:51-52).<br /></span><span>R&oacute;wnież apostoł Paweł wspomina o dw&oacute;ch ludach, kt&oacute;re stały się jednym człowiekiem dzięki krwi Chrystusa (Efezjan 2:11-22).<br />M&oacute;wi, że dobra nowina jest najpierw dla Żyda, ale także dla Greka (poganina) (Rzymian 1:16, 1 Koryntian 1:24).</span><span>&nbsp;<br /><br /></span><span>Co innego natomiast głoszą dzisiejsze ugrupowania religijne i fałszywi prorocy&hellip;<br /><br /></span><span>Nie chcąc odbiegać zbytnio od tematu, chciałbym tylko zwr&oacute;cić uwagę na przykład na to, że o takich osobach i przedmiotach, jak &bdquo;lampy ogniste&rdquo;, &bdquo;siedem duch&oacute;w Bożych&rdquo;, &bdquo;morze szklane&rdquo;, &bdquo;24 starszych&rdquo;, &bdquo;aniołowie&rdquo;, &bdquo;złoty ołtarz&rdquo; i wreszcie &bdquo;144&nbsp;000&rdquo;, napisano, że są przed tronem (Objawienie 4:5-6, 10, 7:11, 8:3, 14:1, 3).<br /></span><span><strong>Skoro wszystkie te podmioty są przed tronem to, jakim cudem WIELKA RZESZA może stojąc r&oacute;wnież przed tronem być gdzie indziej, jak nauczają śJ?</strong></span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">tłum wielki, kt&oacute;rego nikt nie m&oacute;gł zliczyć, z każdego narodu i ze wszystkich plemion, i lud&oacute;w, i język&oacute;w, kt&oacute;rzy stali&nbsp;<strong>przed tronem</strong>&nbsp;i przed Barankiem&rdquo;&nbsp;</span></span><span><span>(7:9).</span></span><span>&nbsp;<br /><br /></span><span>Greckie słowo tłumaczone w tym wersecie na&nbsp;</span><span><span style="color: #0000ff;">&bdquo;przed&rdquo;</span></span><span>&nbsp;tronem, brzmi &bdquo;enopion&rdquo; i dosłownie znaczy&nbsp;</span><span><strong><span style="color: #0000ff;">&bdquo;w obliczu&rdquo;</span></strong></span><span>.<br /></span><span>To samo słowo słowo &bdquo;enopinon&rdquo; występuje r&oacute;wnież w&nbsp;następujących miejscach księgi Objawienia:<br /></span><span>1:4,&nbsp;4:5,&nbsp;4:6,&nbsp;4:10,&nbsp;7:9,&nbsp;7:11,&nbsp;7:15</br>,&nbsp;8:3,&nbsp;9:13,&nbsp;11:16,&nbsp;14:3.<br /></span><span>Wszyscy znajdują się w tym samym miejscu...</span><span>&nbsp;<br /><br /></span><span>Świadkowie nauczają, że tylko klasa ich pomazańc&oacute;w (144 tysiące), może dostąpić tego zaszczytu i stanąć &bdquo; w obliczu - enopion&rdquo; Boga, a przecież już w Starym Testamencie czytamy:<br /></span><span><span style="color: #0000ff;">&bdquo;dlatego tak m&oacute;wi Pan Zastęp&oacute;w, B&oacute;g Izraela: Nie braknie w rodzie Janadaba, syna Rekaba, po wszystkie dni takiego, kto by stał&nbsp;<strong>przed moim obliczem</strong>.&rdquo;</span></span><span>(Jeremiasza 35:19).</span><span>&nbsp;<br /><br /></span><span>Jak widać miało i ma to&nbsp;<strong>znaczenie symboliczne</strong>&nbsp;(stawanie przed obliczem Boga&nbsp;</span><span><span style="color: #0000ff;">&bdquo;w duchu i prawdzie&rdquo;</span></span><span>), do czasu, aż powr&oacute;ci nasz Pan Jehoszua i fizycznie zabierze nas do domu Ojca &ndash; przed Jego widzialne i namacalne Oblicze.<br /></span><span><span style="color: #0000ff;">&bdquo;Błogosławieni czystego serca, albowiem oni&nbsp;<strong>Boga oglądać</strong>&nbsp;<strong>będą</strong>.&rdquo;</span></span><span>&nbsp;(Mateusza 5:8).<br /><br /><span>Podsumowując:<br /></span><span>W rozdziale 7 księgi Objawienia mamy przedstawioną wizję zwycięzc&oacute;w - naśladowc&oacute;w Chrystusa, kt&oacute;rzy wytrwali prześladowania ze strony żyd&oacute;w i pogańskiego Rzymu, czyli wierną &bdquo;resztkę&rdquo; przedstawioną pod symbolem 144 tysięcy hebrajczyk&oacute;w oraz wielki tłum z pogan z każdego narodu (&bdquo;żyd i grek&rdquo;).<br /></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=34" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=34</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883795&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z354e809388z</p>
</div>
</body>
