<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 8</title>

<meta name="description" content="Rozdział 8 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 8" />
<meta property="og:description" content="Rozdział 8 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 8</h1>
</div>
  

<span><span><span style="font-size: 14pt;">&nbsp;</span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A gdy zdjął si&oacute;dmą pieczęć, nastało w niebie milczenie na około p&oacute;ł godziny.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem siedmiu anioł&oacute;w, kt&oacute;rzy stoją przed Bogiem, i dano im siedem trąb.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I przyszedł inny anioł, i stanął przy ołtarzu, mając złotą kadzielnicę; i dano mu wiele kadzidła, aby je ofiarował wraz z modlitwami wszystkich świętych na złotym ołtarzu przed tronem.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;I wzni&oacute;sł się z ręki anioła dym z kadzideł z modlitwami świętych przed Boga.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A anioł wziął kadzielnicę i napełnił ją ogniem z ołtarza, i rzucił ją na ziemię. I nastąpiły grzmoty donośne i błyskawice, i trzęsienie ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;A owych siedmiu anioł&oacute;w, mających siedem trąb, sposobiło się do tego, by zatrąbić.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;I zatrąbił pierwszy. I powstał grad i ogień przemieszane z krwią, i zostały rzucone na ziemię; i spłonęła jedna trzecia ziemi, spłonęła też jedna trzecia drzew, i spłonęła wszystka zielona trawa.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;I zatrąbił drugi anioł; i coś jakby wielka g&oacute;ra ziejąca ogniem zostało wrzucone do morza; a jedna trzecia morza zamieniła się w krew,.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;i jedna trzecia zwierząt żyjących w morzu zginęła, a jedna trzecia okręt&oacute;w uległa zniszczeniu.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;I zatrąbił trzeci anioł; i spadła z nieba wielka gwiazda płonąca jak pochodnia, i upadła na trzecią część rzek i na źr&oacute;dła w&oacute;d.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;A imię gwiazdy tej brzmi Piołun. I jedna trzecia w&oacute;d zamieniła się w piołun, a wielu z ludzi pomarło od tych w&oacute;d, dlatego że zgorzkniały.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;I zatrąbił czwarty anioł; i ugodzona została jedna trzecia słońca, i jedna trzecia księżyca, i jedna trzecia gwiazd, tak iż jedna trzecia ich część zaćmiła się i dzień przez jedną trzecią część swoją nie jaśniał; podobnie i noc.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I spojrzałem, i usłyszałem, jak jeden orzeł lecący środkiem nieba wołał głosem donośnym: Biada, biada, biada mieszkańcom ziemi, gdy rozlegną się pozostałe głosy trąb trzech anioł&oacute;w, kt&oacute;rzy jeszcze mają trąbić.&rdquo;&nbsp;</span></span><span><span>(Objawienie 8:1-13).</span></span><span><span>&nbsp;</span></span><span><span>&nbsp;</span></span><span><span>&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span style="color: #ff6600;">Si&oacute;dma pieczęć.</span><span><span><span style="color: #ff6600;">&nbsp;</span><br /><br /></span></span><span><span>&bdquo;Spok&oacute;j w niebie&rdquo;, jak wcześniej czytaliśmy, w tym wypadku symbolizuje atmosferę w dominującym mocarstwie, a konkretnie na obszarze Imperium Rzymu.<br /></span></span><span><span>Między 325, a 395 rokiem panował pozorny spok&oacute;j. To wydarzenie wprowadza nas do tego, co miało nastąpić niebawem, czyli głosu trąb niszczących Rzym.<br /></span></span><span><strong><span>Była to cisza przed burzą!</span></strong></span><span><strong><span>&nbsp;</span></strong></span><span><span style="color: #800000;">&nbsp;<br /><br />&bdquo;Z zewnątrz Imperium rzymskie, przez cały okres panowania Konstantyna nigdy nie było poważniej zagrożone&rdquo;&nbsp;</span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 193).<br /><br /></span></span><span><span style="color: #800000;">&bdquo;Energiczni cesarze, sprawujący władzę po Dioklecjanie, byli jeszcze w stanie przez czas jakiś sprawować władzę nad całością Imperium. Wprowadzenie w okresie dominatu silnej władzy centralnej, usprawnianie systemu administracji państwa zdołało na pewien czas przywr&oacute;cić względny spok&oacute;j wewnątrz państwa i umocnić nadwyrężony autorytet Rzymu na zewnątrz. Dopiero po śmierci Teodozjusza, od roku 395, podział na część wschodnią i zachodnią utrzymał się na stałe i odtąd losy obu cesarstw toczyły się odmiennymi kolejami.&rdquo;&nbsp;</span></span><span><span>(Historia starożytna &bdquo;Kryzys i upadek cesarstwa rzymskiego&rdquo;).</span></span><span><span>&nbsp;<br /><br /></span></span><span><strong><span>Modlitwy świętych.<br /><br /></span></strong></span><span>Jehoszua Chrystus był Tym, kt&oacute;ry najpierw<span>&nbsp;</span></span><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">siebie samego wydał za nas, jako dar i ofiarę Bogu ku miłej wonności.</span></span><em><span style="color: #0000ff;">&rdquo;</span></em><em><span><span>&nbsp;</span></span></em><span>(Efezjan 5:2).<br /></span><span>Wiara w Niego oraz nabranie Jego wiary, umożliwia nam dostęp do Ojca:<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;Przez niego, więc nieustannie składajmy Bogu ofiarę pochwalną, to jest owoc warg, kt&oacute;re wyznają jego imię.&rdquo;</span><span><span>&nbsp;</span>(Hebrajczyk&oacute;w 13:15).<br /></span><span>Odtąd, jako odkupione dzieci Boże w Jego Imieniu wznosimy swe ręce i</span><em><span><span>&nbsp;</span></span></em><span>wołamy do Boga.<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">i wszystko, cokolwiek czynicie w słowie lub w uczynku, wszystko czyńcie&nbsp;w imieniu Pana&nbsp;Jezusa, dziękując przez Niego Bogu Ojcu.&rdquo;&nbsp;</span></span><span><span>(Kolosan 3:17).<br /></span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Niech wznosi się ku tobie modlitwa moja jak kadzidło, A podniesienie rąk moich jak ofiara wieczorna!&rdquo;</span></span><span><span>&nbsp;(Psalm 141:2).</span></span><span>&nbsp;<br /><br /></span><span>Nie zostało napisane, jaka była treść modlitw dzieci Bożych z tamtego okresu, ale były wśr&oacute;d nich zapewne skargi na krzywdę i prześladowania, podobnie jak to miało miejsce w okresie<span>&nbsp;</span></span><span>&bdquo;piątej pieczęci&rdquo;<em><span>&nbsp;</span></em></span><span>(Objawienie 6:10), gdyż jak pamiętamy,<span>&nbsp;</span></span><span><span>28 lutego 380 roku został wydany pierwszy Edykt Teodozjusza:<br /></span></span><span><span style="color: #800000;">&bdquo;My trzej cesarze chcemy, aby nasi poddani trzymali się niezachwianie tej religii, kt&oacute;rej św. Piotr nauczał Rzymian, kt&oacute;ra została wiernie zachowywana przez tradycje, i kt&oacute;ra jest obecnie nauczana przez arcykapłana Damasusa z Rzymu, i Piotra, biskupa z Aleksandrii, męża Apostolskiej świętobliwości, zgodnie z ustanowieniem Apostoł&oacute;w, i nauką Ewangelii. Wierzmy w jedno B&oacute;stwo Ojca, Syna i Ducha Świętego, o jednakim majestacie&nbsp;<strong>w Świętej Tr&oacute;jcy.</strong>&nbsp;<strong>Rozkazujemy</strong>, aby zwolennicy tej wiary&nbsp;<strong>zostali nazwani Katolickimi</strong>&nbsp;Chrześcijanami, <strong>piętnujemy</strong> wszystkich naśladujących bezsensownie inne religie podłym imieniem&nbsp;<strong>"heretycy"</strong>&nbsp;i&nbsp;<strong>nie pozwalamy</strong>, aby ich niekonwencjonalne zgromadzanie się nosiło imię kościoła.&nbsp;<strong>Opr&oacute;cz potępienia przez boski sąd, muszą się liczyć z ciężką karą</strong>,&nbsp;<strong>kt&oacute;rą nasz autorytet, prowadzony niebiańską mądrością, stosownie obmyśli, aby ją odpowiednio nałożyć...".<br /><br /></strong></span></span><span><span style="color: #800000;">&bdquo;Teodozjusz edyktem z 380 roku, wkr&oacute;tce po objęciu władzy, ogłosił religię katolicką, tak tu po raz pierwszy oficjalnie nazwaną za&nbsp;<strong>jedynie prawdziwą i dopuszczalną w państwie, piętnując r&oacute;wnocześnie jej przeciwnik&oacute;w, jako heretyk&oacute;w, głupc&oacute;w i szaleńc&oacute;w</strong>&rdquo;.&nbsp;</span></span><span><span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 209).</span></span><span>&nbsp;<br /><br /></span><span><span>Mocą tej ustawy &bdquo;herezja&rdquo; stała się przestępstwem ściganym przez państwo.<br /></span></span><span><span>Prawdziwi chrześcijanie znowu musieli obawiać się o życie.<br />W 385 roku po raz pierwszy katoliccy biskupi polecili ściąć chrześcijan z powod&oacute;w wyznaniowych. Miało to miejsce w Trewirze.</span></span><span>&nbsp;<br /></span><span>Wśr&oacute;d ich modlitw były zapewne r&oacute;wnież prośby,<span>&nbsp;</span></span><span>aby B&oacute;g wyszedł z ukrycia, i położył także kres znieważaniu Jego</span><span><span>&nbsp;</span></span><span>świętego Imienia, z kt&oacute;rego zrobiono bożka w &bdquo;tr&oacute;jcy&rdquo;, kt&oacute;rego czci się poprzez obrazy i posągi...<br /></span><span><span style="color: #800000;">&bdquo;Na skutek nowotestamentowego odstępstwa chrześcijaństwa od Słowa Bożego i Ewangelii Jezusa Chrystusa, nastał okres ciemności duchowej,w kt&oacute;rej Kości&oacute;ł pogrążał się od czas&oacute;w Konstantyna. To odstępstwo zostało spowodowane przez pogańską filozofię, kt&oacute;ra przeniknęła do Kościoła i wyrządziła niewiarygodne spustoszenia i szkody.&nbsp;</span></span><span>(A. Mosheim, &bdquo;Historia Kościoła&rdquo;).<br /></span><span style="color: #0000ff;"><br />&bdquo;Ofiaruj Bogu dziękczynienie I spełnij Najwyższemu śluby swoje! (15) I w<strong>zywaj mnie w dniu niedoli, Wybawię cię</strong>, a ty mnie uwielbisz!&rdquo;</span><span><span>&nbsp;</span>(Psalm 50:14).<br /></span><span>I oto B&oacute;g odpowiada - po ofiarowaniu wonności i modlitw świętych,<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;anioł&rdquo;</span><em><span><span>&nbsp;</span></span></em><span>zrzuca na ziemię<span>&nbsp;</span></span><span>kadzielnicę pełną rozżarzonych węgli &ndash; aniołowie z siedmioma trąbami sposobią się do zatrąbienia.<br /></span><span><br /></span><span>Upadek Rzymu był przewidziany już za panowania Konstantyna Wielkiego. To on pierwszy zadał cios panującemu na Zachodzie cesarzowi Maksencjuszowi, co zapoczątkowało lawinę zdarzeń, w wyniku, kt&oacute;rych upadła Zachodnia część Imperium.<br /></span><span>R&oacute;wnocześnie z polityczną klęską Rzymu<span>&nbsp;</span><strong>spadają ciosy na odstępcze już w&oacute;wczas chrześcijaństwo</strong><span>&nbsp;</span>&ndash;<span>&nbsp;</span><strong>w latach 395-476</strong><span>&nbsp;</span>przeżywa ono krwawe najazdy Got&oacute;w, Wandal&oacute;w, Hun&oacute;w i Herul&oacute;w, Ostrogot&oacute;w i Alan&oacute;w.</span><span>&nbsp;<br /><br /></span><strong><span>7 Trąb.<br /></span></strong><span><br /></span><span>Instrumenty te były znane i używane w Izraelu. Służyły m.in. &bdquo;</span><span style="color: #0000ff;">do zwoływania zboru i do zwijania obozu</span><span>&rdquo; (4 Mojżesza 10:1-9), zapowiadały uroczyste święta i zgromadzenia Izraela (3 Mojżesza 23:24, 25:9).</span><span>&nbsp;<br /><br /></span><span>Trąby &ndash; i jest to rzecz istotna w naszym rozważaniu &ndash; były także używane do ostrzegania przed grożącym skądkolwiek niebezpieczeństwem i sygnałem do bitwy:<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;A gdyby trąba wydała głos niewyraźny, kt&oacute;ż by się gotował do boju?&rdquo;</span><span><span>&nbsp;</span>(1 Koryntian 14:8).<br /></span><span><br /></span><span>W związku z tym u proroka Ezechiela czytamy:<br /></span><span style="color: #0000ff;">&bdquo;Synu człowieczy, przem&oacute;w do swoich rodak&oacute;w i powiedz im:<span>&nbsp;</span><strong>Gdy sprowadzam na jakiś kraj miecz</strong>, a lud tego kraju wybiera jednego męża spośr&oacute;d siebie i ustanawia go swoim str&oacute;żem, (3) a ten, widząc, że<span>&nbsp;</span><strong>miecz spada na kraj, zatrąbi na rogu</strong><span>&nbsp;</span>i ostrzeże lud, (4) i ktoś usłyszy wyraźnie<span>&nbsp;</span><strong>głos trąby</strong>, lecz nie przyjmie przestrogi, i miecz spada i porywa go, to krew spada na jego własną głowę. (5) Głos trąby usłyszał, ale nie przyjął przestrogi, dlatego jego krew spadnie na niego samego, lecz ten, kt&oacute;ry przestrzega, uratuje swoją duszę.&rdquo;</span><span>(Ezechiela 33:2-5).</span><span><span>&nbsp;<br /><br /></span></span><span><span>U proroka Amosa r&oacute;wnież:<br /></span></span><span><span style="color: #0000ff;">&bdquo;<strong>Rzucę ogień na Moab</strong>, aby strawił pałace Kerijjot. I zginie Moab we wrzawie, wśr&oacute;d zgiełku&nbsp;<strong>przy głosie trąby</strong>.&rdquo;</span></span><span><span>&nbsp;(Amosa 2:2).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>U proroka Jeremiasza, jak wyżej:<br /></span></span><span><span style="color: #0000ff;">&bdquo;O, jak mi smutno, jak mi smutno! Wiję się z b&oacute;lu. O, ściany serca mego! Moje serce jest zaniepokojone, nie mogę milczeć, bo&nbsp;<strong>głos trąby słyszysz</strong>, moja duszo,&nbsp;<strong>zgiełk wojenny!</strong>&nbsp;(20)&nbsp;<strong>Klęska następuje po klęsce; cały kraj jest spustoszony</strong>; znienacka zostały zniszczone moje namioty, w mgnieniu oka moje zasłony. (21) Jak długo mam patrzeć na chorągiew, słyszeć głos trąby?&rdquo;&nbsp;</span></span><span><span>(Jeremiasza 4:19-21).</span></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Siedmiu kapłan&oacute;w nieść będzie przed Skrzynią&nbsp;<strong>siedem trąb</strong>&nbsp;z baranich rog&oacute;w. W si&oacute;dmym dniu zaś obejdziecie miasto siedem razy, a kapłani będą trąbić na baranich rogach. (5) A gdy będą przeciągle trąbić na baranich rogach i wy usłyszycie głos trąb, niech cały lud wzniesie głośny okrzyk bojowy.&nbsp;<strong>Wtedy mur miasta rozpadnie się</strong>&nbsp;w miejscu, a lud wkroczy do niego, każdy prosto przed siebie.&rdquo;</span></span><span><span>&nbsp;(Jozuego 6:4-5).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Oto Ja wystąpię przeciwko tobie, g&oacute;ro zniszczenia - m&oacute;wi Pan - kt&oacute;ra&nbsp;<strong>zniszczyłaś całą ziemię;&nbsp;</strong>i wyciągnę moją rękę przeciwko tobie, i strącę cię ze skał, i zamienię cię w g&oacute;rę płonącą. (27) Podnieście sztandar na ziemi,&nbsp;<strong>zadmijcie na rogu</strong>&nbsp;między narodami,&nbsp;<strong>wyznaczcie przeciwko niemu narody</strong>, wezwijcie przeciwko niemu kr&oacute;lestwa Ararat, Minni i Aszkenaz, wyznaczcie przeciwko niemu dow&oacute;dcę!&nbsp;<strong>Sprowadźcie rumaki jak włochatą szarańczę&rdquo;</strong></span></span><span><span>&nbsp;(Jeremiasza 51:25-27).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>&bdquo;</span></span><span><span style="color: #0000ff;">Zadmijcie na rogu</span></span><span><span>&rdquo;, &bdquo;</span></span><span><span style="color: #0000ff;">wyznaczcie przeciw niemu narody</span></span><span><span>&rdquo; - podobnie jak B&oacute;g postąpił z Jerychem oraz ze starożytną potęgą światową Babilonem, tak samo postąpił z potęgą, kt&oacute;rą był Rzym. Te same wydarzenia i klęski są opisane w księdze Objawienia, kiedy to przy głosie trąb ginie Imperium rzymskie&hellip;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #800000;">&bdquo;Najazdy plemion barbarzyńskich dokonujące się w związku z tzw. wielką wędr&oacute;wką lud&oacute;w. Około 375 r. zaczął się na terenach Europy wielki ruch r&oacute;żnych plemion wywołany najazdem z głębi Azji koczowniczych plemion mongolskich zwanych Hunnami. Zdążając systematycznie na zach&oacute;d spychali oni plemiona barbarzyńskie, kt&oacute;re szukać będą ziem do osiedlenia się na terenie Imperium Rzymskiego. Kolejni cesarze potężniejącej z każdym rokiem nawale nie byli w stanie skutecznie się przeciwstawić. Przekonała o tym dobitnie rozegrana w 378 r. bitwa pod Adrianopolem, w trakcie, kt&oacute;rej zgromiona została przez&nbsp;<strong>Wizygot&oacute;w</strong>&nbsp;rzymska armia. Po tej klęsce, kt&oacute;ra przyprawiła o śmierć samego cesarza, siły militarne państwa rzymskiego nigdy nie zdołały się już w pełni odrodzić. Kolejne lata obfitują, zatem w militarne klęski.&nbsp;<strong>W 410 r. Wizygoci zdobyli i złupili Rzym.</strong>&nbsp;W 451 r. Rzymianie ponieśli z rąk&nbsp;<strong>Hunn&oacute;w</strong>&nbsp;ciężką porażkę na terenie Galii. W 455 r. Rzym zostaje ponownie zdobyty i zniszczony, tym razem przez&nbsp;<strong>Wandal&oacute;w.</strong>&nbsp;Niemożność obrony granic imperium, a co za tym idzie położenia skutecznej tamy ruchom migracyjnym plemion barbarzyńskich powodowała, że w V wieku cesarstwo rzymskie na zachodzie zaczęło się rozpadać na poszczeg&oacute;lne</span></span><span><span style="color: #800000;">państwa okupowane przez barbarzyńc&oacute;w.</span></span><span><span style="color: #800000;">Tradycyjną datą oznaczającą kres istnienia cesarstwa rzymskiego na zachodzie jest rok 476, kiedy jeden z wodz&oacute;w barbarzyńskich &ndash; Odoaker pozbawił władzy cesarza Romulusa Augustulusa.&rdquo;</span></span><span><span>. (Historia starożytna &bdquo;Kryzys i upadek cesarstwa rzymskiego&rdquo;).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;uważajcie na&nbsp;<strong>głos trąby</strong>! Lecz oni odpowiedzieli: Nie będziemy uważali. (18) Dlatego słuchajcie, narody, i uważajcie, pasterze ich trz&oacute;d! (22) Tak m&oacute;wi Pan:&nbsp;<strong>Oto nadchodzi lud z ziemi p&oacute;łnocnej</strong>&nbsp;i wielki nar&oacute;d rusza z krańc&oacute;w ziemi.&rdquo;&nbsp;</span></span><span><span>(Jeremiasza 6:17-18, 22).</span></span><span><strong><span>&nbsp;<br /><br /></span></strong></span><span><strong><span>Obszar, na kt&oacute;rym grzmiały trąby.</span></strong></span><span><span>&nbsp;<br /><br /></span></span><span><span>W 395 roku nastąpiło podzielenie cesarstawa na:<br /></span></span><span><span>- Zachodnią (Honoriusz),<br /></span></span><span><span>- Wschodnią (Arkadiusz).<br /><br /></span></span></p>
<p><img src="pics/35_1.png" alt="35_1" class="inline"/></p>
<p><span><span><br /><br /><br /></span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Czwarte<strong>&nbsp;kr&oacute;lestwo</strong>&nbsp;będzie mocne jak żelazo, bo żelazo wszystko kruszy i łamie; i jak żelazo, kt&oacute;re kruszy, tak i ono wszystko skruszy i zdruzgocze.</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">(41) A że widziałeś&nbsp;<strong>nogi</strong>&nbsp;i palce po części z gliny, a po części z żelaza, znaczy, że kr&oacute;lestwo&nbsp;<strong>będzie rozdzielone</strong>, lecz będzie miało coś z trwałości żelaza, jak widziałeś żelazo zmieszane z ziemią gliniastą.&rdquo;</span></span><span>&nbsp;(Daniela 2:41).<br /><br /></span></p>
<p><span><span>Powtarzające się wyrażenie &bdquo;<span style="color: #0000ff;">trzecia część</span>&rdquo; lub &bdquo;<span style="color: #0000ff;">jedna trzecia</span>&rdquo; ma związek z&nbsp;<strong>tr&oacute;jetapowym rozpadem Imperium rzymskiego:<br /></strong><strong>1.&nbsp;</strong>Część zachodnia wraz z Rzymem padła pod naporem wojsk Ottokara w 476 roku - pierwsze&nbsp;<strong>cztery trąby</strong>.<br /><strong><br />2.&nbsp;</strong>Części azjatyckie i afrykańskie zostały podbite przez Arabskich Mahometan w VII wieku -&nbsp;<strong>piąta trąba.<br /></strong><br /><strong>3.</strong>&nbsp;Cesarstwo Wschodnie, kt&oacute;re oddzieliło się od Rzymu w 395 roku zostało podbite przez Tureckich Mahometan w 1453 roku -&nbsp;<strong>sz&oacute;sta trąba</strong>.<br /><br />Za każdym razem był to obszar stanowiący pewną część pierwotnego obszaru Cesarstwa Rzymskiego.&nbsp;Trzeba też dodać, że zgodnie z &oacute;wczesnym podziałem Imperium, można było rozr&oacute;żnić:<br /><br /><strong>1. Zachodnią część, z Rzymem, jako jego centrum.<br /><br />2. Rdzeń greckiego świata, obejmujący bałkański p&oacute;łwysep i Azję Mniejszą, z Konstantynopolem, jako jego centrum.<br /></strong><br /><strong>3. Orientalna część, obejmująca Syrię, Palestynę i Egipt, z Aleksandrią, jako jego centrum.<br /></strong></span></span></p>
<p><span><span></span></span></p>
<p><img src="pics/35_2.png" alt="35_2" class="inline"/></p>
<p><span><span><strong><br /><br /><br /></strong><br /><span style="color: #ff6600;">Pierwsza trąba.&nbsp;</span><br /><br /><span style="color: #0000ff;">&bdquo;I zatrąbił pierwszy. I powstał grad i ogień przemieszane z krwią, i zostały rzucone na ziemię; i spłonęła jedna trzecia ziemi, spłonęła też jedna trzecia drzew, i spłonęła wszystka zielona trawa&rdquo;&nbsp;</span>(8:7).&nbsp;<br /><br /><strong>Ziemia</strong>&nbsp;- czyli pewien obszar (zgodnie z wizją Daniela, dotyczącą&nbsp;<span style="color: #0000ff;">potęg</span>&nbsp;światowych - ostatnią miał być Rzym, kt&oacute;ry też owego czasu zajmował 1/4 znanego w&oacute;wczas świata).<strong>&nbsp;<br /><br /></strong><strong>Drzewa i trawa</strong>&nbsp;symbolizuje tu miasta i ludzi:<br /><span style="color: #0000ff;">&bdquo;Przez usta swoich posłańc&oacute;w bluźniłeś Panu i m&oacute;wiłeś: Z mn&oacute;stwem moich rydwan&oacute;w Dotarłem na najwyższe g&oacute;ry, do krańc&oacute;w Libanu I&nbsp;<strong>ściąłem rosłe jego cedry, wyborowe jego cyprysy</strong>, Wstąpiłem na najwyższy jego szczyt, do najgęstszego lasu. (24) Ja kazałem kopać i piłem cudze wody, Ja też wysuszę stąpaniem moich st&oacute;p wszystkie strumienie Egiptu. (25) Czy nie słyszałeś od dawna, że to Ja uczyniłem, Od pradawnych czas&oacute;w to ustanowiłem, Co teraz do skutku doprowadziłem, Że ty zamieniasz w kupy gruz&oacute;w miasta warowne, (26)&nbsp;<strong>Mieszkańcy ich zaś</strong>, bezsilni, strwożyli się i zmieszali, Stali się jak zioła polne, jak świeża ruń,&nbsp;<strong>Jak trawa na dachach, spalona,&nbsp;</strong>zanim wyrośnie.&rdquo;&nbsp;</span>(2 Kr&oacute;lewska 19:23-26).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Trawa usycha, kwiat więdnie, gdy wiatr Pana powieje nań. Zaprawdę:&nbsp;<strong>Ludzie są trawą</strong>!&rdquo;&nbsp;</span>(Izajasza 40:7).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż&nbsp;<strong>wszelkie ciało jest jak trawa</strong>, a wszelka chwała jego jak kwiat trawy. Uschła trawa, i kwiat opadł&rdquo;</span>&nbsp;(1 Piotra 1:24).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Moje serce krzyczy&nbsp;<strong>nad Moabem</strong>, jego uchodźcy mkną aż do Soar, do Szeliszijja Eglat.&nbsp;</span><span style="color: #0000ff;">Tak! Drogą wzwyż na Luchit idą z płaczem.Tak! W drodze na Choronaim podnoszą krzyk&nbsp;<strong>nad zagładą</strong>. (6) Tak! Wody Nimrim pustoszeją. Tak!&nbsp;<strong>Uschła trawa</strong>, znikły zioła<strong>, nie ma zieleni.&rdquo;</strong>&nbsp;</span>(Izajasza 15:5-6).&nbsp;&nbsp;<br /><br /><strong>Grad</strong>&nbsp;w Izajasza 28:17 niszczy&nbsp;schronienie zła:<br /><span style="color: #0000ff;">&bdquo;I uczynią prawo miarą, a sprawiedliwość wagą. Lecz&nbsp;<strong>schronienie kłamstwa zmiecie grad</strong>, a kryj&oacute;wkę zaleją wody&rdquo;.</span>&nbsp;<br /><br />W Ezechiela 13:11, 13, 15-16, grad symbolizuje zniszczenie efektu pracy fałszywych prorok&oacute;w.&nbsp;<br /><br /><strong>Grad i Ogień&nbsp;</strong>najtrafniej por&oacute;wnując,<strong>&nbsp;</strong>niszczy potęgę Asyryjską:<br /><span style="color: #0000ff;">&bdquo;I odezwie się Pan swoim potężnym głosem, i ukaże ciosy swojego ramienia w zapalczywości gniewu i w płomieniu&nbsp;<strong>pożerającego ognia</strong>, wśr&oacute;d burzy i ulewy, i&nbsp;<strong>ciężkiego gradu</strong>. (31) Bo głosem Pana przerazi się<strong>&nbsp;Asyria</strong>, gdy On r&oacute;zgą uderzy.&rdquo;</span>&nbsp;(Izajasza 30:30-31).&nbsp;<br /><br /><strong>Ogień</strong>&nbsp;symbolizuje gniew Boży:<br /><span style="color: #0000ff;">&bdquo;Nuże, wy wszyscy, kt&oacute;rzy przechodzicie drogą, sp&oacute;jrzcie i patrzcie: Czy jest b&oacute;l r&oacute;wny mojemu b&oacute;lowi, kt&oacute;ry mnie zadano, kt&oacute;rym dotknął mnie Pan&nbsp;<strong>w dniu zapalczywości swojego gniewu?</strong>&nbsp;(13)&nbsp;<strong>Z wysoka zesłał ogień</strong>&nbsp;do moich kości i on przeniknął je, rozciągnął sieć na moje nogi, zawr&oacute;cił mnie; spustoszył mnie, uczynił na zawsze chorym.&rdquo;</span>&nbsp;(Treny 1:12-13).&nbsp;<br /><br />Wreszcie &bdquo;<strong>grad i węgle ogniste</strong>&rdquo; w Pslamie 18, użyte są w kontekście karania wrog&oacute;w ludu Bożego:<br /><span style="color: #0000ff;">&bdquo;Z blasku przed nim występowały obłoki jego,&nbsp;<strong>Grad i węgle ogniste</strong>. (14) I zagrzmiał Pan na niebiosach, A Najwyższy wydał głos sw&oacute;j... grad i węgle ogniste.(18)&nbsp;<strong>Wyratował mię od potężnego nieprzyjaciela I od nienawidzących mnie</strong>, bo byli mocniejsi ode mnie&rdquo;&nbsp;</span>(Psalm 18:13-14, 18).&nbsp;<br /><br />R&oacute;wnież na Egipt spada grad zmieszany z ogniem (2 Mojżesza 9:24), plewy zostają spalone ogniem (Mateusza 3:12), nasz B&oacute;g jest Ogniem Trawiącym (Hebrajczyk&oacute;w 12:29).&nbsp;<br /><br /><span style="color: #0000ff;"><strong>&bdquo;I zatrąbił pierwszy</strong></span><span style="color: #0000ff;">&rdquo;.</span>&nbsp;<br />W księdze Objawienia 8:7 opisane zostało wielkie spustoszenie, jakie nawiedziło wielki obszar Imperium Rzymu na skutek najazd&oacute;w zachodnich Got&oacute;w (<strong>Wizygoci</strong>) pod dow&oacute;dztwem&nbsp;<strong>Alaryka</strong>, a następnie p&oacute;łnocnych plemion germańskich (Ostrogot&oacute;w, Wandal&oacute;w, German&oacute;w) dowodzonych przez krwawego Radagejza.<br /><br />Rzym, stolica potężnego i dumnego państwa, stał się po raz pierwszy od ponad 600 lat łupem barbarzyńc&oacute;w i pastwą płomieni.<br /><span style="color: #800000;">&bdquo;Nagle, o p&oacute;łnocy, przeraźliwy głos gotyckich trąb zbudził zniewieściałych Rzymian ze snu. Miasto opanował strach. Po kilku dniach bogata stolica świata stała się miastem żebrak&oacute;w. Zrabowano kosztowności, z dom&oacute;w buchały kłęby dymu i płomienie ognia, a gotyccy wojownicy dumnie paradowali po mieście nawieszawszy na sobie rozmaite ozdoby i damską biżuterię. Niewiasty i panny pogwałcono, mężowie i bracia leżeli pozabijani na ulicach, a ci, kt&oacute;rym udało się przeżyć, błąkali się po kraju jak żebracy. Wyglądało to tak, jakby Rzym w tych dniach odbierał pomstę za niezliczone okrucieństwa, jakich się dopuszczał przez całe stulecia nad narodami, na skutek swej tyranii i żądzy ziemi&hellip;&rdquo;</span><em>&nbsp;</em>(Spener, &bdquo;Historia Światowa&rdquo;, tom III, strona 48).&nbsp;<br /><br />To Alaryk był tym nieszczęściem, gdy spadł na Rzym niby jastrząb, pustosząc Bałkany i Italię, obszar stanowiący&nbsp;<strong>1/3 obszaru Cesarstwa Rzymskiego</strong>.<br /><br />Wydarzenie to szeroko opisał angielski historyk Gibbon:<br /><span style="color: #800000;">&bdquo;&hellip; W roku 408 wyruszył Alaryk ponownie do Italii i rozbił sw&oacute;j ob&oacute;z pod murami Rzymu.&nbsp;</span><strong>W</strong>&nbsp;<strong>okresie 619 lat siedziba państwa nigdy nie została naruszona przez nieprzyjaciela</strong>.<br />Lecz teraz tysiące mieszkańc&oacute;w Rzymu umarło w swoich domach lub na ulicy, wskutek braku żywności. Od&oacute;r wydobywający się z dużej ilości rozkładających się ciał niepogrzebanych trup&oacute;w, zarażał powietrze w całym mieście. [&hellip;]&nbsp;<span style="color: #800000;">O p&oacute;łnocy otworzono cichaczem bramę Salaryjską i przeraźliwy szczęk broni i&nbsp;<strong>głos gotyckich trąb</strong>&nbsp;zbudził śpiących mieszkańc&oacute;w. 1163 lat po założeniu Rzymu, cesarskie miasto, kt&oacute;re podbiło i zcywilizowało tak znaczną część rodzaju ludzkiego, zostało wydane nieokiełznanej wściekłości German&oacute;w i Scyt&oacute;w (24 sierpień 410 roku).&nbsp;</span><span style="color: #800000;">[&hellip;] Na skutek udręczeń, jakie spadły na Rzym i Italię, rozpierzchli się jej mieszkańcy po najdalszych zakątkach i pustkowiach, szukając schronienia.&rdquo;</span>&nbsp;(Rozdział XXXIII).&nbsp;<br /><br /><span style="color: #800000;">&bdquo;Alaryk ruszył jesienią 408 roku na Rzym. Wygłodzone skutkiem oblężenia miasto, kt&oacute;re w&oacute;wczas po raz pierwszy od czasu najazdu Gall&oacute;w widziało pod swymi murami barbarzyńc&oacute;w, aby się uchronić przed zajęciem, złożyło najeźdźcom olbrzymi okup.</span><span style="color: #800000;">Alaryk powt&oacute;rzył to z końcem 409 roku. Po raz trzeci rzucił się na Rzym, kt&oacute;ry po kr&oacute;tkim oblężeniu skutkiem braku środk&oacute;w żywności musiał się poddać barbarzyńcom 24 sierpnia&nbsp;<strong>41</strong><strong>0 roku</strong>.&nbsp;<strong>W całym &oacute;wczesnym świecie fakt ten wywarł wstrząsające wrażenie</strong>.&nbsp;</span><span style="color: #800000;">Sfery pogańskie dopatrywały się w tym kary bog&oacute;w za odstępstwo od wiary przodk&oacute;w&rdquo;&nbsp;</span>(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 218).&nbsp;<br /><br />Wydarzenia te i całą tragedię już wsp&oacute;łcześni rozumieli i przyjmowali, jako karę zesłaną przez Boga.<br />Dla przykładu Hieronim, &oacute;wczesny wielki autorytet kościelny, pisał:<br /><span style="color: #800000;">&bdquo;Od dwudziestu lat i więcej, leje się codziennie rzymska krew na przestrzeni między</span><span style="color: #800000;">Konstantynopolem a Alpami Julijskimi. Przez Scylię, Trację, Macedonię, Dardanię, Dację, Achaję, Epir, Dalmację i całą Panonię przeciągają hordy Got&oacute;w, Sarmat&oacute;w, Kwad&oacute;w, Alan&oacute;w, Hun&oacute;w,Wandal&oacute;w, pustosząc i plądrując. Ileż to zacnych niewiast i Bogu poświęconych panien, i to ze szlacheckich i wysokich rod&oacute;w, stało się igraszką tych dzikich bestyj. Biskup&oacute;w pobrano do niewoli, kapłan&oacute;w pomordowano, kościoły zburzono, ołtarze zamieniono na żłoby końskie, a kości męczennik&oacute;w powyrzucano z grob&oacute;w. Wszędzie smutek i narzekanie, i obraz okrutnej śmierci. [&hellip;]&nbsp;</span><strong>Wali się rzymski okrąg świata, a jednak nie chcemy ugiąć naszych dumnych kark&oacute;w</strong>. [&hellip;]<strong>Już od dłuższego czasu odczuwamy gniew Boży na sobie</strong>, a jednak nie staramy się Go ubłagać. Nasze grzechy przydają siły barbarzyńcom, a&nbsp;<strong>nasze występki są powodem klęsk wojsk rzymskich</strong>, a jak gdyby nie było dość, przyłączają się jeszcze wewnętrzne walki domowe, kt&oacute;re są gorsze od miecza nieprzyjacielskiego. Nieszczęśliwi byli Izraelici, w por&oacute;wnaniu, z kt&oacute;rymi Nabuchodonozor został nazwany sługą Bożym;&nbsp;<strong>nieszczęśliwi jesteśmy i my, kt&oacute;rzyśmy ściągnęli na siebie niezadowolenie Boże, tak, iż gniew Jego szaleje przeciwko nam, w postaci rozjuszonych barbarzyńc&oacute;w</strong>.&rdquo;&nbsp;(&bdquo;Do<em>&nbsp;</em>Heliodora&rdquo;, rozdział XVI i XVII).&nbsp;<br /><br />Niestety, biadając i narzekając na sądy Boże, oficjalny kości&oacute;ł nie zmienił swego stanowiska w sprawach najważniejszych, nadal szerzyło się bałwochwalstwo &ndash; zmieniły się jedynie imiona czczonych bożk&oacute;w. Nadal celebrowali pogańskie święta, tyle, że pod chrześcijańskimi nazwami, i dalej kłaniali się obrazom, posągom i bożkom o imionach świętych.<br />Kości&oacute;ł w drodze synkretyzmu przyjmował kolejne pogańskie wierzenia, praktyki i b&oacute;stwa, oddając im boską cześć.&nbsp;To przecież już w omawianym okresie wprowadzono wiele zmian w nauce chrześcijańskiej:<br />- wprowadzono dogmat tr&oacute;jcy,<br />- ustanowiono modlitwy za umarłych,<br />- zmieniono przykazania,<br />- wprowadzono święcenie niedzieli,<br />- ustalono dogmat o oddawaniu czci aniołom,<br />- wprowadzono mszę (&bdquo;ofiara bezkrwawa&rdquo;),<br />- w miejsce kultu bogini Diany wprowadzono kult &bdquo;Bogurodzicy&rdquo; (theotokos), itp. itd.&nbsp;<br /><br />Kości&oacute;ł ten, z chrześcijańskiego stając się powszechnym (katolickim), prześladował tych, kt&oacute;rzy pozostali wierni Bożej Prawdzie objawionej w Piśmie Świętym.<br />Żądza władzy i zachłanność hierarch&oacute;w oraz duchowy kompromis uczyniły z oficjalnego chrześcijaństwa religię pogańską.&nbsp;Przyznaje to&nbsp;nawet niejaki&nbsp;kardynał J.H.Newman, pisząc:<br /><strong>&bdquo;(&hellip;) świątynie, kadzidło, świece, ofiary, woda święcona, święta, procesje, błogosławienie p&oacute;l, szaty kapłańskie, habity, rzeźby i obrazy mają pogańskie korzenie&rdquo;</strong>.<br /><br /></span></span></p>
<p><strong>1 TRĄBA (WIZYGOCI Z ALARYKIEM 408-410)<br /></strong></p>
<p><span><span>&nbsp;</span></span></p>
<p><img src="pics/35_3.png" alt="35_3" class="inline"/></p>
<p><span><span><br /><br /><br /><em>Zobacz ciąg dalszy w CZĘŚCI 2 Rozdziału 8</em></span></span></p>
<p><span><span><em><a href="https://mojabiblia.github.io/j/36.html">https://mojabiblia.github.io/j/36.html</a></em></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=35" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=35</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883796&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zaff1b8d628z</p>
</div>
</body>
