<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>8 Rozdział (cz.2)</title>

<meta name="description" content="8 Rozdział (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/36.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="8 Rozdział (cz.2)" />
<meta property="og:description" content="8 Rozdział (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">8 Rozdział (cz.2)</h1>
</div>

<p><span style="font-size: 12pt;"><em><span style="color: #990000;">Ciąg dalszy rozdziału 8.</span></em><br /><br /><span style="color: #ff6600;">Druga trąba.&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">I zatrąbił drugi anioł; i coś jakby wielka g&oacute;ra ziejąca ogniem zostało wrzucone do morza; a jedna trzecia morza zamieniła się w krew,.&nbsp;(9)&nbsp;i jedna trzecia zwierząt żyjących w morzu zginęła, a jedna trzecia okręt&oacute;w uległa zniszczeniu.</span>&rdquo;&nbsp;(8:8-9).&nbsp;<br /><br />Zniszczenie z ziemi przenosi się na morze.<br />Kolejna kara Boża została zadana rzymianom na morzu przez wodza&nbsp;<strong>Wandal&oacute;w</strong>&nbsp;<strong>Genzeryka</strong>.<br />Po wielkich zwycięstwach odniesionych w Galii, Wandalowie wdarli się do Hiszpanii, a potem przez Gibraltar do&nbsp;<strong>p&oacute;łnocnej Afryki</strong>, gdzie wkr&oacute;tce opanowali&nbsp;<strong>Kartaginę</strong>.<br /><br />&bdquo;<span style="color: #993300;">W maju 429 roku przeprawili się Wandalowie przez cieśninę Gibraltarską do Afryki i ruszyli wzdłuż wybrzeża ku wschodowi, grabiąc po drodze i dopuszczając się okrucieństw, zwłaszcza wobec duchowieństwa katolickiego, ale witani radośnie przez prześladowanych donatyst&oacute;w i upośledzonych kolon&oacute;w, kt&oacute;rym zdawali się nieść wyzwolenie od religijnego i socjalnego ucisku&hellip;. W roku 439 niespodziewanym atakiem opanował Kartaginę, do kt&oacute;rej przeni&oacute;sł następnie swoją stolicę. Ze zdobytych w porcie kartagińskim okręt&oacute;w&nbsp;<strong>zorganizował flotę</strong>,&nbsp;<strong>przy pomocy, kt&oacute;rej począł trapić łupieżczymi wyprawami wybrzeża Italii i Sycylii</strong></span>&rdquo;&nbsp;(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 223).&nbsp;<br /><br />Kwestią czasu i wysiłk&oacute;w przedsiębiorczego wodza było&nbsp;<strong>opanowanie Sycylii, Korsyki i Sardynii.</strong>&nbsp;&nbsp;<br /><br />31 maja 455 roku Gejzeryk, w&oacute;dz Wandal&oacute;w wyruszył z Afryki i stanął pod Rzymem, kt&oacute;re wpadło bez walki w&nbsp;jego ręce i&nbsp;<strong>przez dwa tygodnie było przez nich systematycznie łupione!</strong>&nbsp;<br /><br />W roku&nbsp;<strong>457</strong>&nbsp;cesarz Majorian usiłował wyprawić przeciwko Genzerykowi silną flotę rzymską, w liczbie ponad trzystu wielkich, nowo zbudowanych okręt&oacute;w i niezliczoną ilość mniejszych jednostek. Flota ta, zgromadzona u wybrzeży Hiszpanii, miała niespodziewanie zaatakować Wandal&oacute;w.<br />Jednak poinformowany o tym Genzeryk nie czekał na atak.<br />Pod osłoną nocy podpłynął do rzymskiej armady, i&nbsp;<strong>napadł na stojące w porcie okręty. Część ich spalił i zatopił, a wiele uprowadził z sobą.</strong>&nbsp;<br /><br />Wschodni cesarz, Leon I, zaczął budować drugą flotę, za sumę ponad 130 tysięcy funt&oacute;w złota. Liczyła ona&nbsp;<strong>1113 dużych okręt&oacute;w i wiozła ponad stutysięczną armię pieszą</strong>, pr&oacute;cz zał&oacute;g okręt&oacute;w. Dołączyły do niej floty Herakliusza i Marcelina zbudowane w Italii.&nbsp;Flota płynęła w stronę afrykańskiego wybrzeża.<br />Ale Genzeryk ponownie nie czekał bezczynnie.<br />Obsadził swoje okręty najdzielniejszymi Wandalami i Maurami&nbsp;i do okręt&oacute;w przywiązał liczne małe łodzie wypełnione łatwopalnymi materiałami. Pod osłoną nocy okręty te wpłynęły między flotę rzymską, a w&oacute;wczas odczepiono łodzie po ich uprzednim zapaleniu.&nbsp;Pozostała cześć floty Genzeryka otoczyła armadę rzymską i przystąpiła do jej niszczenia.<br />Wśr&oacute;d Rzymian powstało ogromne zamieszanie a potem panika.<br />Wkr&oacute;tce&nbsp;<strong>cała rzymska flota stanęła w płomieniach, i</strong>&nbsp;<strong>wyglądało to tak, jak gdyby ktoś wrzucił w morze płonącą g&oacute;rę.<br /></strong><strong>Po zwycięstwie Genzeryk stał się absolutnym panem morza, pustosząc bezkarnie Italię, Trację, a nawet Azję Mniejszą.</strong><strong>&nbsp;<br /><br /></strong>&Oacute;wcześni mieli świadomość tego, że Wandalowie byli tylko narzędziem w ręku Bożym. Niejaki Sylwan, kapłan z Marsylii tak pisał:<br />&bdquo;<span style="color: #993300;"><strong>Jakie sądy wykonuje B&oacute;g nad nami przez Got&oacute;w i Wandal&oacute;w, wykazuje historia</strong>. Oni codziennie wzrastają, a my malejemy, oni się podnoszą, a my się uniżamy, oni kwitną, a my więdniemy, gdyż sprawiedliwy jest Pan i sprawiedliwy jest sąd Jego.&nbsp;<strong>Jesteśmy osądzeni sądem, kt&oacute;ry Pan wykonuje obecnie nad nami</strong>, i dlatego ku naszej hańbie i naszemu zginieniu powstał lud, kt&oacute;ry ciągnie z miejsca na miejsce, od miasta do miasta i pustoszy wszystko. [&hellip;] Lecz ta ręka niebieska, kt&oacute;ra ich prowadziła do Hiszpanii, aby ukarać tamtejsze zbrodnie, prowadziła ich jeszcze dalej, aż do Afryki, aby i tę spustoszyć. Tak oni sami to przyznają, że nie jest to robota, kt&oacute;rą oni sami wykonują, ale że są raczej pędzeni rozkazem Bożym. Z tego można poznać, jak wielkie są nasze przestępstwa, jeżeli dla ukarania nas barbarzyńcy wbrew swej woli są zmuszeni wędrować, zgodnie ze słowami, kt&oacute;re wypowiedział kiedyś burzyciel państwa izraelskiego, kr&oacute;l asyryjski:&nbsp;</span><strong><span style="color: #993300;">&bdquo;Nadto, czy bez woli Pańskiej przyciągnąłem do tej ziemi, aby ją spustoszyć? Pan rzekł do mnie: Ciągnij do tej ziemi, a spustosz ją.</span>&rdquo;</strong>&nbsp;(&bdquo;Panowanie Boże&rdquo;, tom VII, strona 11-14).&nbsp;<br /><br />Dwie pierwsze &bdquo;trąby&rdquo;, opisują klęski zadane Imperium Rzymu na lądzie przez Zachodnich&nbsp;<strong>Got&oacute;w (Wizygot&oacute;w)</strong>&nbsp;dowodzonych przez&nbsp;<strong>Alaryka</strong>, a następnie pogrom rzymian na morzu, dokonany przez wodza&nbsp;<strong>Wandal&oacute;w</strong>,&nbsp;<strong>Genezeryka</strong>.<br /><br /></span><img src="pics/36_1.png" alt="36_1" class="inline"/></p>
<p><span style="font-size: 12pt;"><br /><br />Kolejna, &bdquo;trzecia trąba&rdquo;, opisuje następny cios, zadany Imperium Romanum&hellip;<br /><br /><span style="color: #ff6600;">Trzecia trąba.&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">I zatrąbił trzeci anioł; i spadła z nieba wielka gwiazda płonąca jak pochodnia, i upadła na trzecią część rzek i na źr&oacute;dła w&oacute;d.&nbsp;(11)&nbsp;A imię gwiazdy tej brzmi Piołun. I jedna trzecia w&oacute;d zamieniła się w piołun, a wielu z ludzi pomarło od tych w&oacute;d, dlatego że zgorzkniały.</span>&rdquo;&nbsp;(8:10-11).&nbsp;<br /><br /><strong>Piołun.</strong>&bdquo;<span style="color: #0000ff;">Piołun</span>&rdquo; w księdze Jeremiasza oznacza gorycz, jakiej nar&oacute;d wybrany doznał w wyniku odstępstwa od Boga.&nbsp;<strong>Upokorzenia i klęski zadane zostały przez narody pogańskie</strong>:<br />&bdquo;<span style="color: #0000ff;">Dlatego tak m&oacute;wi Pan Zastęp&oacute;w, B&oacute;g Izraela: Oto Ja nakarmię ich, to jest ten lud,&nbsp;<strong>piołunem</strong>&nbsp;i napoję ich wodą zatrutą.(20)&nbsp;<strong>Śmierć wdarła się przez nasze okna, weszła do naszych pałac&oacute;w</strong>, aby wytracić dziecko z ulicy, młodocianych z plac&oacute;w!</span>&rdquo;&nbsp;(Jeremiasza 9:14-20).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Lecz u prorok&oacute;w Jeruzalemu widziałem zgrozę: Cudzołożą i postępują kłamliwie, i utwierdzają złoczyńc&oacute;w w tym, aby żaden nie odwr&oacute;cił się od swojej złości; toteż wszyscy stali się dla mnie jak Sodoma, a jego mieszkańcy jak Gomora. (15) Dlatego tak m&oacute;wi Pan Zastęp&oacute;w o prorokach: Oto&nbsp;</span><strong><span style="color: #0000ff;">Ja nakarmię ich piołunem i napoję ich trucizną, gdyż od prorok&oacute;w Jeruzalemu wyszła bezbożność na cały kraj.</span>&rdquo;</strong>&nbsp;(Jeremiasza 23:14-15).&nbsp;<br /><br />Wody, rzeki oznaczają narody:<br />&bdquo;<span style="color: #0000ff;">To, co jako słowo Pana doszło proroka Jeremiasza o Filistynach, zanim faraon zdobył Gazę. (2) Tak m&oacute;wi Pan:&nbsp;</span><strong><span style="color: #0000ff;">Oto podnoszą się wody z p&oacute;łnocy i stają się strumieniem, kt&oacute;ry wzbiera; zalewają ziemię i wszystko, co ją napełnia, miasta ich mieszkańc&oacute;w. Krzyczą ludzie i zawodzą wszyscy mieszkańcy ziemi</span>&rdquo;</strong>&nbsp;(Jeremiasza 47:1-2).&nbsp;<br /><br />W symbolu &bdquo;trzeciej trąby&rdquo; przedstawiono trzeci ważny czynnik, jaki przyczynił się do upadku Zachodniej części Imperium Rzymskiego.<br /><br />&bdquo;Gwiazda&rdquo; oznacza w języku prorockim anioła (posłańca) Bożego, albo &ndash; jak tutaj &ndash;demonicznego. Jego pojawienie się przynosi światu nieszczęście, &bdquo;<span style="color: #0000ff;">płonąca pochodnia</span>&rdquo;, to pożoga wojenna, ogarniająca wszystko wok&oacute;ł, niosąca gorycz, b&oacute;l, śmierć i zniszczenie.&nbsp;<br /><br />Wydarzenia &bdquo;<span style="color: #0000ff;">trzeciej trąby</span>&rdquo; wypełniły się w krwawych najazdach&nbsp;<strong>Hunn&oacute;w</strong>, kt&oacute;rzy pod wodzą okrutnego&nbsp;<strong>Attyli</strong>, jak potop zalali kraje środkowej i zachodniej Europy,&nbsp;<strong>koncentrując swe działania gł&oacute;wnie właśnie nad rzekami Europy&hellip;<br /><br /></strong>&bdquo;<span style="color: #993300;">Wkr&oacute;tce po objęciu rząd&oacute;w przez Attylę, Teodozjusz pod grozą wojny musiał się zobowiązać do płacenia daniny w podw&oacute;jnej wysokości. Mimo zawartego układu rzucił Attyla w roku 441 swe hordy na&nbsp;<strong>naddunajskie prowincje</strong>. Attyla&nbsp;<strong>powt&oacute;rzył sw&oacute;j najazd</strong>&nbsp;zn&oacute;w w 447 roku.Wojska rzymskie zostały rozbite, a&nbsp;<strong>Hunnowie rozlali się po</strong>&nbsp;<strong>naddunajskich prowincjach</strong>&nbsp;i zagrozili samej stolicy. Z trudnością udało się skłonić Attylę do zawarcia pokoju, w kt&oacute;rym zażądał dodatkowo&nbsp;<strong>opr&oacute;żnienia przez ludność pasa ziemi wzdłuż prawego brzegu Dunaju szerokości 5 dni marszu</strong>, aby odgrodzić cesarstwo. Upokarzająca ta dla cesarstwa zależność od mongolskiego barbarzyńcy trwała, aż do śmierci Teodozjusza (450)</span>&rdquo;.&nbsp;(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 229).&nbsp;<br /><br />Podobnie opisano zbliżone wydarzenia w przeszłości:<br />&bdquo;<span style="color: #0000ff;">przeto Pan sprowadzi na nich&nbsp;<strong>wody Rzeki</strong>, potężne i wielkie,&nbsp;<strong>kr&oacute;la asyryjskiego</strong>&nbsp;i całą jego potęgę. I wystąpi ze wszystkich swoich koryt, i wyleje ze wszystkich swoich brzeg&oacute;w</span>&rdquo;&nbsp;(Izajasza 8:7).&nbsp;<br /><br />Hunnowie byli dzikim plemieniem mongolskim, niesłychanie drapieżnym i krwiożerczym.&nbsp;W roku 375 wdarli się do Europy ze środkowej Azji i&nbsp;w niszczycielskim pochodzie przeszli przez kraje słowiańskie od Wołgi po Karpaty, i osiedlili się na r&oacute;wninie węgierskiej.<br />Stali się szczeg&oacute;lnie niebezpieczni dla Imperium Rzymu z chwilą, gdy w roku 433 na ich czele stanął straszliwy&nbsp;<strong>Attyla</strong>, kt&oacute;ry urządzał łupieżcze wyprawy na zachodnie i wschodnie prowincje Cesarstwa.<br />Trzy razy pod rząd pobił on wojska rzymskie,&nbsp;spustoszył obszary od Hellespontu po Termopile, zagrażając nawet Konstantynopolowi.&nbsp;Spustoszył ponad siedemdziesiąt miast, łupiąc i mordując ich mieszkańc&oacute;w.<br />Attyla był rozkochany w wojnie, pożarach, mordach i wszelakich okrucieństwach. Przechwalał się, że jest &bdquo;<span style="color: #993300;">Biczem Bożym</span>&rdquo;, a w miejscu &bdquo;<span style="color: #993300;">gdzie jego koń stąpnie nogą, tam ani trawa już więcej nie porośnie</span>&rdquo;!&nbsp;&nbsp;<br /><br />Historyk Gibbon, pisze, że Attyla nazwał sam siebie r&oacute;wnież &bdquo;<span style="color: #993300;">synem Marsa</span>&rdquo;, po tym jak jego koń skaleczył się o wystający z ziemi miecz, kt&oacute;ry on wykopał twierdząc, że ten &bdquo;<span style="color: #993300;">miecz spadł z Marsa.</span>&rdquo;<br />Czy to nie koresponduje w cudowny spos&oacute;b z proroctwem:&nbsp;&bdquo;<span style="color: #0000ff;">I zatrąbił trzeci anioł; i spadła z nieba wielka gwiazda</span>&rdquo;&nbsp;- Naprawdę Wielki jest nasz Ojciec Wszechmogący w swej mądrości!&nbsp;<br /><br />Około roku 450 Attyla poprowadził na Cesarstwo swoje hordy w liczbie 700.000 wojownik&oacute;w.<br />W szeregach najeźdźc&oacute;w opr&oacute;cz Hunn&oacute;w były także inne narody i plemiona z obszar&oacute;w, jakie znalazły się pod ich panowaniem. Na czele tej armii Attyla ruszył z Węgier na zach&oacute;d, a po sforsowaniu Renu podążał w głąb Francji docierając aż do Orleanu. Trasa tego pochodu prowadziła przez obszary,&nbsp;<strong>w kt&oacute;rych biorą początek liczne rzeki &ndash; jedne płynące na p&oacute;łnoc, inne na południe.</strong><br />Wszędzie gdzie się pojawił, pozostawiał tylko ziemię i niebo - ślady jego marszu znaczyły pożogi, mordy i okrucieństwa. Była to właśnie owa gorycz piołunu, od kt&oacute;rej ginęli mieszkańcy tych obszar&oacute;w.&nbsp;<br /><br />W 451 roku na polach Katalonii drogę najeźdźcom zagrodziły legiony rzymskie dowodzone przez Aecjusza oraz Wizygoci pod dow&oacute;dztwem Teodoryka, a także inne, liczne plemiona germańskie. Wywiązała się zacięta, trwająca pełne trzy doby walka. Według wielu kronikarzy podobnej bitwy nie było w historii ani przedtem ani potem. Były to śmiertelne zapasy między kulturą europejską a azjatyckim barbarzyństwem. Poległo od 160 do 300 tysięcy ludzi. Sama bitwa nie została rozstrzygnięta, gdyż żadna ze stron nie została całkowicie pokonana.&nbsp;<br /><br />W wyniku tej bitwy Hunnowie wycofali się na Węgry, jednak już w następnym roku Attyla podjął wielką wyprawę na Italię, zdobył Akwileję, Padwę, Konkordię i kilka innych.&nbsp;Dotarł też pod Rzym, jednak odstąpił od zdobycia miasta na pokorną prośbę papieża Leona I, od kt&oacute;rego przyjął sowity okup.<br /><br />&bdquo;<span style="color: #993300;">W roku 452 wpadł niespodziewanie do Italii. Hunnowie rozpuścili szeroko zagony na r&oacute;wninie&nbsp;<strong>nadpadańskiej,&nbsp;</strong>zamierzając skierować się na Rzym. Aecjusz był tak najazdem zaskoczony, że myślał o ucieczce z Italii wraz z cesarzem&hellip; Kiedy w&nbsp;<strong>obozie nad rzeką</strong>&nbsp;Mincio zjawiło się poselstwo rzymskie z papieżem Leonem I na czele, przyjął Attyla ofiarowane warunki i wycofał się z Italii</span>&rdquo;.(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 231).&nbsp;<br /><br />O straszliwej bitwie w Katalonii historyk Gibbon pisał:<br />&bdquo;<span style="color: #993300;">Na katalońskiej r&oacute;wninie bitwa była tak okropna i krwawa, że&nbsp;<strong>potok obok płynący był przepełniony krwią</strong>, kt&oacute;rą pili wojownicy dla wielkiego pragnienia&hellip;</span>&rdquo;&nbsp;(Zmierzch Cesarstwa Rzymskiego, tom VI, strona 269).&nbsp;<br /><br />&Oacute;wcześni ponownie zrozumieli, że Attyla jest kolejnym narzędziem Bożym dla ukarania odstępstwa oficjalnego kościoła:<br />&bdquo;<span style="color: #993300;">Cesarstwo umierało bez nadziei na przetrwanie, ustępując miejsca kolejnym barbarzyńskim władcom. Ale czy rzeczywiście ci prymitywni ludzie, upojeni krwią i szałem, niszczący dla samej przyjemności niszczenia, rabujący z przyzwyczajenia i zabijający dla samej rozkoszy zabijania, mogli budzić tylko odrazę i rozpacz? Czy byli oni tylko wcielonymi diabłami?</span>&rdquo;&nbsp;<br /><br />W &bdquo;De Gebumatione Dei&rdquo;, napisanym u schyłku pierwszej połowy V wieku m&oacute;wił niejaki ksiądz Sawiusz (390?-484?):<br />&bdquo;<span style="color: #993300;">[&hellip;] Dziwimy się, że nasze mienie wpada w ręce wojownik&oacute;w, kt&oacute;rzy brzydzą się naszymi ułomnościami [&hellip;] Jedyną przyczyną naszej klęski jest zepsucie naszych obyczaj&oacute;w. [&hellip;]&nbsp;<strong>Barbarzyńcy bez wątpienia byli narzędziem Boga. Czyż Attyla nie ogłosił się Biczem Bożym?</strong>&nbsp;A czyż B&oacute;g wielu barbarzyńc&oacute;w, ochrzczonych przez ariańskich księży, nie był Bogiem wszystkich chrześcijan? Czyż ci barbarzyńcy, kt&oacute;rzy niszczyli rzymską cywilizację znając jedynie jej wady i ułomności, nie byli zdolni, patrząc przez pryzmat chrześcijaństwa, ocenić jej dobrodziejstw?</span>&rdquo;.&nbsp;<br /><br />Podobne pytania stawiali sobie w tym okresie papieże, a wraz z nimi biskupi.&nbsp;Augustyn, wyciągając moralne nauki z wydarzeń, kt&oacute;re tak boleśnie przeżywał, pisał do swych diecezjan:<br />&bdquo;<span style="color: #993300;">[&hellip;]Ileż my wycierpimy! Często zalewamy się łzami i nie możemy się pocieszyć&hellip;</span>&rdquo;<br /><br />A Hieronim dodaje:<br />&bdquo;<span style="color: #993300;">Gdybym miał sto język&oacute;w i żelazny głos, jeszcze nie m&oacute;głbym opowiedzieć plag, kt&oacute;re nas dosięgły!</span>&rdquo;.&nbsp;(Jacques Marcier, &bdquo;Dwadzieścia wiek&oacute;w historii Watykanu&rdquo;, strona 68).&nbsp;<br /><br />Attyla zgotował Rzymowi straszliwe klęski nad rzekami: Marną, Rodanem i Padem.&nbsp;Rzeki te spłynęły krwią.<br />Attyla z bogatym łupem powr&oacute;cił nad Dunaj, a gdy zmarł, jego ciało pogrzebano pod łożyskiem tej rzeki (skierowując jej bieg na ten czas w inne koryto).&nbsp;Wody Dunaju do dziś płyną nad jego grobem.<br />Po śmierci Attyli, kt&oacute;ra nastąpiła w roku 453, Hunnowie odeszli z powrotem na wsch&oacute;d i wkr&oacute;tce zaginął po nich wszelki ślad.<br /><br /></span></p>
<p><img src="pics/36_2.png" alt="36_2" class="inline"/></p>
<p><span style="font-size: 12pt;"><br /><br /><span style="color: #ff6600;">Czwarta trąba.&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">I zatrąbił czwarty anioł; i ugodzona została jedna trzecia słońca, i jedna trzecia księżyca, i jedna trzecia gwiazd, tak, iż jedna trzecia ich część zaćmiła się i dzień przez jedną trzecią część swoją nie jaśniał; podobnie i noc.</span>&rdquo;&nbsp;(8:12).&nbsp;<br /><br />Oczywiście nie chodzi tu, jak już zresztą wcześniej dowodziłem, o literalne zaćmienie słońca, czy księżyca.<br />Symbolika ciał niebieskich znana jest Biblii.<br />Pierwszą pr&oacute;bę wyjaśnienia znajdujemy już w 1 Mojżesza 37:9-10, gdzie &bdquo;słońce&rdquo; symbolizowało ojca (Jakuba) - patriarchę, &bdquo;księżyc&rdquo;&ndash; jego żonę, a &bdquo;gwiazdy&rdquo; &ndash; braci J&oacute;zefa.<br /><br /><strong>Słońce, księżyc i gwiazdy wyobrażają władc&oacute;w i rządy.</strong>&nbsp;<br /><br />W okresie &bdquo;<span style="color: #0000ff;">czwartej trąby</span>&rdquo; zniszczenie dotyka 1/3 &bdquo;<span style="color: #0000ff;">słońca</span>&rdquo;, &bdquo;<span style="color: #0000ff;">księżyca</span>&rdquo; i &bdquo;<span style="color: #0000ff;">gwiazd</span>&rdquo;.<br />Podobnych symboli użyto w Starym Testamencie, odnosząc je do upadku właśnie ziemskiej potęgi:<br />&bdquo;<span style="color: #0000ff;"><strong>Uderzają na miasto, szturmem zdobywają mur</strong>, wpadają do dom&oacute;w i wdzierają się oknami jak złodzieje. (10) Drży przed nimi ziemia, trzęsie się niebo,&nbsp;<strong>słońce i księżyc są zaćmione, a gwiazdy tracą sw&oacute;j blask.</strong>&nbsp;(11) I Pan wydaje sw&oacute;j donośny głos przed swoim wojskiem, gdyż bardzo liczne są jego zastępy i&nbsp;<strong>potężny jest wykonawca jego rozkazu</strong>. Tak! Wielki jest dzień Pana i pełen grozy, kt&oacute;ż go przetrwa? (12) Wszakże jeszcze teraz m&oacute;wi Pan: Nawr&oacute;ćcie się do mnie całym swym sercem, w poście, płaczu i narzekaniu</span>&rdquo;&nbsp;(Joela 2:9-12).&nbsp;<br /><br />W okresie pierwszych trzech &bdquo;trąb&rdquo; została zniszczona &bdquo;trzecia część ziemi&rdquo;, &bdquo;morza&rdquo;, &bdquo;źr&oacute;deł&rdquo;, &bdquo;drzew&rdquo; i &bdquo;trawy&rdquo;.<br />W ten spos&oacute;b opisano najazdy na Imperium Rzymu &ndash; Wizygot&oacute;w, Wandal&oacute;w i Hunn&oacute;w.&nbsp;Te, następujące kolejno ciosy, doprowadziły Rzym pogański do katastrofalnego stanu, zapowiadającego upadek jego Zachodniej części, co ostatecznie miało się dokonać w&nbsp;<strong>roku 476</strong>.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Czwarta trąba</span>&rdquo; przedstawia najazdy germańskiego plemienia&nbsp;<strong>Herul&oacute;w</strong>, dowodzonych przez&nbsp;<strong>Odoakera</strong>, kt&oacute;ry w&nbsp;<strong>roku 476</strong>&nbsp;zlikwidował władzę i godność cesarską, usuwając ostatniego cezara, młodego, gdyż zaledwie szesnastoletniego, Romulusa Augustulusa, koronowanego rok wcześniej przez rzymskiego patrycjusza (własnego ojca), Orestesa.&nbsp;<br /><br />Usunięcie cezara, zlikwidowanie urzęd&oacute;w i zajęcie Zachodniej części Imperium wraz z Rzymem, jest r&oacute;wnoznaczne z zaćmieniem 1/3 &bdquo;<span style="color: #0000ff;">słońca</span>&rdquo;,&nbsp;<span style="color: #0000ff;">księżyca</span>&rdquo; i &bdquo;<span style="color: #0000ff;">gwiazd</span>&rdquo;,&nbsp;kt&oacute;re przez kilka stuleci świeciło na politycznym niebie Zachodniej Europy, stanowiącej 1/3 całego obszaru Imperium Rzymu.&nbsp;&nbsp;<br /><br />Gdy zważyć, jaką rolę odgrywali i jaką godność i władzę posiadali za czas&oacute;w dawnej Republiki Rzymskiej konsulowie i senat, a potem &ndash; po upadku Republiki &ndash; rzymscy cesarze, przed kt&oacute;rymi drżały i chyliły pokornie do ziemi swe czoła poselstwa i władcy licznych kraj&oacute;wi narod&oacute;w, prosząc o wysłuchanie, pomoc, ochronę i względy, to skasowanie tych trzech urzęd&oacute;w i godności oraz zajęcie 1/3 pierwotnego obszaru Imperium Rzymu, trafnie zostało przyr&oacute;wnane do zaćmienia 1/3 słońca, księżyca i gwiazd.&nbsp;&nbsp;<br /><br />&bdquo;<span style="color: #993300;">Data 476 roku, kiedy Odoaker ogłoszony został kr&oacute;lem, a cesarz Romulus złożony z tronu, uchodzi pospolicie za kres historii rzymskiego cesarstwa i dziej&oacute;w starożytnych w og&oacute;le.Ma to o tyle rację, że istotnie zostało w&oacute;wczas zlikwidowane zachodnio-rzymskie cesarstwo, a na gruzach jego poczęły sw&oacute;j rozw&oacute;j nowe organizacje państwowe</span>&rdquo;&nbsp;(Dzieje Rzymskie, część 3, Ludwik Piotrowicz, strona 239).&nbsp;<br /><br />Tylko 1/3, gdyż na arenie pozostało jeszcze Imperium Centralno-Wschodnie, zgodnie z &oacute;wczesnym podziałem Imperium, gdzie można było rozr&oacute;żnić:<br /><strong>1. Zachodnia część, z Rzymem, jako jego centrum.&nbsp;</strong><strong>&nbsp;<br /><br /></strong><strong>2. Rdzeń greckiego świata, obejmujący bałkański p&oacute;łwysep i Azję Mniejszą, z Konstantynopolem, jako jego centrum.</strong><strong>&nbsp;<br /><br /></strong><strong>3. Orientalna część, obejmująca Syrię, Palestynę i Egipt, z Aleksandrią, jako jego centrum.<br /><br /></strong>Konstantynopol nie został zdobyty, jak i Wschodnia część Imperium nie została została jeszcze tknięta.<br /><br /></span></p>
<p><img src="pics/36_3.png" alt="36_3" class="inline"/></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=36" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=36</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883797&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a759e284b1</p>
</div>
</body>
