<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 9</title>

<meta name="description" content="Rozdział 9 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/37.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 9" />
<meta property="og:description" content="Rozdział 9 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Rozdział 9</h1>
</div>
  
<span><span style="font-size: small;"><strong><span style="font-size: 14pt;"> (cz.1)</span></strong><br /><br /></span></span><span style="font-size: 12pt;"><span style="color: #ff6600;">Piąta trąba.</span><span style="color: #ff6600;">&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">I zatrąbił piąty anioł; i widziałem gwiazdę, kt&oacute;ra spadła z nieba na ziemię; i dano jej klucz od studni otchłani.&nbsp;(2)&nbsp;I otwarła studnię otchłani. I wzbił się ze studni dym jakby dym z wielkiego pieca, a słońce i powietrze zaćmiły się od dymu ze studni.&nbsp;(3)&nbsp;A z tego dymu wyszły na ziemię szarańcze, kt&oacute;rym dana została moc, jaką jest moc skorpion&oacute;w na ziemi.&nbsp;(4)&nbsp;I powiedziano im, aby nie wyrządzały szkody trawie, ziemi ani żadnym ziołom, ani żadnemu drzewu, a tylko ludziom, kt&oacute;rzy nie mają pieczęci Bożej na czołach.&nbsp;(5)&nbsp;I nakazano im, aby nie zabijały ich, lecz dręczyły przez pięć miesięcy; a b&oacute;l przez nie wywołany był jak b&oacute;l od ukłucia skorpiona, gdy ukłuje człowieka.&nbsp;(6)&nbsp;A w owe dni będą ludzie szukać śmierci, lecz jej nie znajdą, i będą chcieli umrzeć, ale śmierć omijać ich będzie.&nbsp;(7)&nbsp;Z wyglądu szarańcze te podobne były do koni gotowych do boju, a na głowach ich coś jakby złote korony, a twarze ich jakby twarze ludzkie.&nbsp;(8)&nbsp;A włosy miały jak włosy kobiece, a zęby ich były jak u lw&oacute;w.&nbsp;(9)&nbsp;Miały też pancerze niby pancerze żelazne, a szum ich skrzydeł jak turkot woz&oacute;w wojennych i wielu koni pędzących do boju.&nbsp;(10)&nbsp;Miały też ogony podobne do skorpionowych oraz żądła, a w ogonach ich moc wyrządzania ludziom szkody przez pięć miesięcy.&nbsp;(11)&nbsp;I miały nad sobą jako kr&oacute;la anioła otchłani, kt&oacute;rego imię brzmi po hebrajsku Abaddon, po grecku zaś imię jego brzmi Apollyon (Niszczyciel).&nbsp;(12)&nbsp;Jedno "biada" minęło; oto nadchodzą jeszcze po tamtym dwa następne "biada".</span>&rdquo;&nbsp;(Objawienie 9:1-12).&nbsp;<br /><br />Literalna szarańcza pustynna, pożera wszystko, co stanie jej na drodze, pojawia się nagle wielka chmura, kt&oacute;ra potrafi przesłonić słońce. Na moment robi się ciemno, owady opadają na pola i ogołacają je doszczętnie. Zar&oacute;wno tempo, w jakim to się dzieje, jak i rozmiary zniszczeń są zdumiewające.&nbsp;Plaga szarańczy jest jedną z najpoważniejszych plag basenu Morza Śr&oacute;dziemnego.<br /><br />Głos piątej trąby jest jednocześnie &bdquo;<strong><span style="color: #0000ff;">pierwszym biada</span>&rdquo;</strong>.&nbsp;Wypełnieniem tego proroctwa jest niewątpliwie<strong>&nbsp;islam</strong>.<br />B&oacute;g zezwolił na zaistnienie narodu (piąta trąba), w odpowiedzi na odstępcze &bdquo;chrześcijaństwo&rdquo;, prześladujące wiernych Prawdzie.&nbsp;<br /><br />Islam wykorzenił &oacute;wczesne pogańskie &bdquo;chrześcijaństwo&rdquo; z teren&oacute;w, na kt&oacute;rych przez setki lat panowało: z południowo-zachodniej Azji, Afryki P&oacute;łnocnej, dolin Eufratu i Nilu, ze wschodnich i południowych wybrzeży Morza Śr&oacute;dziemnego w tym z Palestyny.<br />Syria padła w 634 roku, Jerozolima w 637, Egipt w 638, Persja w 640, Afryka P&oacute;łnocna w 689.<br />Następnie islam zaatakował Europę. Hiszpania padła w 711 roku i dopiero w 732 roku pod Tours we Francji zatrzymał&nbsp;ekspansję Karol Młot, wnuk Karola Wielkiego.&nbsp;<br /><br />W&nbsp;okresie między latami 610 -&nbsp;613, w małej jaskini poza Mekką, Mahamet (Muhammad)&nbsp;doznał pierwszych objawień, rzekomo od&nbsp;anioła Gabriela (w rzeczywistości od demonicznego posłańca).<br />Od tego też czasu zaczął głosić nową wiarę, znajdując dla niej zwolennik&oacute;w wśr&oacute;d członk&oacute;w rodziny, klas niższych i niewolnik&oacute;w, dało to początek religii islamskiej.&nbsp;<br /><br />Na skutek ostrych represji ze strony bogatych kupc&oacute;w mekkańskich w 615 duża grupa zwolennik&oacute;w nowej wiary została zmuszona do emigracji. Latem 622 nastąpiła słynna ucieczka Mahometa i jego zwolennik&oacute;w z Mekki do Medyny (hidżra).&nbsp;W siedemnaście lat p&oacute;źniej kalif Omar dla jej upamiętnienia ustanowił rok księżycowy, rozpoczynający się 16 lipca, a jako oficjalny początek ery muzułmańskiej ustalono rok 622.<br />W Medynie zorganizował Mahomet gminę muzułmańską, zalążek państwa arabskiego.&nbsp;Do 631 roku Mahomet podporządkował sobie cały P&oacute;łwysep Arabski, tworząc państwo teokratyczne, po czym zmarł w 632 roku.<br /><br />Po jego śmierci władzę objął kalif (&bdquo;zastępca zesłany przez Allacha&rdquo;) Abu Bakr (632-634), kt&oacute;ry był teściem Mahometa.<br />Kalif Abu Bakra zjednoczył wszystkie plemiona arabskie i&nbsp;<strong>zaczął podboje w 632 roku</strong>.<br /><br />Arabowie &ndash; słowo znaczy &bdquo;przemierzający pustynię&rdquo;.<br />Literalna szarańcza dewastuje przez okres od 4 do 5 miesięcy, od kwietnia do września.<br />Co ciekawe -&nbsp;arabowie, w czasie swoich podboj&oacute;w r&oacute;wnież mieli polecenie, aby starać się nie przebywać na podbitym obszarze dłużej niż 4 miesiące bez kontaktu z rodziną.<br /><br /></span></p>
<p><img src="pics/37_1.png" alt="37_1" class="inline"/></p>
<p><span style="font-size: 12pt;"><br /><br /><br />Przyjrzyjmy się teraz symbolom zastosowanym w opisie &bdquo;piątej trąby&rdquo;.&nbsp;<br /><br /><strong>Szarańcza.</strong><strong>&nbsp;<br /><br /></strong>U Jeremiasza znajdujemy wyjaśnienie tego symbolu.&nbsp;Już za czas&oacute;w kr&oacute;lestwa Babilońskiego, szarańcza symbolizowała liczny nar&oacute;d:<br />&bdquo;<span style="color: #0000ff;">Oto Ja wystąpię przeciwko tobie, g&oacute;ro zniszczenia - m&oacute;wi Pan - kt&oacute;ra zniszczyłaś całą ziemię; i wyciągnę moją rękę przeciwko tobie, i strącę cię ze skał, i zamienię cię w g&oacute;rę płonącą. (26) I nie wezmę z ciebie kamienia na narożnik ani kamienia do fundament&oacute;w, gdyż będziesz wieczną ruiną - m&oacute;wi Pan. (27) Podnieście sztandar na ziemi,&nbsp;<strong>zadmijcie na rogu między narodami, wyznaczcie przeciwko niemu narody</strong>, wezwijcie przeciwko niemu kr&oacute;lestwa Ararat, Minni i Aszkenaz, wyznaczcie przeciwko niemu dow&oacute;dcę!&nbsp;<strong>Sprowadźcie rumaki jak włochatą szarańczę</strong></span>&rdquo;&nbsp;(Jeremiasza 51:25-27).&nbsp;<br /><br />Sp&oacute;jrzmy, kto lub też, jaki nar&oacute;d w Biblii jest szczeg&oacute;lnie utożsamiany z szarańczą:<br />&bdquo;<span style="color: #0000ff;">I zdarzało się, że gdy Izrael zasiał&nbsp;<strong>nadciągnęli Midiańczycy i Amalekici</strong>, i ludzie ze wschodu i napadali go, (4) rozkładali się u nich obozem i niszczyli plon ziemi aż do okolic Gazy, i nie zostawiali w Izraelu żywności ani owcy, ani wołu, ani osła, (5) gdyż nadciągali wraz ze swoimi stadami i z namiotami i przybywali tak&nbsp;<strong>licznie jak szarańcza</strong>, a zar&oacute;wno ich jak i ich wielbłąd&oacute;w było bez liku, tak iż gdy&nbsp;<strong>weszli do ziemi, spustoszyli ją</strong>. (6) Zubożał tedy Izrael bardzo&nbsp;<strong>przez Midiańczyk&oacute;w</strong>&nbsp;i wołali synowie izraelscy do Pana.</span>&rdquo;&nbsp;(Sędzi&oacute;w 6:3-6).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;"><strong>Midiańczycy zaś i Amalekici</strong>&nbsp;oraz&nbsp;<strong>synowie wschodu</strong>&nbsp;rozłożyli się wszyscy w dolinie w takiej&nbsp;<strong>ilości jak szarańcza</strong>, a ich wielbłąd&oacute;w było bez liku, jak piasku nad brzegiem morza.</span>&rdquo;&nbsp;(Sędzi&oacute;w 7:12).&nbsp;<br /><br />Midiańczycy to inaczej Ismaelici, czyli&nbsp;<strong>ARABOWIE</strong>&nbsp;wywodzący się od Ismaela:<br />&bdquo;<span style="color: #0000ff;">W&oacute;wczas rzekli mężowie izraelscy do Gedeona: Panuj nad nami ty i tw&oacute;j syn, i tw&oacute;j wnuk, wybawiłeś nas bowiem z ręki&nbsp;<strong>Midiańczyk&oacute;w.</strong>&nbsp;(23) Odpowiedział im Gedeon: Ja nie będę panował nad wami ani m&oacute;j syn nie będzie panował nad wami; Pan będzie panował nad wami. (24) Rzekł jeszcze do nich Gedeon: Chciałbym was o coś poprosić; niech mi każdy z was da kolczyki ze swojego łupu. Złupieni mieli, bowiem złote kolczyki, ponieważ byli&nbsp;<strong>Ismaelitami</strong>.</span>&rdquo;&nbsp;(Sędzi&oacute;w 8:22-24).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Potem zasiedli do posiłku, a gdy podnieśli oczy, ujrzeli karawanę&nbsp;<strong>Ismaelit&oacute;w</strong>... (28) Gdy więc przechodzili mężowie, kupcy&nbsp;<strong>midianiccy</strong>... (36) Midianici zaś sprzedali go w Egipcie Putyfarowi</span>&rdquo;&nbsp;(1 Mojżesza 37:25-28, 36).<br /><br />Miejscem ich zamieszkania jest ARABIA - na wsch&oacute;d od Egiptu!:<br />&bdquo;<span style="color: #0000ff;">A Ismael dożył stu trzydziestu siedmiu lat. Potem opadł z sił i umarł, i został przyłączony do przodk&oacute;w swoich. (18) Mieszkali oni od&nbsp;<strong>Chawili aż do Szur, kt&oacute;re leży na wsch&oacute;d od Egiptu</strong>&nbsp;na drodze do Aszszuru. Osiadł on tam na przek&oacute;r wszystkim pobratymcom swoim.</span>&rdquo;&nbsp;(1 Mojżesza 25:17-18).&nbsp;<br /><br />Matką&nbsp;<strong>Ismaela</strong>&nbsp;była Hagar, kt&oacute;ra symbolizuje g&oacute;rę Bożą - Synaj (Jabal Al Lawz) w&nbsp;<strong>ARABII</strong>:<br />&bdquo;<span style="color: #0000ff;"><strong>Hagar</strong>&nbsp;jest to g&oacute;ra Synaj&nbsp;<strong>w Arabii</strong>; odpowiada ona teraźniejszemu Jeruzalem, gdyż jest w niewoli razem z dziećmi swymi.</span>&rdquo;&nbsp;(Galacjan 4:25).&nbsp;<br /><br />Kiedy Mojżesz był jeszcze w Egipcie, szarańcza r&oacute;wnież nadciągnęła ze wschodu, czyli z ARABII:<br />&bdquo;<span style="color: #0000ff;">I wyciągnął Mojżesz laskę swoją nad ziemią egipską. A Pan sprowadził&nbsp;<strong>wiatr wschodni</strong>&nbsp;na kraj i wiał przez cały dzień i całą noc. A gdy nastał poranek,&nbsp;</span><strong><span style="color: #0000ff;">wiatr wschodni przyni&oacute;sł szarańczę.</span>&rdquo;</strong>&nbsp;(2 Mojżesza 10:13).&nbsp;<br /><br />Co ciekawe, po hebrajsku słowa: ARAB i SZARAŃCZA wymawia się w ten sam spos&oacute;b - przypadek?<br />Tradycja islamska r&oacute;wnież głosi:&nbsp;&bdquo;szarańcza wpadła w ręce Mohameta, a na skrzydłach szarańczy było napisane: jesteśmy armią Boga&rdquo;&nbsp;(Forester Mohametanizm, vol. 217, 399).<br /><strong><br /></strong><strong>Skorpiony.</strong><strong>&nbsp;<br /><br /></strong>One r&oacute;wnież w Piśmie utożsamiane są z arabską pustynią, zresztą pochodzą gł&oacute;wnie z Arabii, przez kt&oacute;rą wędrowali Izraelici po wyjściu z Egiptu:<br />&bdquo;<span style="color: #0000ff;">serce twoje nie stało się wyniosłe oraz abyś nie zapomniał Pana, Boga twego, kt&oacute;ry cię wyprowadził z ziemi egipskiej, z domu niewoli, (15) kt&oacute;ry cię prowadził przez tę&nbsp;<strong>wielką i straszną pustynię, gdzie były węże jadowite i skorpiony</strong>; przez bezwodne pustkowie, gdzie wydobył dla ciebie wodę z krzemiennej skały</span>&rdquo;&nbsp;(5 Mojżesza 8:14-15).&nbsp;<br /><br /><strong>&bdquo;A na głowach ich coś jakby złote korony&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>&bdquo;Opoje z pustyni&rdquo;, to mężczyźni z południowej Arabii, kt&oacute;rzy przeważnie zawsze nasili &bdquo;coś jakby złote korony&rdquo;:&nbsp;<br />&bdquo;<span style="color: #0000ff;">Siadałaś na kosztownym łożu, przed kt&oacute;rym był zastawiony st&oacute;ł. Na nim kładłaś moje kadzidło i m&oacute;j olejek. (42) Rozlegały się tam rozbawione głosy, a do mężczyzn z ludnych okolic przyłączali się&nbsp;<strong>opoje z pustyni</strong>. Wkładali oni bransolety na ich ręce, a&nbsp;<strong>na głowy ich ozdobne korony.</strong></span>&rdquo;&nbsp;(Ezechiela 23:42 BT).<br /><br /></span></p>
<p><img src="pics/37_2.png" alt="37_2" class="inline"/>></p>
<p><span style="font-size: 12pt;"><br /><br />Na wsch&oacute;d od Egiptu leży ARABIA. Midiańczycy i Amalekici (Ismaelici), czyli Arabowie r&oacute;wnież pochodzą z tamtych okolic.<br />Skorpiony r&oacute;wnież pochodzą z tamtych stron.<br />Opoje z pustyni, to mężczyźni w turbanach z południowej Arabii.<br /><br /><span style="color: #0000ff;">&bdquo;Z wyglądu szarańcze te podobne były do&nbsp;<strong>koni gotowych do boju</strong>, a na głowach ich coś jakby złote korony, a twarze ich&nbsp;<strong>jakby twarze ludzkie</strong>. (8) A&nbsp;<strong>włosy miały jak włosy kobiece,&nbsp;</strong>a&nbsp;<strong>zęby ich były jak u lw&oacute;w</strong>. (9) Miały też pancerze niby&nbsp;<strong>pancerze żelazne</strong>, a&nbsp;<strong>szum ich skrzydeł</strong>&nbsp;jak turkot woz&oacute;w wojennych i&nbsp;<strong>wielu koni&nbsp;</strong>pędzących do boju.&rdquo;.</span>&nbsp;(9:7-8).&nbsp;<br /><br />Kombinacja symboli:<br />Arabowie nosili i noszą (na przykład talibowie)&nbsp;<strong>długie brody</strong>, kt&oacute;re są dla nich symbolem męskości, (dlatego<strong>&nbsp;</strong><strong>&bdquo;<span style="color: #0000ff;">jakby twarze ludzkie</span>&rdquo;)</strong>&nbsp;w przeciwieństwie do plemion Gotyckich z pierwszych 4 trąb, kt&oacute;re podobno dbały o gładką - ogoloną twarz - co za kontrast.&nbsp;<br /><br />Arabowie r&oacute;wnież nosili&nbsp;<strong>długie włosy</strong>, a kiedy wyruszali do boju, chowali je pod lśniące ż&oacute;łto-złote turbany - czyli złote korony (patrz: opoje z pustyni).&nbsp;<br /><br />Arabowie byli nieustraszonymi i dzikimi wojownikami -&nbsp;<strong>stąd zęby jak u lw&oacute;w</strong>&nbsp;(&bdquo;Wojownik, kt&oacute;ry umiera w bitwie jest pewny czekającego go raju - wojownicy ruszali do bitwy z nieustraszonym zaufaniem, że nie ma żadnego niebezpieczeństwa&rdquo;).<br />O takich pewnych siebie i wojowniczych narodach&nbsp;czytamy w ST, w tych samych symbolach:<br />&bdquo;<span style="color: #0000ff;">Gdyż moją ziemię naszedł&nbsp;<strong>lud, mocny i niezliczony</strong>.&nbsp;<strong>Jego zęby są jak zęby lwa</strong>, jego uzębienie jak uzębienie lwicy.</span>&rdquo;&nbsp;(Joela 1:6).<br /><br />&bdquo;<span style="color: #0000ff;">Gdyby Pan nie był z nami, Gdy&nbsp;<strong>ludzie powstali przeciwko nam</strong>, (3) To byliby nas&nbsp;<strong>pożarli</strong>&nbsp;żywcem, Gdy płonęli gniewem przeciwko nam, (6) Błogosławiony Pan, Kt&oacute;ry nie wydał nas na&nbsp;<strong>łup zębom ich</strong>!</span>&rdquo;&nbsp;(Psalm 124:2-3, 6).&nbsp;<br /><br /><strong>&bdquo;Miały też pancerze niby pancerze żelazne&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>Arabska kawaleria była jedną z pierwszych, kt&oacute;ra nosiła żelazne napierśniki (pancerze) z siatki.&nbsp;Mahomet napisał w Koranie, że &bdquo;<span style="color: #993300;">Allah obdarzył nas znajomością kowalstwa, abyśmy mogli wygrywać</span>&rdquo;.&nbsp;<br /><br /><strong>&bdquo;Szum ich skrzydeł&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>Skrzydła symbolizują szybkość ich podboj&oacute;w:<br />&bdquo;<span style="color: #0000ff;">Oto nadchodzi wr&oacute;g jak chmury, a jego wozy są jak huragan, jego rumaki szybsze niż orły. Biada nam, bo jesteśmy zgubieni!</span>&rdquo;&nbsp;(Jeremiasza 4:13).&nbsp;&nbsp;<br /><br /><strong>&bdquo;Konie gotowe do boju i zaćmione słońce&rdquo;.</strong>&nbsp;<br /><br />Żołnierze muzułmańscy, słyneli z jeździectwa na koniach i podboj&oacute;w, a jeździectwo jest sztuką pochodzącą z Arabii. Podobnie najlepsze konie pochodzą z Arabii.&nbsp;<br />&bdquo;<span style="color: #0000ff;">Dzień ciemności i mroku, dzień pochmurny i mglisty. Jak zorza poranna kładzie się na g&oacute;ry, tak&nbsp;<strong>nadciąga lud wielki i potężny</strong>, kt&oacute;remu r&oacute;wnego nie było od wiek&oacute;w i po nim już nie będzie aż do lat najdalszych pokoleń. (4)&nbsp;<strong>Wyglądają jak konie, a biegną jak rumaki</strong>. (6) Przed nim ze strachu drżą ludy, wszystkie twarze bledną. (10) Drży przed nimi ziemia, trzęsie się niebo,&nbsp;<strong>słońce i księżyc są zaćmione, a gwiazdy tracą sw&oacute;j blask</strong>. (11) I Pan wydaje sw&oacute;j donośny głos przed swoim wojskiem, gdyż bardzo liczne są jego zastępy i potężny jest wykonawca jego rozkazu. Tak! Wielki jest dzień Pana i pełen grozy, kt&oacute;ż go przetrwa? (25) I wynagrodzę wam szkody lat, kt&oacute;rych plony&nbsp;<strong>pożarła szarańcza</strong>, konik polny, larwa i gąsienica,&nbsp;<strong>moje wielkie wojsko, kt&oacute;re na was wyprawiłem</strong>.</span>&rdquo;&nbsp;(Joela 2:2,4,6,10-11, 25).<strong>&nbsp;<br /><br /></strong>Jak czytamy w wersecie drugim:&nbsp;&bdquo;<span style="color: #0000ff;">I otwarła studnię otchłani. I wzbił się ze studni dym jakby dym z wielkiego pieca,&nbsp;<strong>a słońce i powietrze zaćmiły się od dymu ze studni</strong>.</span>&rdquo;&nbsp;<br /><br />Te same symbole znajdujemy powyżej (Joela), gdzie mowa była o potężnej armii i te same zastosował Izajasz, kiedy prorokował o upadku Judy w VI wieku p.n.e:<br />&bdquo;<span style="color: #0000ff;">I wywiesi chorągiew&nbsp;<strong>dla narodu z daleka</strong>, i świstem zwabi go od krańc&oacute;w ziemi, a&nbsp;<strong>oto ten śpiesznie i szybko nadejdzie.</strong>&nbsp;(29)&nbsp;<strong>Jego ryk jak u lwa</strong>&nbsp;i ryczy jak lwiątka, warcząc porywa łup i unosi, i nikt mu nie wyrwie. (30) I zahuczy nad nim w owym dniu jak huczy morze.&nbsp;<strong>Gdy spojrzeć na ziemię, oto niepokojąca ciemność i światło przyćmione przez ciemne obłoki</strong>.</span>&rdquo;&nbsp;(Izajasza 5:26, 29-30).<br /><br />Słońce i powietrze w naszym przypadku zaćmiły się od dymu, gdzie słońce symbolizuje dominujące w&oacute;wczas Imperium Rzymskie.&nbsp;Zaćmiła się kolejna 1/3 część Imperium, kt&oacute;ra została zajęta przez Arab&oacute;w i przez dym ich religii - islamu.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">i widziałem&nbsp;<strong>gwiazdę</strong>, kt&oacute;ra spadła z nieba na ziemię; i dano jej&nbsp;<strong>klucz</strong>&nbsp;od studni otchłani.</span>&rdquo;&nbsp;&nbsp;(9:1).<br /><br />Podobnie jak to miało miejsce podczas &bdquo;trzeciej trąby&rdquo;,&nbsp;&bdquo;<span style="color: #0000ff;">I zatrąbił trzeci anioł; i spadła z nieba wielka gwiazda płonąca jak pochodnia</span>&rdquo;,&nbsp;gdzie pod symbolem spadającej gwiazdy ukazano wodza Hunn&oacute;w &ndash; Attylę, podobnie tutaj&nbsp;&bdquo;<span style="color: #0000ff;">gwiazdą</span>&rdquo;, kt&oacute;ra spadła na ziemię jest Mahomet, a szarańcza symbolizuje niezliczone rzesze wojsk muzułmańskich.&nbsp;<br /><br />Podobnie jak apostołowie i wszyscy uczniowie Pana Jehoszua, otrzymali symboliczne klucze Prawdy, Słowa żywota wiecznego, Ewangelię, aby głosić ją ludziom:&nbsp;&bdquo;<span style="color: #0000ff;">I dam ci&nbsp;<strong>klucze</strong>&nbsp;Kr&oacute;lestwa Niebios</span>&rdquo;&nbsp;(Mateusza 16:19, 18:18).<br />Podobnie, jak jeszcze wcześniej te &bdquo;klucze&rdquo;, czyli znajomość prawdy i woli Boga posiadał nar&oacute;d Izraela:&nbsp;&bdquo;<span style="color: #0000ff;">Biada wam, zakonoznawcy, że pochwyciliście&nbsp;<strong>klucz</strong>&nbsp;poznania; sami nie weszliście</span>&rdquo;&nbsp;(Łukasza 11:52).<br />Podobnie znaczenie znajdujemy tutaj z tą r&oacute;żnicą, że ten klucz - z prawdą i życiem nie ma nic wsp&oacute;lnego. Tym kluczem do czeluści jest religia Mahometa - ISLAM (Koran).<br />&bdquo;Koran, [ muzułmańska Biblia) nieustannie m&oacute;wi o kluczu Boga, kt&oacute;ry otworzył dla nich bramy świata i religii.&rdquo;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Miały też&nbsp;<strong>ogony</strong>&nbsp;podobne do skorpionowych oraz żądła, a w ogonach ich moc wyrządzania ludziom szkody przez pięć miesięcy</span>.&rdquo;&nbsp;(9:10).&nbsp;<br /><br />Czym były (są) te&nbsp;<strong>ogony</strong>?&nbsp;Wyjaśnienie znajdujemy u proroku Izajasza:<br />&bdquo;<span style="color: #0000ff;">Dlatego Pan odetnie Izraelowi głowę i ogon, kiść palmową i sitowie w jednym dniu. (14) Głową jest starszy i poważany mąż, a&nbsp;<strong>ogonem prorok nauczający kłamstwa</strong>.</span>&rdquo;&nbsp;(Izajasza 9:13-14).<br /><br />Ich najbardziej straszną bronią nie były ich miecze, ale nauczanie Koranu, kt&oacute;rym &bdquo;na siłę&rdquo; pr&oacute;bowali &bdquo;nawracać&rdquo; mieszkańc&oacute;w teren&oacute;w, kt&oacute;re najechali.&nbsp;Przez tą naukę w ludzkie umysły wolno jak trucizna, a nie przez szybkość miecza, Arabowie wpuszczali jad kłamstw.<br />Arabskie armie powodowane nauką ich &bdquo;proroka&rdquo; i Koranu ruszyły, aby rozciągnąć fałszywą naukę na cały świat&hellip;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">I miały nad sobą jako kr&oacute;la anioła otchłani, kt&oacute;rego imię brzmi po hebrajsku Abaddon, po grecku zaś imię jego brzmi Apollyon (Niszczyciel).</span>&rdquo;&nbsp;(9:11).&nbsp;<br /><br />Islamskie credo brzmi:&nbsp;&bdquo;<span style="color: #993300;">Niema boga pr&oacute;cz Allaha, a Mahomet jest jego posłańcem</span>&rdquo;.<br /><br />Anioł otchłani, niszczyciel to szatan lub jeden z jego anioł&oacute;w.<br />Allah = demon, czyli Apollon (anioł otchłani, niszczyciel).<br />Jego &bdquo;posłaniec&rdquo;, to jak już wspomniałem fałszywy prorok Mahomet (spadająca gwiazda).&nbsp;<br /><br />Islamiści uczą, że Allah to B&oacute;g Wszechmogący tylko, że&nbsp;nazywany przez nich właśnie tym imieniem. Lecz wystarczy tylko trochę poczytać, czego uczył ten Allah, podszywający się pod Boga, a od razu mamy jasność, że nie ma on absolutnie nic, a nic wsp&oacute;lnego z Wszechmądrym, Sprawiedliwym, Miłosiernym, Jedynym Bogiem Wszechmogącym, objawionym na kartach Pisma Świętego, a najpełniej poprzez Swego Syna &ndash; Jehoszua.<br />SYNA, kt&oacute;rego zresztą zapowiedział anioł Gabriel, kt&oacute;ry p&oacute;źniej rzekomo powiedział Mahometowi, że Najwyższy nie ma Syna - ktoś więc kłamał:<br />&bdquo;<span style="color: #0000ff;">I odpowiadając&nbsp;<strong>anioł, rzekł jej</strong>: Duch Święty zstąpi na ciebie i moc Najwyższego zacieni cię. Dlatego też to, co się narodzi, będzie święte i będzie nazwane&nbsp;<strong>Synem Bożym</strong>.</span>&rdquo;&nbsp;(Łukasza 1:35).&nbsp;<br /><br />Islamiści natomiast nie wierzą w Syna Bożego, ani w Jego zmartwychwstanie, twierdzą, że B&oacute;g nie ma Syna, gdyż taką naukę przekazał im Mahomet (spadająca gwiazda) otrzymaną od rzekomo anioła Gabriela (demona, niszczyciela).&nbsp;<br />Już same te fakty wystarczą, aby nie wgłębiać się w naukę zawartą w Koranie, naukę schowaną pod płaszczykiem pokoju, ale jakże fałszywego i zwodniczego, a w rzeczywistości pełnego nienawiści i cielesnej pożądliwości (obiecującego po śmierci raj z haremem czarnookich kobiet - hurys na własny użytek).&nbsp;<br /><br />Można tylko wsp&oacute;łczuć tym miliardom ludzi&hellip;&nbsp;<br />(1 Jana 5, Jana 17:3).<br /><br />&bdquo;<span style="color: #0000ff;">I powiedziano im, aby nie wyrządzały szkody trawie, ziemi ani żadnym ziołom, ani żadnemu drzewu, a tylko ludziom, kt&oacute;rzy nie mają pieczęci Bożej na czołach.</span>&rdquo;&nbsp;(9:4).&nbsp;<br /><br />Kalif Abu Bakr, zjednoczył wszystkie plemiona arabskie i zaczął podboje w 632 roku.&nbsp;Oto kawałek jego rozkazu, kt&oacute;ry wydał wojskom arabskim szykującemu się do podboju Syrii, kt&oacute;rą zdobyli w 734 roku:<br />&bdquo;<span style="color: #993300;">Gdy staczać będziecie walki w imieniu Pańskim, zachowujcie się jak ludzie&hellip; Niech wasze zwycięstwo nie będzie splamione krwią kobiet albo dzieci. Nie niszczcie drzew palmowych ani nie palcie p&oacute;l ze zbożem. Nie ścinajcie żadnych drzew owocowych, ani nie wyrządzajcie szkody bydłu, chyba, że zabijecie coś do zjedzenia. Gdy zawrzecie jakieś przymierze lub umowę, pozostańcie przy tym i bądźcie tak dobrymi jak wasze słowo. Gdy p&oacute;jdziecie naprz&oacute;d znajdziecie religijnych ludzi, spędzających resztę życia w klasztorach, kt&oacute;rzy zamierzają w ten spos&oacute;b służyć Bogu, pozostawcie ich w spokoju, nie zabijajcie ich, ani nie niszczcie ich klasztor&oacute;w; znajdziecie też inny rodzaj ludzi,&nbsp;<strong>kt&oacute;rzy należą do synagogi szatana, kt&oacute;rzy mają ogolone czubki głowy</strong>; rozłupcie im czaszki i nie okazujcie im żadnej litości, chyba, że nawr&oacute;cą się na mahometanizm albo zapłacą haracz.</span>&rdquo;&nbsp;(Edward Gibbon &bdquo;Zmierzch i upadek Cesarstwa Rzymskiego&rdquo;, tom V strona 416).&nbsp;<br /><br />Z reguły wojny pozostawiają zgliszcza wyciętych las&oacute;w, spalonych r&oacute;wnin itp.&nbsp;Podczas arabskich podboj&oacute;w było zupełnie inaczej. Zamiast tego zburzyli tysiące kościoł&oacute;w i pobudowali meczety.&nbsp;Mahomet zresztą już wcześniej wyraźnie zakazywał wycinania i niszczenia drzew oraz trawy.&nbsp;&nbsp;<br /><br />&bdquo;<span style="color: #993300;">Zwycięscy Arabowie nie niszczyli cywilizacji teren&oacute;w podbitych, jednak ludność niemuzułmańska była obciążona dodatkowymi podatkami, takimi jak&nbsp;<a href="http://pl.wikipedia.org/w/index.php?title=Charad%C5%BC&amp;action=edit&amp;redlink=1" title="Charadż (strona nie istnieje)" style="color: #993300;">charadż</a>&nbsp;i dżizja, teoretycznie w zamian za ochronę, w praktyce najczęściej w powiązaniu z uznawaniem za ludzi niższej kategorii. Żydzi i chrześcijanie (monoteistyczni!), jako wyznawcy religii monoteistycznych, byli tolerowani. Wyznawcy religii politeistycznych w zasadzie nie byli tolerowani. Łączyła się z tym arabizacja nowych wiernych.</span>&rdquo;&nbsp;(Wikipedia).&nbsp;<br /><br />Inna sprawa, to fakt, że tym, kt&oacute;rzy byli&nbsp;&bdquo;<span style="color: #0000ff;">opieczętowani duchem Bożym</span>&rdquo;,&nbsp;islamiści nie byli w stanie wyrządzić szkody swymi ogonami (fałszywymi naukami)&hellip;<br />Warto także w tym miejscu zacytować słowa Pana:<br />&bdquo;<span style="color: #0000ff;">Rzekł więc do nich: Widziałem, jak szatan, niby błyskawica, spadł z nieba.&nbsp;(19)&nbsp;Oto dałem wam moc, abyście deptali po wężach i&nbsp;<strong>skorpionach</strong></span>&rdquo;&nbsp;(Łukasza 10:18-19).&nbsp;&nbsp;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">I nakazano im, aby nie zabijały ich, lecz dręczyły przez&nbsp;<strong>pięć miesięcy</strong>; a b&oacute;l przez nie wywołany był jak b&oacute;l od ukłucia skorpiona, gdy ukłuje człowieka.</span>&rdquo;&nbsp;(9:5).&nbsp;<br /><br />Pamiętamy, że w proroctwach liczy się dzień za rok (zobacz wstęp do Apokalipsy).&nbsp;Przyjmując z Ezechiela 4:6 dzień za rok, otrzymamy&nbsp;<strong>150 lat,&nbsp;</strong>gdyż według&nbsp;kalendarza słoneczno-księżycowego, kt&oacute;rym w&oacute;wczas się kierowano, było 30 dni w miesiącu, a 5 miesięcy, to 150 dni, natomiast 150 prorockich dni, to 150 lat.&nbsp;<br /><br />Rok&nbsp;<strong>632</strong>&nbsp;- początek podboj&oacute;w i wojen.<br />Rok&nbsp;<strong>782</strong>&nbsp;- stolica Wschodniego Imperium Rzymskiego &ndash; Konstantynopol, zagrożony podbojami arabskimi, co skutkuje podpisaniem traktatu pokojowego.<br />Po tym roku, arabskie najazdy na Azję Mniejszą noszą już wyłącznie znamiona łupieżcze.&nbsp;<br />Już w roku 762, kiedy przeniesiono stolicę Kalifatu do Bagdadu, polityka saracen&oacute;w się zmieniła, koncentrując się na bogactwie i luksusie pomału odechciewało im się podboj&oacute;w.<br />&nbsp;<br />W takim okresie, od 632 do 782 islam &bdquo;dręczył&rdquo; - krzewił swą religię mieczem i kłamstwem, aby za Harun-al-Raszyda (786-809) dojść do szczytu potęgi i zarzucić ideę podboju świata.&nbsp;<br />&bdquo;<span style="color: #993300;">W 782 Harun na czele jednej z wypraw wojennych przeciw Bizantyjczykom dociera aż do Bosforu i osiąga traktat pokojowy na bardzo korzystnych warunkach; w uznaniu zasług otrzymuje zaszczytny tytuł Ar-Raszid (kt&oacute;ry zostanie jego tytułem koronacyjnym), zostaje mianowany drugim po Al-Aminie następcą tronu oraz namiestnikiem Ifrikijji (ob. Tunezja), Egiptu, Armenii i Azejberdżanu</span>&rdquo;&nbsp;(Hauziński, &bdquo;Burzliwe dzieje kalifatu bagdadzkiego&rdquo;).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">A w owe dni będą ludzie szukać śmierci, lecz jej nie znajdą, i będą chcieli umrzeć, ale śmierć omijać ich będzie.</span>&rdquo;&nbsp;(9:6).&nbsp;<br /><br />Na podbitych terenach zakładano arabskie osady wojskowe, kt&oacute;re obok cel&oacute;w militarnych miały także służyć islamizacji ludności.&nbsp;Ekspansja arab&oacute;w na podbitych terenach nie polegała na podporządkowaniu sobie lokalnej ludności, ale na asymilacji ludności i nawracaniu ich za pomocą Koranu na Islam.<br />Jeżeli pr&oacute;ba nawr&oacute;cenie/konwersji lokalnej ludności się nie udawała, to z reguły unicestwiano ich, jakkolwiek&nbsp;zostawiali r&oacute;wnież drugą "furtkę", gdzie podbite ludy, kt&oacute;re pozostawały przy swoich wierzeniach religijnych, musiały płacić władcom arabskim wysokie podatki (gruntowy i pogł&oacute;wny), były z niego natomiast zwolnione ludy, kt&oacute;re przeszły na islam. Stało się to przyczyną szybkiej islamizacji całego imperium arabskiego.&nbsp;<br /><br />Konwersja na Islam faktycznie była bolesnym procesem dla ludzi w&oacute;wczas żyjących&hellip;<br />Arabowie pozostawili wyb&oacute;r ludziom na podbitych terenach:&nbsp;<br />1. Nawr&oacute;ć się na islam albo giń (politeiści, na przykład katolicy wierzący w trzech bog&oacute;w - tr&oacute;jcę, trafnie nazwani przez Kalifa Abu Bakra synagogą szatana - nie byli tolerowani)&nbsp;<br />LUB:&nbsp;<br />2. Zostaniesz człowiekiem drugiej kategorii, będziesz płacił wysokie podatki&nbsp;(charadż).&nbsp;<br /><br />W ten spos&oacute;b ogromna część świata szybko stała się muzułmańska, a prawdziwi chrześcijanie mogli zachować życie&hellip;<br /><br /></span></p>
<p><img src="pics/37_3.png" alt="37_3" class="inline"/></p>
<p><span style="font-size: 12pt;"><br />&bdquo;<span style="color: #0000ff;">Jedno "biada" minęło; oto nadchodzą jeszcze po tamtym dwa następne "biada".</span>&rdquo; (9:12).<em><br /><br /><span style="color: #990000;">Zobacz ciąg dalszy ROZDZIAŁU w CZĘŚCI 2.</span></em></span></p>
<p><span style="font-size: 12pt;"><em><span style="color: #990000;"><a href="https://mojabiblia.github.io/j/38.html">https://mojabiblia.github.io/j/38.html</a></span></em></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=37" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=37</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883798&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8c4dafa4bd</p>
</div>
</body>
