<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>9 Rozdział (cz.2)</title>

<meta name="description" content="9 Rozdział (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/38.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="9 Rozdział (cz.2)" />
<meta property="og:description" content="9 Rozdział (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">9 Rozdział (cz.2)</h1>
</div>
  
<p><span style="font-size: 12pt;"><em><span style="color: #990000;">Ciąg dalszy ROZDZIAŁU 9.<br /></span></em><br /><span style="color: #ff6600;">Sz&oacute;sta trąba.&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">I zatrąbił sz&oacute;sty anioł; i usłyszałem z czterech rog&oacute;w złotego ołtarza stojącego przed Bogiem jakiś głos,&nbsp;(14)&nbsp;m&oacute;wiący do sz&oacute;stego anioła, kt&oacute;ry miał trąbę: Uwolnij czterech anioł&oacute;w, kt&oacute;rzy są spętani nad wielką rzeką Eufratem.&nbsp;(15)&nbsp;I zostali uwolnieni czterej aniołowie, kt&oacute;rzy byli przygotowani na godzinę i na dzień, i na miesiąc, i na rok, aby wytracić trzecią część ludzi.&nbsp;(16)&nbsp;A liczba wojsk konnych wynosiła dwie miriady miriad; taką ich liczbę usłyszałem.&nbsp;(17)&nbsp;A takimi widziałem w widzeniu te konie i tych, kt&oacute;rzy na nich siedzieli; mieli pancerze czerwone jak ogień, granatowe jak hiacynt, ż&oacute;łte jak siarka; a łby końskie były jak łby lw&oacute;w, a z pysk&oacute;w ich wychodziły ogień i dym, i siarka.&nbsp;(18)&nbsp;Od tych trzech plag, to jest od ognia i od dymu, i od siarki, wychodzących z ich pysk&oacute;w, wyginęła trzecia część ludzi.&nbsp;(19)&nbsp;Albowiem moc tych koni mieści się w ich pyskach i w ich ogonach; ogony ich, bowiem są podobne do węż&oacute;w mających głowy, kt&oacute;rymi wyrządzają szkodę.&nbsp;(20)&nbsp;Pozostali ludzie, kt&oacute;rzy nie zginęli od tych plag, nie odwr&oacute;cili się od uczynk&oacute;w rąk swoich, nie przestając oddawać czci demonom oraz bałwanom złotym i srebrnym, i spiżowym, i kamiennym, i drewnianym, kt&oacute;re nie mogą ani widzieć, ani słyszeć, ani chodzić,&nbsp;(21)&nbsp;i nie odwr&oacute;cili się od zab&oacute;jstw swoich ani od swoich czar&oacute;w, ani od wszeteczeństwa swego, ani od kradzieży swoich.</span>&rdquo;&nbsp;(Objawienie 9:13-21).&nbsp;<br /><br />Proroctwo odnosi się do Turk&oacute;w, kt&oacute;rych ogromne zastępy pod wodzą&nbsp;Sułtana&nbsp;Togrulbeka (Toghrul-Begh -&nbsp;wnuk Seldżuka) pojawiły się w roku 1056 roku nad Eufratem i w marszu na zach&oacute;d podbijały kolejne kraje arabskie.&nbsp;<br /><br />Arabowie dominowali w świecie islamu przez 400 lat (632-1055). Po nich hegemonię przejęli Turcy.<br /><br />W 1055 roku, arabski Kalif Bagdadu został poddany protekcji Seldżuk&oacute;w (Turkom).&nbsp;W 1062/1063 turecki Sułtan Alp-Arslan Następca Togrulbeka (zm. 1062/63)&nbsp;<strong>przekroczył Eufrat</strong>&nbsp;i uderzył na Cesarstwo Bizantyjskie, pogrążone w walce ugrupowań, wyrywających sobie purpurę cesarską.<br /><br />W 1067 zajął wielkie miasto Cezareę, w 1068 Ikonium i w 1071 odni&oacute;sł decydujące zwycięstwo w Mantzikert, pokonując cesarz cesarza Romana IV Diogenesa.&nbsp;Od tego dnia Turcy systematycznie pomniejszali bizantyjskie granice, aż do do 29 maja 1453, kiedy Konstantynopol upadł, zdobyty przez Tureckich Otoman&oacute;w i ostatnia trzecia część Imperium Wschodnio Rzymskiego została zniszczona.&nbsp;<br /><br />Nie będę opisywał szczeg&oacute;łowo użytych w tym rozdziale symboli, gdyż większość z nich już opisałem wcześniej.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">i usłyszałem z czterech rog&oacute;w złotego ołtarza</span>&rdquo;&nbsp;(1:1).&nbsp;<br /><br />Głos z czterech rog&oacute;w ołtarza przypomina nam głosy z piątej pieczęci, kiedy to pogański Rzym okrutnie prześladował chrześcijan &bdquo;<span style="color: #0000ff;">A gdy zdjął piątą pieczęć, widziałem poniżej ołtarza dusze zabitych dla Słowa Bożego i dla świadectwa, kt&oacute;re złożyli.&nbsp;(10)&nbsp;I wołały donośnym głosem: Kiedyż, Panie święty i prawdziwy, rozpoczniesz sąd i pomścisz krew naszą na mieszkańcach ziemi?</span>&rdquo;&nbsp;(Objawienie 6:9-10).&nbsp;<br /><br />Nie można było wybrać lepszego momentu w historii, aby ponownie wspomnieć o &bdquo;głosach z ołtarza&rdquo; &ndash; NIEWYOBRAŻALNYCH krzywdach i prześladowaniach ze strony odstępczego kościoła rzymsko-katolickiego spadających na wiernych świadk&oacute;w Chrystusa.<br /><br />Terror &bdquo;inkwizycji&rdquo; i &bdquo;świętych wojen&rdquo; podgrzewany przez papiestwo w imię boga w tr&oacute;jcy, pochłaniał dziesiątki milion&oacute;w ludzkich istnień, dopełniając miary swych zbrodni, tak, iż nadszedł czas na kolejny sąd nad pogańskim &bdquo;chrześcijaństwem&rdquo; pod postacią &bdquo;<span style="color: #0000ff;">sz&oacute;stej trąby</span>&rdquo;.<br />&bdquo;<span style="color: #993300;">Odbywały się "święte wojny" przeciwko muzułmańskim niewiernym, przeciw heretykom, jak Albigensi we Francji, czy Waldensi, przeciw opornym chrześcijańskim monarchom, nawet przeciw pokornym miastom, kt&oacute;re nie zadowoliły w jakiś spos&oacute;b papieża. Te wojny zawsze określano, jako prawdziwe "dla i przez krzyż</span>&rdquo;.&nbsp;(Historia Konfliktu między chrześcijaństwem i Islamem, Andrewem Wheatcroft, p.176).<br /><br />&bdquo;<span style="color: #0000ff;">Uwolnij czterech anioł&oacute;w, kt&oacute;rzy są spętani nad wielką rzeką Eufratem.</span>&rdquo;&nbsp;(9:14).&nbsp;<br /><br />Słowa te oznaczają dozwolenie/zesłanie narodu/armii na inny kraj, aby ukarać ludzi, kt&oacute;rzy świadomie przestępują prawo Boże, podobnie jak to miało miejsce wcześniej:<br />&bdquo;<span style="color: #0000ff;">przeto Pan sprowadzi na nich wody Rzeki, potężne i wielkie, kr&oacute;la asyryjskiego i całą jego potęgę. I wystąpi ze wszystkich swoich koryt, i wyleje ze wszystkich swoich brzeg&oacute;w. (8) I wedrze się do Judy, zaleje i wzbierze</span>&rdquo;&nbsp;(Izajasza 8:7-8).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Biada! Wrzawa licznych lud&oacute;w! Burzą się, jak burzy się morze. Szum narod&oacute;w! Szumią jak szum gwałtownych w&oacute;d</span>&rdquo;&nbsp;(Izajasza 17:12).&nbsp;<br /><br />Turcy byli gotowi na obszarze, na wsch&oacute;d od Eufratu. Ta rzeka może być zaklasyfikowana, jako granica między Turkami i Imperium Rzymskim.&nbsp;Edward Gibbon, m&oacute;wiąc o początku inwazji tureckiej w Togrul Beg oświadczył:<br />&bdquo;<span style="color: #993300;">Wojska Alp Arslen przeszły nad Eufratem na czele tureckiej kawalerii</span>&rdquo;.&nbsp;<br /><br />&bdquo;<span style="color: #993300;">Przełom XIII i XIV wieku i związane z nim powstanie na terenie Anatolii nowego państwa tureckiego pod wodzą Osmana, okazało się dla Europy ciekawym przełomem. Dochodzi, bowiem do zjawiska niespotykanego wcześniej na taką skalę &ndash; zderzenia się dw&oacute;ch silnych, hermetycznych kultur &ndash; europejskiej opartej wciąż jeszcze na uniwersalizmie chrześcijańskim i tureckiej, kt&oacute;rej rdzeń stanowi islamski fanatyzm.&nbsp;<strong>Europa staje, więc w sytuacji, w jakiej kilkanaście wiek&oacute;w wcześniej stanęło Imperium Romanum &ndash; w obliczu barbarzyńskiej inwazji</strong>&nbsp;&ndash; z tą jednak r&oacute;żnicą, że ma przeciwko sobie cywilizację r&oacute;wnie zwartą i potężną jak ona sama, a w dodatku posiadającą silne argumenty ideologiczne wynikające z religii właśnie. Turcy zderzyli się z Europą niby potężny taran &ndash; wpływ i skutki tego uderzenia okazały się przemożne.</span>&rdquo;&nbsp;(Historia Powszechna, Imperium Otomańskie).&nbsp;<br /><br />Była to odpowiedź na RZEŹ, kt&oacute;rą urządził sobie &bdquo;<span style="color: #0000ff;">mały r&oacute;g</span>&rdquo; &ndash; papiestwo.&nbsp;Nie spos&oacute;b powstrzymać łez, kiedy się odnajduje r&oacute;żne zapisy&nbsp;dotyczące tamtego ciemnego okresu dominacji szczeg&oacute;lnego narzędzia szatana &ndash; katolicyzmu&hellip;<br /><br />&bdquo;<span style="color: #0000ff;">A liczba wojsk konnych wynosiła dwie miriady miriad; taką ich liczbę usłyszałem.</span>&rdquo;&nbsp;(9:16).&nbsp;<br /><br />Podobne określenia użyto w stosunku do wojsk Medo-Perskich nadciągających na Babilon:<br />&bdquo;<span style="color: #0000ff;">Oto lud nadciąga z p&oacute;łnocy i nar&oacute;d potężny z wieloma kr&oacute;lami rusza z krańc&oacute;w ziemi. (42) Trzymają łuk i wł&oacute;cznię, są srodzy i nie znają litości. Ich wrzawa szumi jak morze, cwałują na rumakach: Każdy gotowy do boju przeciwko tobie, c&oacute;rko babilońska.</span>&rdquo;&nbsp;(Jeremiasza 50:41).&nbsp;<br /><br />Wskazuje to, że podobnie jak w czasach kr&oacute;la Cyrusa, kiedy zabiegi z rzeką Eufratu spowodowały upadek Babilonu, tak podczas sz&oacute;stej trąby Wschodnie Imperium Rzymskie spotka niespodziewany upadek (Jeremiasza 50:33-40).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">I zostali uwolnieni czterej aniołowie, kt&oacute;rzy byli przygotowani&nbsp;<strong>na godzinę i na dzień, i na miesiąc, i na rok</strong>, aby wytracić&nbsp;<strong>trzecią część</strong>&nbsp;ludzi.</span>&rdquo;&nbsp;(9:15).&nbsp;<br /><br />1 rok = 360 dni = 360 lat.<br />1 miesiąc = 30 dni = 30 lat.<br />1 dzień = 1 dzień = 1 rok.<br />1 godzina = 1/24 dnia = 1/24 roku&nbsp;&nbsp;= 15 dni.<br /><strong>Suma = 391 lat i 15 dni.<br /><br /></strong>Licząc dzień za rok (Ezechiela 4:6) dochodzimy do 391 lat.&nbsp;Tyle lat upłynęło od&nbsp;<strong>1062/1063</strong>&nbsp;roku, kiedy Turcy przekroczyli Eufrat i po raz pierwszy zaatakowali Bizancjum, aż do&nbsp;<strong>1453 roku,</strong>&nbsp;kiedy&nbsp;<strong>upadła jego stolica &ndash; Konstantynopol.</strong>&nbsp;Tym samym upadła wschodnia część Imperium Rzymu.<br /><strong>Przypadek? Raczej doskonałe wypełnienie proroctwa w czasie.<br /><br /></strong>Jest jeszcze taka ciekawostka:<br />&bdquo;<span style="color: #993300;">Krwawy Księżyc pojawił się r&oacute;wnież na niebie 22 V 1453 roku, wieszcząc obrońcom Konstantynopola rychłe zdobycie miasta. Rzeczywiście, w tydzień p&oacute;źniej, wojska tureckie po 53 dniach oblężenia zdobyły stolicę Cesarstwa Bizantyńskiego, przypieczętowując tym samym jego upadek. Chrześcijańska Europa stanęła oko w oko wobec potęgi Imperium Osmańskiego, rozpościerającego się od Eufratu po Dunaj.</span>&rdquo;&nbsp;(Zaćmienia na przestrzeni dziej&oacute;w).&nbsp;<br />Akurat wtedy, gdy od trzech dni księżyc był w pełni, miało miejsce zaćmienie 2/3 powierzchni księżyca, kt&oacute;ry przez 4 godziny wyglądał jak symbol islamu.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">A takimi widziałem w widzeniu te konie i tych, kt&oacute;rzy na nich siedzieli; mieli pancerze czerwone jak ogień, granatowe jak hiacynt, ż&oacute;łte jak siarka; a łby końskie były jak łby lw&oacute;w, a z pysk&oacute;w ich wychodziły ogień i dym, i siarka.</span>&rdquo;&nbsp;(9:17).&nbsp;<br /><br />Otomańscy wojownicy ubierali się gł&oacute;wnie w kolory: czerwony (ogień), niebieski (hiacynt) i ż&oacute;łty (siarka). To wyraźnie widać na wielu rysunkach datujących otomańskich czas&oacute;w:<br /><br /></span></p>
<p><img src="pics/38_1.png" alt="38_1" class="inline"/></p>
<p><span style="font-size: 12pt;"><br /><br />W 1453 Mahomet II z 258.000 armią rozpoczyna atak na Konstantynopol - stolicę Wschodniego Imperium Rzymskiego.&nbsp;<br />&bdquo;<span style="color: #993300;">Sułtan Mahomet II uznał za swe gł&oacute;wne zadanie zdobycie Konstantynopola.Odrzuciwszy wszelkie pr&oacute;by rokowań, wok&oacute;ł nieszczęsnego miasta pobudował zamki, uniemożliwiając dow&oacute;z żywności, a następnie w 1453 r. rozpoczął oblężenie, otaczającKonstantynopol ze wszystkich stron armią i flotą. Ostatni cesarz wschodniorzymski Konstantyn XI i wsp&oacute;łkierujący obroną genueńczyk Jan Giustiniani przez dwa miesiące odpierali szturmy tureckie, wspierane&nbsp;<strong>ostrzeliwaniem z dział</strong>&nbsp;<strong>niespotykanego dotąd kalibru</strong>. Zdobycie Konstantynopola 29 maja 1453 r.&nbsp;<strong>to pierwszy wielki triumf artylerii</strong>, przed kt&oacute;rą nie mogły się ostać stare mury Teodozjusza II</span>&rdquo;&nbsp;(Benedykt Zientara, &bdquo;Historia powszechna średniowiecza&rdquo;).&nbsp;&nbsp;<br /><br />Angielski historyk, Edward Gibbon napisał:<br />&bdquo;<span style="color: #993300;">Salwy lanc i strzały, kt&oacute;rym towarzyszył&nbsp;<strong>dym</strong>,&nbsp;<strong>dźwięk i ogień muszkiet&oacute;w i armat</strong>...&nbsp;<strong>Długi rząd tureckiej artylerii strzela w mury</strong>: czternaście baterii piorunujących fortyfikacji, kt&oacute;re stały, rozbito ze wszystkich stron przez armatki turk&oacute;w, nastąpiło wiele naruszeń muru, a przy bramie św. Romanusa, cztery wieże są zr&oacute;wnane z ziemią...Artyleria otomańska grzmiała na wszystkie strony zamieniając ob&oacute;z i miasto w chmurę dymu, kt&oacute;ra mogła być rozwiana przez ostateczne wyzwolenia lub zniszczenia Cesarstwa Rzymskiego&hellip; Podw&oacute;jne mury zostały zmniejszone przez ich armaty w stertę gruz&oacute;w</span>&rdquo;.<br /><br />Turecki historyk pisał o tym wydarzeniu:<br />&bdquo;<span style="color: #993300;">Muzułmanie umieścili swoje działa w bardzo dobrych pozycjach, mur Konstantynopola był podziurawiony w tysiącach miejsc.&nbsp;<strong>Ogień buchający z pysk&oacute;w maszyn wojennych</strong>&nbsp;pokrył cały teren zamieniając go w noc, ku przerażeniu nieszczęśliwych niewiernych</span>.&rdquo;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Od tych trzech plag, to jest od ognia i od dymu, i od siarki, wychodzących z ich pysk&oacute;w, wyginęła trzecia część ludzi.</span>&rdquo;&nbsp;(9:18).<br /><br /><strong>Trzecia część ludzi</strong>, czyli upadek Wschodniego Cesarstwa Rzymskiego (395-1453), co było&nbsp;<strong>trzecim etapem upadku Imperium Rzymskiego<br /></strong><br />&bdquo;<span style="color: #993300;">Księga konnych umiejętności jeździeckich&rdquo; oraz &bdquo;Sztuka wojny&rdquo; zostały napisane w 1285 przez Najm al-Din Ahdaba, oficera Syrii. Jest tam mn&oacute;stwo informacji o tym, jak przyrządzać olej, jako paliwo podobne do benzyny, jak przygotować materiały wybuchowe z prochu, jak dopasować kilka bezpiecznik&oacute;w do poszczeg&oacute;lnych rodzaj&oacute;w &bdquo;strzelb&rdquo;, a nawet, jak zbudować &bdquo;pływające ognie&rdquo; - rakiety!Pojawiła się &bdquo;Żelazna kawaleria&rdquo; - kołowe maszyny wyglądały jak konie, kt&oacute;re wypluwają ogień. Te bronie zaczęły być używane w 14 wieku w Persji</span>&rdquo;&nbsp;(Aramco World Magazine &bdquo;Oil guns&rdquo;, styczeń - luty 1995).<br /><br />W bitwie pod Konstantynopolem w 1453 roku po raz pierwszy użyto dział artyleryjskich o tak wielkim kalibrze wykorzystujących proch strzelniczy, wynalezionych zaledwie wiek wcześniej.&nbsp;Dlatego też czytamy, że &bdquo;<span style="color: #0000ff;">z pysk&oacute;w ich wychodziły ogień i dym, i siarka</span>&rdquo;.&nbsp;<br /><br />Oto malowidło pochodzące z tamtego okresu, przedstawiające &bdquo;Żelazną Kawalerią&rdquo;, czyli maszyny na kołach, wyglądające jak konie ziejące z pysk&oacute;w ogniem.<br /><br /></span></p>
<p><img src="pics/38_2.png" alt="38_2" class="inline"/></p>
<p><span style="font-size: 12pt;"><br />(Persian miniature from the Demotte, &ldquo;The Oil Weapons&rdquo;).<br /><br />Ta broń została wynaleziona w XIV wieku w Persji,&nbsp;przy pomocy&nbsp;nafty, kt&oacute;rą to szeroko wykorzystywali Turcy.<br />Jednym z&nbsp;przykład&oacute;w jej szerokiego stosowania jest to,&nbsp;jak ich muzułmańscy wojownicy moczyli naftą swoje ogniotrwałe uniformy, pod kt&oacute;rymi mieli dodatkową ochronną "wyści&oacute;łkę" dla nich i ich konia. Podpalali naftę i tak niczym żywe pochodnie pod osłoną nocy wpadali do oboz&oacute;w europejskich krzyżowc&oacute;w, kt&oacute;rzy myśleli, że &bdquo;diabeł przybył po nich&rdquo;!&nbsp;Widok palących się &bdquo;wojownik&oacute;w z piekła&rdquo;, sprawiał, że krzyżowcy uciekli w panice&hellip;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Albowiem moc tych koni mieści się w ich pyskach i w ich ogonach; ogony ich, bowiem są podobne do węż&oacute;w mających głowy, kt&oacute;rymi wyrządzają szkodę</span>.&rdquo;&nbsp;(9:19).&nbsp;<br /><br />Siłę Turk&oacute;w stanowiły nie tylko działa strzelnicze (moc w pyskach), ale r&oacute;wnież Koran, kt&oacute;rego też ducha odnowili, gdyż w między czasie zdążył ostygnąć.<br />Turcy podobnie jak arabowie z wielkim wigorem rozgłaszali i pr&oacute;bowali narzucać ISLAM:<br />&bdquo;<span style="color: #0000ff;">Dlatego Pan odetnie Izraelowi głowę i ogon, kiść palmową i sitowie w jednym dniu. (14) Głową jest starszy i poważany mąż, a&nbsp;<strong>ogonem prorok nauczający kłamstwa</strong>.</span>&rdquo;&nbsp;(Izajasza 9:13-14).&nbsp;<br /><br />Jako ciekawostkę można także dodać, że końskie ogony także w spos&oacute;b literalny bardzo blisko kojarzą się z właśnie z Turkami.&nbsp;Znamienne, że tylko Turcy stosowali końskie ogony, jako symbol siły i stanowiska.&nbsp;Obcięty ogon koński był symbolem tureckiego urzędu, rangi, stopnia.&nbsp;Jeżeli ktoś utracił na przykład swoją rangę lub wysoką pozycje to odbierano mu koński ogon. Często zatykano ogony na wł&oacute;cznie, im więcej ogon&oacute;w tym więcej zwycięstw to znaczyło.Tureckim sztandarem były 3 końskie ogony przyczepione do krzyżowego pala:<br /><br /></span></p>
<p><img src="pics/38_3.png" alt="38_3" class="inline"/></p>
<p><span style="font-size: 12pt;"><br /><br /><br />&bdquo;<span style="color: #0000ff;">Pozostali ludzie, kt&oacute;rzy nie zginęli od tych plag, nie odwr&oacute;cili się od uczynk&oacute;w rąk swoich, nie przestając oddawać czci demonom oraz bałwanom złotym i srebrnym, i spiżowym, i kamiennym, i drewnianym, kt&oacute;re nie mogą ani widzieć, ani słyszeć, ani chodzić</span>&rdquo;&nbsp;(9:20).<strong>&nbsp;<br /><br /></strong>Islam wyruszył na podb&oacute;j r&oacute;wnież z hasłami oczyszczenia &bdquo;niewiernych&rdquo; z bałwochwalczego kultu relikwii i obraz&oacute;w.<br />Jednakże znaczna część Europy, zwłaszcza zachodnia pozostała nadal &bdquo;chrześcijańska&rdquo; &ndash; niestety, bo z prawdziwym chrześcijaństwem nie miała nic wsp&oacute;lnego (zobacz Rozdział 2, List (czwarty) do zboru w<strong>&nbsp;Tiatyrze,&nbsp;</strong>kt&oacute;ry<strong>&nbsp;</strong>dotyczy<strong>&nbsp;</strong>okresu<strong>&nbsp;</strong>od 538 do około 1500 roku, to ten sam okres).&nbsp;<br /><br />Od rzeczy wymienionych w 20 i 21 wersecie tego rozdziału większość ludzi nie odwr&oacute;ciła się do dziś, w tym sami muzułmanie i ich &bdquo;czarny kamień&rdquo; w Kaaba.<br /><br />Wielu historyk&oacute;w uznaje upadek Konstantynopola za kluczowy moment w historii Europy, oddzielający wieki średnie od epoki odrodzenia, wyjaśniając to upadkiem starego religijnego porządku oraz zastosowaniem nowych broni na polu walki takich jak proch czy artyleria.&nbsp;Można powiedzieć, że ta opinia niejako pokrywa się r&oacute;wnież z chronologią prorockich wydarzeń księgi Objawienia.&nbsp;<br /><br />Kolejna trzecia część Imperium Rzymskiego została zniszczona.<br />- pierwsza, zachodnia część padła w 476 roku poprzez plemiona germańskie (pierwsze 4 trąby),<br />- druga, południowa część padła na przestrzeni VII i VIII wieku z ręki arab&oacute;w (5 trąba),<br />- trzecia część padła w 1453 z ręki turk&oacute;w (6 trąba).<br /><br /><strong><br /><br /></strong></span></p>
<p><img src="pics/38_4.png" alt="38_4" class="inline"/></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=38" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=38</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883799&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5274f4a729</p>
</div>
</body>
