<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Fundament wiary</title>

<meta name="description" content="Fundament wiary / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/4.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Fundament wiary" />
<meta property="og:description" content="Fundament wiary / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Fundament wiary</h1>
</div>
  
<p><em><span style="color: #660000;">Ciąg dalszy (CZĘŚĆ 2).</span></em><br /><span><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A jeżeli nie uda im się ciebie nam&oacute;wić, gdyż twoja lampa będzie płonęła niczym pochodnia, to użyją swojego ulubionego kłamstwa, kt&oacute;re podsunął im ojciec kłamstwa, kt&oacute;ry &bdquo;<span style="color: #0000ff;">gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i ojcem&nbsp;kłamstwa.</span>&rdquo;&nbsp;(Jana 8:45).&nbsp;&nbsp;<br /><br />Powiedzą tobie tak:<br /><em>&bdquo;<span style="color: #993300;">Biblię można r&oacute;żnie interpretować i rozumieć, można r&oacute;żnie wierzyć i mieć r&oacute;żne poznanie Boga -&nbsp;&nbsp;to nic złego, ale wykazuj miłość i tolerancję, a wszystko będzie dobrze, jest wiele dr&oacute;g</span></em><em><span style="color: #993300;">&hellip;</span>&rdquo;</em><em>&nbsp;<br /><br /></em>Apostoł Piotr ostrzegał przed takimi ludźmi:<br />&bdquo;<span style="color: #0000ff;">Lecz byli też fałszywi prorocy między ludem, jak i wśr&oacute;d was będą fałszywi nauczyciele, kt&oacute;rzy wprowadzać będą&nbsp;<strong>zgubne nauki</strong>&nbsp;i zapierać się Pana, kt&oacute;ry ich odkupił, sprowadzając na się rychłą zgubę. (2) I wielu p&oacute;jdzie za ich rozwiązłością, a&nbsp;<strong>droga prawdy będzie przez nich pohańbiona</strong>.</span>&rdquo;&nbsp;(2 Piotra 2:2-3).&nbsp;<br /><br />Prawda jest taka, że&nbsp;&bdquo;<span style="color: #0000ff;">wszelkie proroctwo Pisma&nbsp;<strong>nie podlega</strong>&nbsp;<strong>dowolnemu wykładowi.</strong>&nbsp;(21) Albowiem proroctwo nie przychodziło nigdy z woli ludzkiej, lecz wypowiadali je ludzie Boży, natchnieni Duchem Świętym</span>&rdquo;.&nbsp;(1 Piotra 1:20-21).&nbsp;<br /><br />Dlatego jeśli&nbsp;<strong>naprawdę kochasz Boga</strong>, to rozumiesz, że istnieje tylko JEDNA DROGA, JEDNA WIARA&nbsp;i słuchasz Boga, gdyż &bdquo;<span style="color: #0000ff;">kto z Boga jest, sł&oacute;w Bożych słucha</span>&rdquo;&nbsp;(Jana 8:47).<br /><br /><span style="color: #000000;">A</span>&nbsp;Pismo wyraźnie m&oacute;wi, że czego B&oacute;g od nas oczekuje:<br />&bdquo;<span style="color: #0000ff;">Gdyż miłości chcę, a nie ofiary,&nbsp;<strong>i</strong>&nbsp;<strong>poznania</strong>&nbsp;<strong>Boga</strong></span>&rdquo;&nbsp;(Ozeasza 6:6).<br /><br />&bdquo;<span style="color: #0000ff;">A&nbsp;<strong>to jest żywot wieczny</strong>, aby&nbsp;<strong>poznali</strong>&nbsp;ciebie, jedynego prawdziwego Boga&nbsp;<strong>i</strong>&nbsp;Jezusa Chrystusa, kt&oacute;rego posłałeś.</span>&rdquo;&nbsp;(Jana 17:3).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Łaska i pok&oacute;j niech się wam rozmnożą przez&nbsp;<strong>poznanie Boga</strong>&nbsp;i&nbsp;<strong>Pana naszego, Jezusa Chrystusa</strong>.</span>&rdquo;&nbsp;(2 Piotra 1:2).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Gdybyście byli&nbsp;<strong>mnie</strong>&nbsp;<strong>poznali</strong>&nbsp;<strong>i Ojca mego byście znali</strong></span>&rdquo;&nbsp;(Jana 14:7).&nbsp;<br /><br />Miłość do Boga polega właśnie na słuchaniu z wiarą i przestrzeganiu Jego przykazań:<br />&bdquo;<span style="color: #0000ff;">A to jest przykazanie jego, abyśmy&nbsp;<strong>wierzyli w imię&nbsp;Syna</strong>&nbsp;<strong>jego</strong>, Jezusa Chrystusa</span>&rdquo;&nbsp;(1 Jana 3:23).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Rzekli więc do niego: C&oacute;ż mamy czynić, aby wykonywać dzieła Boże? Odpowiedział Jezus i rzekł im:&nbsp;(29)&nbsp;<strong>To jest dzieło Boże: wierzyć w tego, kt&oacute;rego On posłał</strong>.</span>&rdquo;&nbsp;(Jana 6:28-29).&nbsp;<br /><br />A jeżeli wierzysz w Syna, to strzeżesz i wykonujesz wszystko, co powiedział i przykazał:<br />&bdquo;<span style="color: #0000ff;">Kto m&oacute;wi: Znam go, a przykazań jego nie zachowuje,&nbsp;kłamcą&nbsp;jest i prawdy w nim nie ma</span>.&rdquo;&nbsp;(1 Jana 2:4).&nbsp;<br /><br />Jakże wielu uwielbia oszukiwać samych siebie i otoczenie, m&oacute;wiąc, że wierzą, znają i słuchają, natomiast swymi czynami, przez zatwardziałość swojego serca, poprzez słuchanie bardziej ludzi niż Boga, poprzez stawianie tradycji wyżej niż Słowo Boże, poprzez filozofowanie i baśnie oraz nagminne łamanie przykazań Bożych, udowadniają, że nie znają ani Ojca, ani Syna, sami sobie robią krzywdę, nie zdając sobie przy tym sprawy, kim jest ich ojciec:<br />&bdquo;<span style="color: #0000ff;">Ojcem waszym jest&nbsp;diabeł&nbsp;i chcecie postępować według pożądliwości ojca waszego&hellip; w prawdzie nie wytrwał, bo w nim nie ma prawdy. Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i ojcem kłamstwa.&nbsp;(45)&nbsp;Ponieważ ja m&oacute;wię prawdę, nie wierzycie mi.</span>&rdquo;&nbsp;(Jana 8:44-45).&nbsp;<br /><br />To jemu służą miliardy ludzi, gdyż swą chytrością udaje mu się zwodzić rzesze ludzi, kt&oacute;rzy nie zaufali Bogu -&nbsp;&bdquo;<span style="color: #0000ff;">zwany diabłem i&nbsp;szatanem, kt&oacute;ry zwodzi cały świat; zrzucony został na ziemię, zrzuceni też zostali z nim jego aniołowie</span>&rdquo;&nbsp;(Objawienie 12:9).&nbsp;<br /><br />Ty więc buduj na jedynym trwałym&nbsp;<strong>fundamencie</strong>, na jedynej&nbsp;<strong>drodze</strong>&nbsp;i&nbsp;<strong>prawdzie</strong>, a B&oacute;g udzieli ci mądrości i zrozumienia, jeżeli szczerze uwierzysz i poprosisz.<br /><br /><strong>Pisma nie można r&oacute;żnie rozumieć</strong>, jest jedna&nbsp;<strong>Prawda, Droga</strong>, prowadząca&nbsp;<strong>do życia</strong>. Można jedynie wzrastać w poznaniu aż, jako prawdziwe dzieci Boże&nbsp;&bdquo;<span style="color: #0000ff;">dojdziemy wszyscy do&nbsp;<strong>jedności wiary</strong>&nbsp;i&nbsp;<strong>poznania</strong>&nbsp;<strong>Syna Bożego</strong></span>&rdquo;.&nbsp;(Efezjan 4:13).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Wzrastajcie raczej w łasce i w poznaniu Pana naszego i Zbawiciela, Jezusa Chrystusa. Jemu niech będzie chwała teraz i po wieczne czasy</span>&rdquo;&nbsp;(2 Piotra 3:18).&nbsp;<br /><br />W sprawie&nbsp;<strong>fundamentu wiary</strong>&nbsp;<strong>nie ma kompromis&oacute;w</strong>&nbsp;- istnieje Jeden B&oacute;g, lecz istnieje także Jeden Pan, Syn Boży, kt&oacute;rego nakazał nam Ojciec słuchać i naśladować we wszystkim&nbsp;&bdquo;<span style="color: #0000ff;">jeden Pan, jedna wiara,&nbsp;&hellip;,&nbsp;jeden B&oacute;g i Ojciec wszystkich</span>&rdquo;&nbsp;(Efezjan 4:5).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Wszakże dla nas istnieje&nbsp;<strong>tylko jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy,&nbsp;<strong>i jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy</span>.&rdquo;&nbsp;(1 Koryntian 8:6).&nbsp;<br /><br />&bdquo;Niechaj się nie trwoży serce wasze;&nbsp;<strong>wierzcie w Boga</strong>&nbsp;<strong>i we mnie wierzcie</strong>!&rdquo;&nbsp;(Jana 14:1).&nbsp;<br /><br />Widzimy tutaj niezwykle jasny NAKAZ &ndash; mamy wierzyć wyłącznie w Boga i Jego Syna, a nie w osobowego ducha Bożego. Osoby, kt&oacute;re wierzą dodatkowo w osobę ducha Świętego są BAŁWOCHWALCAMI (podobnie, jak odstępczy Izraelici w ST, kt&oacute;rzy wierzyli w Boga JHWH i dodatkowo składali ofiary innym bożkom).<br />&bdquo;Kto składa ofiary innym bogom, poza samym Panem, będzie zgładzony.&rdquo;&nbsp;(2 Mojżesza 22:20, por&oacute;wnaj 1 Koryntian 6:9-10 &ndash;&nbsp;&bdquo;ani bałwochwalcy&hellip;&nbsp;Kr&oacute;lestwa Bożego nie odziedziczą&rdquo;<span style="color: #000000;">).</span><span style="color: #000000;">&nbsp;<br /></span><br />&bdquo;<span style="color: #0000ff;"><strong>Jeżeli&nbsp;wytrwacie w słowie moim</strong>, prawdziwie uczniami moimi będziecie&nbsp;(32)&nbsp;i&nbsp;</span><strong><span style="color: #0000ff;">poznacie prawdę, a prawda was wyswobodzi</span>.</strong>&rdquo;&nbsp;(Jana 8:32).&nbsp;<br /><br />Wyzwoli z niewoli kłamstw i służenia fałszywym bogom (tr&oacute;jjedynym, Allahowi, itd.), zabobon&oacute;w, tradycji, z niewoli ludzkich nauk, z niewoli fałszywych kościoł&oacute;w, organizacji, ruch&oacute;w, z niewoli strachu i obaw, z niewoli tego świata, czyli z niewoli służenia diabłu. Po to Ojciec posłał Swego Syna, &bdquo;aby otworzyć ich oczy, odwr&oacute;cić od ciemności do światłości i od władzy szatana do Boga&rdquo; (Dzieje 26:18).&nbsp;<br /><br />Diabeł jest panem religii, organizacji i ludzi tego świata i wszystkich, kt&oacute;rzy wierzą kłamstwu.<br />&bdquo;<span style="color: #0000ff;">A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych, kt&oacute;rzy giną, (4) w kt&oacute;rych b&oacute;g świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga</span>&rdquo;&nbsp;(2 Koryntian 4:3-4).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Pokazał mu wszystkie kr&oacute;lestwa świata w mgnieniu oka. (6) I rzekł do niego diabeł: Dam ci tę całą władzę i chwałę ich, ponieważ została mi przekazana, i daję ją, komu chcę. (7) Jeśli więc Ty oddasz mi pokłon, cała ona twoja będzie</span>.&rdquo;&nbsp;(Łukasza 4:5-7).&nbsp;&nbsp;<br /><br />W rezultacie i przede wszystkim Słowo Prawdy, kt&oacute;re przyni&oacute;sł Chrystus, wyzwoli nas z niewoli GRZECHU i ŚMIERCI (Hebrajczyk&oacute;w 2:14-15).<br />Dlatego ze śmiałością możemy powtarzać za apostołem Janem:<br />&bdquo;<span style="color: #0000ff;">My wiemy, że z Boga jesteśmy, a cały świat tkwi w złem</span>&rdquo;&nbsp;(1 Jana 5:19).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Słowo Boże mieszka w was, i zwyciężyliście złego.</span>&rdquo;&nbsp;(1 Jana 2:14).&nbsp;<br /><br />Aby ustrzec się zasadzek diabelskich, jako wierzący powinniśmy się przyodziać w &bdquo;zbroję Bożą&rdquo; (Efezjan 6:10-18) i regularnie karmić się Słowem Bożym (Mateusza 4:4).<br />&bdquo;<span style="color: #0000ff;">Wy z Boga jesteście, dzieci, i wy ich zwyciężyliście, gdyż Ten, kt&oacute;ry jest w was, większy jest, aniżeli ten, kt&oacute;ry jest na świecie. (5) Oni są ze świata; dlatego m&oacute;wią, jak świat m&oacute;wi, i świat ich słucha.</span>&rdquo;&nbsp;(1 Jana 4:4-5).&nbsp;<br /><br />Ten, kt&oacute;ry jest w nas, czyli Chrystus, Syn Boga Jedynego, Jego Słowo.&nbsp;&nbsp;Natomiast wielu nie chcą nawet słyszeć rozkazu Boga&nbsp;&bdquo;<span style="color: #0000ff;">aby wszyscy&nbsp;<strong>czcili</strong>&nbsp;<strong>Syna, jak czczą Ojca</strong>. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał.</span>&rdquo;&nbsp;(Jana 5:23).&nbsp;<br /><br />Krzywią się i oburzają, grymaszą i burczą&nbsp;<em>&bdquo;<span style="color: #993300;">tylko Bogu należy się cześć</span>&rdquo;</em>, nie rozumiejąc, czym jest cześć należna Synowi, nie rozumieją, że nie można lepiej uczcić Syna, a tym samym Ojca, jak poprzez danie wiary w świadectwo, kt&oacute;re Ojciec złożył o Synu oraz słuchanie Syna we wszystkim.<br />&bdquo;<span style="color: #0000ff;">Kto wierzy w&nbsp;Syna&nbsp;Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim</span>.&rdquo;&nbsp;(1 Jana 5:10).&nbsp;<br /><br />Szerokim łukiem omijają wersety, kt&oacute;re nazywają Jehoszua &ndash; Bogiem (Izajasza 9:5-6, Jana 20:27-29; Rzymian 9:5), gdyż nie rozumieją ich i nie chcą zrozumieć, podobnie jak nie chcieli Żydzi:<br />&bdquo;<span style="color: #0000ff;">Nie kamienujemy cię za dobry uczynek, ale za bluźnierstwo i za to, że Ty, będąc człowiekiem, czynisz siebie Bogiem</span>.&rdquo;&nbsp;(Jana 10:33).&nbsp;<br /><br />Nie chcą uwierzyć Bogu i poddać się Jego Synowi, podobnie jak faraon nie chciał poddać się Mojżeszowi:<br />&bdquo;<span style="color: #0000ff;">I rzekł Pan do Mojżesza: Oto ustanawiam cię&nbsp;<strong>bogiem</strong>&nbsp;dla faraona</span>&rdquo;&nbsp;(2 Mojżesza 7:1).<br /><br />Chrystus stał się naszym Bogiem, nie znaczy nic więcej, niż byśmy powiedzieli, że stał się&nbsp;<strong>naszym Panem, naszym Sędzią i naszym Kr&oacute;lem, naszym Słowem życia</strong>, skoro dane jest mu od Ojca&nbsp;<strong>Kr&oacute;lestwo, wszelki sąd i wszelka moc</strong>, skoro Mojżesz został nazwany bogiem dla Faraona i Aarona (2 Mojżesza 4:14-16), to tym bardziej&nbsp;<strong>Syn Boży</strong>, kt&oacute;ry znaczy daleko więcej niż Mojżesz i w kt&oacute;rym zamieszkała cała pełnia boskości, ma prawo być tak tytułowany w stosunku do nas, bo dokąd p&oacute;jdziemy, jak nie do Niego, nie ma innej drogi! Przecież wiemy i rozumiemy, że&nbsp;&bdquo;<span style="color: #0000ff;">dla nas&nbsp;istnieje&nbsp;tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego&nbsp;istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko&nbsp;istnieje&nbsp;i przez kt&oacute;rego my także&nbsp;istniejemy.</span>&rdquo;&nbsp;(1 Koryntian 8:6).&nbsp;<br /><br />I nic po za to, nie tr&oacute;jca, nie dw&oacute;jca, nie Jeden z wielu, lecz Jeden B&oacute;g Ojciec i Jeden Pan, Syn Ojca&hellip;&nbsp;<br /><br />Lecz tak wielu jest oburzonych, ponownie dla przykładu podam świadk&oacute;w Jehowy, kt&oacute;rzy we własnych przekładach biblii, często piszą w odniesieniu do Syna z małej litery (por. Jana 17:1, Jana 14:1, Mateusza 4:6), a co ciekawe określenia: &bdquo;kusiciel&rdquo;, &bdquo;szatan&rdquo;, &bdquo;diabeł&rdquo; - z dużej litery (por. Mateusza 4:3, 12:26, Objawienie 20:2).<br />Czyż nie jest to wymowny dow&oacute;d ich pogardy dla Syna?<br />Mało tego, podobnie piszą o Bogu Ojcu z małej litery, na przykład w Jana 1:14.&nbsp;Ich sfałszowany w niezliczonych miejscach przekład biblii, a także ich bałwochwalcze publikacje z wizerunkami Chrystusa, a nawet Boga i niby niezamierzone ukryte demoniczne obrazy oraz powoływanie się w ich czasopismach na pisma spirytysty J. Grebera, fałszowanie historii, fałszywe proroctwa i zapowiedzi końca świata, choć nawet Syn Boży nie zna dnia i godziny:&nbsp;<br />&bdquo;<span style="color: #0000ff;">Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn, tylko Ojciec. Baczcie, czuwajcie; nie wiecie bowiem, kiedy ten czas nastanie</span>.&rdquo;&nbsp;(Marka 13:32-33), oni wiedzą&hellip;<br /><br />Kiedy ich seria fałszywych proroctw, w kt&oacute;rych ustalali kolejne&nbsp;lata powrotu Jehoszua zawiodła (5 Mojżesza 18:18-20),&nbsp;oszukali swoich wyznawc&oacute;w&nbsp;m&oacute;wiąc im, że Chrystus już powr&oacute;cił w 1914 roku - jednak niewidzialnie&nbsp; i zmartwychwstanie już się dokonuje.<br /><br />B&oacute;g przewidział takie nauki fałszywych prorok&oacute;w, podając nam, że&nbsp;&bdquo;<span style="color: #0000ff;">nauka ich szerzyć się będzie jak zgorzel; do nich należy Hymeneusz i Filetos, (18) kt&oacute;rzy&nbsp;<strong>z drogi prawdy zboczyli</strong>, powiadając, że&nbsp;<strong>zmartwychwstanie&nbsp;już się dokonało</strong>, przez co&nbsp;<strong>podważają wiarę niekt&oacute;rych</strong></span>&rdquo;&nbsp;(2 Tymoteusza 2:17-18).&nbsp;<br /><br />Czyż nie jest to dobitne świadectwo, kto jest ich panem. Bo co tam Syn, nasz niewolnik wie lepiej i więcej niż On&hellip;<br /><strong><br />Oj ślepi i głusi, niewolnicy niewolnika&hellip;&nbsp;</strong><strong>&nbsp;<br /><br /></strong>&bdquo;<span style="color: #0000ff;">Prorocy prorokują fałszywie, a kapłani nauczają według własnego widzimisię; m&oacute;j zaś lud kocha się w tym. Lecz&nbsp;<strong>co poczniecie, gdy to się skończy?</strong></span>&rdquo;&nbsp;(Jeremiasza 5:31).&nbsp;<br /><br />Ludzie wybierają szeroką drogę, śmiało stawiają na własną mądrość, na tradycję, na ludzi, aby z rozkoszą posmakować, &bdquo;fałszywej nauki i drogi&rdquo;, kt&oacute;ra powstała przez tradycję lub naukę ludzką, czy to katolicką, protestancką (ADS, zielonoświątkowcy i inne), islamską, buddyjską, świadk&oacute;w Jehowy, czy jakąkolwiek inną, kt&oacute;ra nie trzyma się Głowy ciała &ndash; Chrystusa.<br />&bdquo;<span style="color: #0000ff;">Kto się za daleko&nbsp;zapędza&nbsp;i nie trzyma się nauki Chrystusowej, nie ma Boga. Kto trwa w niej, ten ma i Ojca, i Syna</span>.&rdquo;&nbsp;(2 Jana 6:9).&nbsp;<br /><br />Nie przyjmują Słowa Boga, Jego woli, poleceń i świadectwa o Synu, dlatego nie poznali ani Ojca, ani Syna, sądzą, że znają, lecz sami siebie okłamują, nic nie rozumieją i nadal dają się zwodzić, zwodząc przy tym innych.&nbsp;<br /><br />Lecz ci, kt&oacute;rzy nabrali mądrości i rozumu u Boga, pokornie słuchają i radują się, gdyż Pan w imieniu Ojca obiecał:<br />&bdquo;<span style="color: #0000ff;">Zaprawdę, zaprawdę, powiadam wam, kto słucha słowa mego i wierzy temu, kt&oacute;ry mnie posłał, ma żywot wieczny i nie stanie przed sądem, lecz przeszedł ze śmierci do żywota</span>&rdquo;&nbsp;(Jana 5:24).&nbsp;<br /><br />Niestety już w czasach apostolskich pierwszego wieku, pojawiło się wielu &bdquo;antychryst&oacute;w&rdquo;, o kt&oacute;rych pisał Jan.<br />&bdquo;<span style="color: #0000ff;">Lecz oto już teraz wielu&nbsp;antychryst&oacute;w&nbsp;powstało (19) Wyszli spośr&oacute;d nas, lecz nie byli z nas.&nbsp;<strong>Gdyby bowiem byli z nas, byliby pozostali z nami&nbsp;</strong>(naszą nauką Słowa). Lecz miało się okazać, że nie wszyscy są z nas.&nbsp;(20)&nbsp;A wy macie namaszczenie od Świętego i wiecie wszystko</span>.&rdquo;&nbsp;(1 Jana 2:18-20).&nbsp;<br /><br />Kt&oacute;ż przede wszystkim jest antychrystem?<br />&bdquo;<span style="color: #0000ff;">Ten właśnie jest Antychrystem, kt&oacute;ry nie uznaje&nbsp;<strong>Ojca i Syna</strong>.&nbsp;(23)&nbsp;Każdy, kto nie uznaje Syna, nie ma też i Ojca, kto zaś uznaje Syna, ten ma i Ojca. (26)To wszystko napisałem wam o tych, kt&oacute;rzy wprowadzają was w błąd</span>&rdquo;&nbsp;(1 Jana 2:22-23, 26).&nbsp;<br /><br />Oraz:<br />&bdquo;<span style="color: #0000ff;">Bo wyszło na świat wielu zwodzicieli, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus przyszedł&nbsp;<strong>w ciele</strong>&nbsp;(&bdquo;<span style="color: #993300;">sarksi</span>&rdquo; - &bdquo;ciało&rdquo; &ndash; upadłe, ludzkie ciało o wyłącznie jednej ludzkiej naturze, takiej jak nasza). Taki jest zwodzicielem i antychrystem</span>.&rdquo;&nbsp;(2 Jana 6:7-8).&nbsp;<br /><br />W tamtych czasach, pojawiło się wielu antychryst&oacute;w, a dzisiaj są ich MILIARDY.<br />Najliczniejszą grupą są ci, kt&oacute;rzy przyjęli znamię bestii, czyli wiarę w trzech bog&oacute;w, kt&oacute;rych nazywają tr&oacute;jcą, Tr&oacute;jjedynym.(Por.&nbsp;<strong>Obj. 13:16-18 z 5 Mojż. 6:4&ndash;8; 11:16&ndash;20</strong>; Marka 12:29-30).&nbsp;<br /><br />Następnie ci, kt&oacute;rzy twierdzą, że Chrystus przyszedł na ziemię, jako p&oacute;ł b&oacute;g, p&oacute;ł człowiek, czyli, że zamieszkiwały w Nim dwie natury &ndash; a więc nie tylko podważają przez to sprawiedliwość Bożą (Jehoszua, jako drugi Adam, wytrwał w posłuszeństwie Bogu i Jego sprawiedliwość przypisuje się nam dzięki wierze) &ndash; ale kompletnie nie jesteśmy w stanie Go naśladować, nawet wsparci mocą Bożą, a przecież kto&nbsp;&bdquo;<span style="color: #0000ff;"><strong>popełnia grzech</strong>,&nbsp;<strong>z diabła jest</strong>, gdyż diabeł od początku grzeszy. A Syn Boży na to się objawił, aby zniweczyć dzieła diabelskie</span>.&rdquo;&nbsp;(1 Jana 3:8).&nbsp;<br /><br />Następną grupę tworzą ci, kt&oacute;rzy uważają Syna zaledwie za jednego z prorok&oacute;w lub też anioł&oacute;w, jak np. świadkowie Jehowy, islamiści, judaiści.&nbsp;<br /><br />Kolejna grupa, to cała reszta, kt&oacute;ra wymyśla jeszcze inne baśnie lub po prostu nie wierzy.&nbsp;<br /><br />Dlatego, w obliczu tej całej masy&nbsp;<strong>ślepych i głuchych, nieposłusznych ludzi</strong>, nie dziwią słowa Pana:<br />&bdquo;<span style="color: #0000ff;">Tylko czy Syn&nbsp;Człowieczy&nbsp;<strong>znajdzie wiarę</strong>&nbsp;na ziemi,&nbsp;<strong>gdy przyjdzie</strong>?</span>&rdquo;&nbsp;(Łukasza 18:8).&nbsp;&nbsp;<br /><br />Nie dziwi fakt nazwania Jego naśladowc&oacute;w &bdquo;małą trz&oacute;dką&rdquo;, nie dziwi proroctwo o &bdquo;wielu na szerokiej drodze&rdquo;, itd.&nbsp;<br /><br />Dlatego, tym bardziej bracia i siostry dążmy&nbsp;&bdquo;<span style="color: #0000ff;">wszyscy do&nbsp;<strong>jedności wiary</strong>&nbsp;i&nbsp;<strong>poznania Syna Bożego</strong>, do męskiej doskonałości, i dorośniemy do wymiar&oacute;w pełni Chrystusowej,&nbsp;(14)&nbsp;abyśmy już nie byli dziećmi,&nbsp;<strong>miotanymi i unoszonymi lada wiatrem nauki przez oszustwo ludzkie i przez podstęp, prowadzący na bezdroża błędu</strong>,&nbsp;(15)&nbsp;lecz abyśmy, będąc szczerymi w miłości, wzrastali pod każdym względem w niego, kt&oacute;ry jest Głową, w Chrystusa</span>&rdquo;&nbsp;(Efezjan 4:13-15).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Wzrastajcie raczej w łasce i w poznaniu Pana naszego i Zbawiciela, Jezusa Chrystusa. Jemu niech będzie chwała teraz i po wieczne czasy</span>&rdquo;&nbsp;(2 Piotra 3:18).&nbsp;<br /><br />Niechaj każdy baczy na siebie i stale siebie doświadcza, czy jest na dobre Drodze.Niech stale wzrasta w poznaniu Pana, aby rozr&oacute;żniać, co jest wolą Ojca.<br />&bdquo;<span style="color: #0000ff;">Poddawajcie samych siebie pr&oacute;bie, czy trwacie w&nbsp;wierze, doświadczajcie siebie; czy nie wiecie o sobie, że Jezus Chrystus jest w was? Chyba żeście pr&oacute;by nie przeszli</span>.&rdquo;&nbsp;(2 Koryntian 13:5).<br />&nbsp;<br />Powyższe słowa są dla nas doskonałym wyznacznikiem i miarą tego, czy jesteśmy na dobrej drodze.&nbsp;Pilnujcie skarbu, kt&oacute;ry macie na wyciągniecie ręki.<br />&bdquo;<span style="color: #0000ff;">Jak więc przyjęliście Chrystusa Jezusa, Pana, tak w Nim chodźcie, (7) wkorzenieni weń i zbudowani na nim, i utwierdzeni w wierze, jak was nauczono, składając nieustannie dziękczynienie. (8)&nbsp;<strong>Baczcie, aby was kto nie sprowadził na manowce filozofią i czczym urojeniem</strong>, opartym na podaniach ludzkich i na żywiołach świata, a nie na Chrystusie</span>&rdquo;&nbsp;(Kolosan 2:6-8)&nbsp;<br /><br />Wszyscy ci, kt&oacute;rzy chcą was odciągnąć od jedynej Drogi, udowadniają, kim są:<br />&bdquo;<span style="color: #0000ff;">Tacy bowiem są fałszywymi apostołami, pracownikami zdradliwymi, kt&oacute;rzy tylko&nbsp;przybierają postać apostoł&oacute;w Chrystusowych. (14) I nic dziwnego; wszak i szatanprzybiera postać anioła światłości. (15) Nic więc nadzwyczajnego, jeśli i słudzy jego przybierają postać sług sprawiedliwości</span>&rdquo;&nbsp;(2 Koryntian 11:13-15).&nbsp;<br /><br />Nie przejmuj się, jeżeli nazwą ciebie fundamentalistą, człowiekiem o ciasnym umyśle, odstępcą, nawiedzonym, niewierzącym, fanatykiem lub jakkolwiek inaczej, gdyż&nbsp;&bdquo;<span style="color: #0000ff;">wszyscy, kt&oacute;rzy chcą żyć pobożnie w Chrystusie Jezusie, prześladowanie znosić będą. (13) Ludzie zaś źli i oszuści coraz bardziej brnąć będą w zło, błądząc sami i drugich w błąd wprowadzając. (14) Ale ty trwaj w tym, czegoś się nauczył i czego pewny jesteś, wiedząc, od kogoś się tego nauczył. (15) I ponieważ od dzieciństwa znasz Pisma święte, kt&oacute;re cię mogą&nbsp;<strong>obdarzyć mądrością ku zbawieniu przez wiarę Jezusa Chrystusa</strong>. (16) Całe Pismo przez Boga jest natchnione i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości</span>&rdquo;&nbsp;(2 Tymoteusza 3:12-16).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Jeśli gospodarza Belzebubem nazwali, tym bardziej jego domownik&oacute;w</span>&rdquo;&nbsp;(Mateusza 10:25).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Biada&nbsp;wam, gdy wszyscy ludzie dobrze o was m&oacute;wić będą; tak samo bowiem czynili fałszywym prorokom ojcowie ich.</span>&rdquo;&nbsp;(Łukasza 6:26).&nbsp;<br /><br />Chrystus głosił potrzebę miłości, a zarazem powiedział, że nawet największa i najczulsza miłość ziemska musi dać pierwszeństwo miłości do Niego, dlatego też, w wielu domach, wśr&oacute;d tych, kt&oacute;rzy umiłowali Boga i Jego Syna, dzieje się to, co przepowiedział Pan:<br />&bdquo;<span style="color: #0000ff;">Bo przyszedłem por&oacute;żnić człowieka z jego ojcem i c&oacute;rkę z jej matką, i synową z jej teściową.&nbsp;(36)&nbsp;Tak to staną się wrogami człowieka domownicy jego.&nbsp;(37)&nbsp;Kto miłuje ojca albo matkę bardziej niż mnie, nie jest mnie&nbsp;godzien; i kto miłuje syna albo c&oacute;rkę bardziej niż mnie, nie jest mnie&nbsp;godzien.</span>&rdquo; (Mateusza 10:35-37).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Bo kto by chciał duszę swoją zachować, utraci ją, a kto by utracił duszę swoją dla mnie i dla ewangelii, zachowa ją. (38) Kto bowiem wstydzi się mnie i sł&oacute;w moich przed tym cudzołożnym i grzesznym rodem, tego i Syn Człowieczy wstydzić się będzie, gdy przyjdzie w chwale Ojca swego z aniołami świętymi.</span>&rdquo;&nbsp;(Marka 8:35, 38).&nbsp;<br /><br />Lecz.<br />&bdquo;<span style="color: #0000ff;">Powiadam wam: Każdy, kto mnie wyzna przed ludźmi, tego i Syn Człowieczy wyzna przed aniołami Bożymi. (9) Kto zaś zaprze się mnie przed ludźmi, tego i Ja się zaprę przed aniołami Bożymi.</span>&rdquo;&nbsp;(Łukasza 12:8-9).&nbsp;<br /><br />Bracie, siostro, znasz Drogę do Ojca:<br />&bdquo;<span style="color: #0000ff;">Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga</strong>&nbsp;i&nbsp;<strong>prawda</strong>, i&nbsp;<strong>żywot</strong>, nikt nie przychodzi do Ojca,&nbsp;<strong>tylko przeze mnie</strong></span>.&rdquo;&nbsp;(Jana 14:6).&nbsp;<br /><br />Znasz drogę Życia:<br />&bdquo;<span style="color: #0000ff;"><strong>Jam jest zmarwychwstanie i żywot</strong>; kto we mnie wierzy, choćby i umarł, żyć będzie</span>.&rdquo;&nbsp;(Jana 11:25).&nbsp;<br /><br />Wiesz, kto ma władzę i życie:<br />&bdquo;<span style="color: #0000ff;">Ojcze! Nadeszła godzina; uwielbij Syna swego, aby Syn uwielbił ciebie;&nbsp;(2)&nbsp;jak mu dałeś władzę nad&nbsp;<strong>wszelkim ciałem</strong>, aby dał&nbsp;<strong>żywot wieczny</strong>&nbsp;tym wszystkim, kt&oacute;rych mu dałeś.&nbsp;A&nbsp;<strong>to jest żywot wieczny</strong>, aby poznali ciebie, jedynego prawdziwego Boga&nbsp;<strong>i</strong>&nbsp;<strong>Jezusa Chrystusa</strong>, kt&oacute;rego posłałeś.</span>&rdquo;&nbsp;(Jana 17:1-3).&nbsp;<br /><br />Jeżeli zmęczyłeś się fałszywymi naukami, wiesz gdzie masz iść:<br /><span style="color: #0000ff;">P&oacute;jdźcie&nbsp;do mnie wszyscy, kt&oacute;rzy jesteście spracowani i obciążeni, a Ja wam dam ukojenie</span>&rdquo;. (Mateusza 11:28).&nbsp;<br /><br />P&oacute;jdź po darmową wodę (słowa Boga przekazane przez Chrystusa, przyjęte wiarą powodują zesłanie ducha Bożego do twego serca i umysłu) życia i pij, abyś żył&hellip;<br />&bdquo;<span style="color: #0000ff;">Przyjdź! A ten, kto słyszy, niech powie: Przyjdź! A ten, kto pragnie, niech przychodzi, a kto chce, niech&nbsp;darmo&nbsp;weźmie wodę żywota</span>.&rdquo;&nbsp;(Objawienie 22:17).&nbsp;<br /><br />Kiedy się napijesz poprzez słuchanie z wiarą, już nie będziesz chciał niczego innego.<br />&bdquo;<span style="color: #0000ff;">Kto napije się wody, kt&oacute;rą Ja mu dam, nie będzie pragnął na wieki, lecz woda, kt&oacute;rą Ja mu dam, stanie się w nim źr&oacute;dłem wody wytryskującej ku żywotowi wiecznemu.</span>&rdquo;(Jana 4:14).&nbsp;<br /><br />Wielka czeka na was nagroda:<br />&bdquo;<span style="color: #0000ff;">P&oacute;jdźcie, błogosławieni Ojca mego, odziedziczcie Kr&oacute;lestwo, przygotowane dla was od założenia świata.</span>&rdquo;&nbsp;(Mateusza 25:33).&nbsp;<br /><br />Dlatego stale&nbsp;&bdquo;<span style="color: #0000ff;">czuwajcie, trwajcie w&nbsp;wierze, bądźcie mężni, bądźcie mocni</span>.&rdquo;&nbsp;(1 Koryntian 16:13).&nbsp;<br /><br />Zdaję sobie sprawę, że&nbsp;&bdquo;<span style="color: #0000ff;">wiara nie jest rzeczą wszystkich</span>&rdquo;&nbsp;(2 Tesaloniczan 3:2).&nbsp;<br />I słowa Izajasza są aktualne:<br />&bdquo;<span style="color: #0000ff;">Lecz nie wszyscy dali posłuch dobrej nowinie; m&oacute;wi bowiem Izajasz: Panie! Kt&oacute;ż uwierzył zwiastowaniu naszemu?</span>&rdquo;&nbsp;(Rzymian 10:15).&nbsp;<br /><br />Ponadto:<br />&bdquo;<span style="color: #0000ff;">A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych, kt&oacute;rzy giną,&nbsp;(4) w kt&oacute;rych b&oacute;g świata tego zaślepił umysły niewierzących, aby im nie świeciło światło&nbsp;<strong>ewangelii o chwale Chrystusa</strong>, kt&oacute;ry jest obrazem Boga</span>&rdquo;&nbsp;(2 Koryntian 4:3-4).&nbsp;<br /><br />Lecz&bdquo;<span style="color: #0000ff;"><strong>roztropny ma twarz zwr&oacute;coną ku mądrości, lecz oczy głupca błądzą po&nbsp;krańcach&nbsp;ziemi</strong></span>&rdquo;&nbsp;(Przysł&oacute;w 17:24).<strong>&nbsp;<br /><br /></strong><strong>Jehoszua jest naszą mądrością i mocą</strong>, po co szukać po całym świecie?&nbsp;Dlaczego tak wielu rozkochało się we własnym rozumie i szuka, szuka&hellip;. po krańcach ziemi w rozmaitych ugrupowaniach, w rozmaitych księgach, itp.<br />&bdquo;<span style="color: #0000ff;">Dla powołanych - i Żyd&oacute;w, i Grek&oacute;w, zwiastujemy Chrystusa, kt&oacute;ry jest&nbsp;<strong>mocą Bożą</strong>&nbsp;i&nbsp;<strong>mądrością</strong><strong>&nbsp;Bożą&nbsp;</strong>(30) Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry&nbsp;<strong>stał się dla nas&nbsp;mądrością&nbsp;od Boga</strong>&nbsp;i sprawiedliwością, i poświęceniem, i odkupieniem</span>&rdquo;&nbsp;(1 Koryntian 1:24,30).&nbsp;<br /><br />Powinniśmy&nbsp;&bdquo;<span style="color: #0000ff;">połączeni w miłości zdążali do wszelkiego bogactwa pełnego zrozumienia, do poznania tajemnicy Bożej, to jest Chrystusa,&nbsp;(3)&nbsp;w kt&oacute;rym są ukryte wszystkie skarby mądrości i poznania</span>.&rdquo;&nbsp;(Kolosan 2:2-3).&nbsp;<br /><br />I uważać,&nbsp;&bdquo;<span style="color: #0000ff;">aby was nikt nie zwodził rzekomo słusznymi wywodami (8)&nbsp;Baczcie, aby was kto nie sprowadził na manowce filozofią i czczym urojeniem, opartym na podaniach ludzkich i na żywiołach świata, a nie na Chrystusie;&nbsp;(9)&nbsp;gdyż w nim mieszka cieleśnie cała pełnia boskości&nbsp;(10)&nbsp;i macie pełnię w nim</span>&rdquo;&nbsp;(Kolosan 2:4, 8-10).&nbsp;<br /><br />Filozofia, mistyka, piękne słowa, nabożeństwa do boga tr&oacute;jjedynego, kult nauki i rozumu &ndash; marność nad marnościami,&nbsp;<strong>wszystko marność</strong>, liczy się tylko Chrystus, nasza moc i mądrość od Boga, tak&nbsp;&bdquo;<span style="color: #0000ff;">aby wiara wasza nie opierała się na mądrości ludzkiej, lecz na mocy Bożej</span>&rdquo;&nbsp;(1 Koryntian 2:5).&nbsp;<br /><br />&bdquo;Albowiem Kr&oacute;lestwo Boże zasadza się nie na słowie, lecz na mocy<em>&rdquo;</em>&nbsp;(1 Koryntian&nbsp;&nbsp;4:20).&nbsp;<br /><br />Dziękuje Bogu, że &bdquo;<span style="color: #0000ff;">to, co u świata głupiego, wybrał B&oacute;g, aby zawstydzić mądrych, i to, co u świata słabego, wybrał B&oacute;g, aby zawstydzić to, co mocne" </span>(1 Koryntian 1:27).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Napisano bowiem: Wniwecz obr&oacute;cę mądrość mądrych, a roztropność roztropnych odrzucę.&nbsp;(20)&nbsp;Gdzie jest mądry? Gdzie uczony? Gdzie badacz wieku tego? Czyż B&oacute;g nie obr&oacute;cił w głupstwo mądrości świata?&nbsp;(21)&nbsp;Skoro bowiem świat przez mądrość swoją nie poznał Boga w jego Bożej mądrości, przeto upodobało się Bogu zbawić wierzących przez głupie zwiastowanie.</span>&rdquo;&nbsp;(1 Koryntian 1:19-21).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Na wstyd narazili się mędrcy, struchleli i uwikłali się, gdyż pogardzili&nbsp;słowem Pana, jaką więc mają mądrość?</span>&rdquo;&nbsp;(Jeremiasza 8:9).&nbsp;<br /><br />Przypominam radę Najwyższego.<br />&bdquo;<span style="color: #0000ff;">Synu m&oacute;j! Jeżeli przyjmiesz moje słowa i zachowasz dla siebie moje wskazania,&nbsp;(2)&nbsp;nadstawiając ucha na&nbsp;<strong>mądrość</strong>&nbsp;i zwracając serce do rozumu, wtedy zrozumiesz bojaźń Pana i uzyskasz poznanie Boga;&nbsp;(6)&nbsp;gdyż B&oacute;g daje&nbsp;mądrość, z jego ust pochodzi poznanie i rozum.&nbsp;(10)&nbsp;Gdyż&nbsp;mądrość&nbsp;wejdzie do twojego serca, a poznanie będzie miłe twojej duszy</span>&rdquo;&nbsp;(Przysł&oacute;w 2:1-2,6,10).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;"><strong>Mądrość</strong>&nbsp;roztropnego&nbsp;<strong>to poznanie właściwej drogi</strong>, lecz głupota głupc&oacute;w zawodzi</span>&rdquo;&nbsp;(Przysł&oacute;w 14:8).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga</strong>&nbsp;i&nbsp;<strong>prawda</strong>, i&nbsp;<strong>żywot</strong>, nikt nie przychodzi do Ojca,&nbsp;<strong>tylko przeze mnie</strong>.</span>&rdquo;&nbsp;(Jana 14:6).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Wszystko, co mi daje Ojciec,&nbsp;<strong>przyjdzie do mnie</strong></span>&rdquo;&nbsp;(Jana 6:37).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego:&nbsp;<strong>Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu&nbsp;ostatecznym</strong></span>&rdquo;(Jana 12:48).&nbsp;<br /><br />I przestrogę.<br />&bdquo;<span style="color: #0000ff;">Kto gardzi Słowem, ten ginie</span>&rdquo;&nbsp;(Przysł&oacute;w 13:13).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Słuchaj! Mądrość tak woła, rozum tak się odzywa.&nbsp;(33)&nbsp;Słuchajcie przestrogi, abyście byli mądrzy, a nie odrzucajcie jej!&nbsp;(35)&nbsp;Bo&nbsp;<strong>kto mnie znalazł, znalazł życie</strong>&nbsp;<strong>i zyskał łaskę u Pana</strong>.&nbsp;<strong>Lecz kto mnie pomija</strong>, zadaje gwałt własnej duszy: Wszyscy, kt&oacute;rzy mnie nienawidzą,&nbsp;<strong>miłują śmierć</strong>.</span>&rdquo;&nbsp;(Przysł&oacute;w 8:1,33-36).&nbsp;<br /><br />Z całego serca pragnę m&oacute;c powt&oacute;rzyć za apostołem Pawłem, że&nbsp;&bdquo;<span style="color: #0000ff;">obecne życie moje w ciele jest życiem w&nbsp;wierze&nbsp;w Syna Bożego</span>&rdquo;&nbsp;(Galacjan 2:20), wierzyć i myśleć tak jak On -&nbsp;&bdquo;<span style="color: #0000ff;">my jesteśmy myśli Chrystusowej</span>&rdquo;&nbsp;(1 Koryntian 2:16),&nbsp;&bdquo;<span style="color: #0000ff;">aby wiara wasza nie opierała się na mądrości ludzkiej, lecz na mocy Bożej.</span>&rdquo;&nbsp;(1 Koryntian 2:5).&nbsp;<br /><br />A także życzyć każdemu powołanemu, wiary i posłuszeństwa, aby stać się &bdquo;potomstwem Abrahama&rdquo;.<br />&bdquo;<span style="color: #0000ff;">Tak Abraham uwierzył Bogu i poczytano mu to ku usprawiedliwieniu.&nbsp;(7)&nbsp;Z tego możecie poznać, że ci, kt&oacute;rzy są z wiary, są synami&nbsp;Abrahama</span>.&rdquo;&nbsp;(Galacjan 3:6-7).&nbsp;<br /><br />Abyśmy wytrwali do końca w Słowie Chrystusa, gdyż&nbsp;&bdquo;<span style="color: #0000ff;">przez&nbsp;wytrwałość swoją zyskacie dusze wasze</span>.&rdquo;&nbsp;(Łukasza 21:19).&nbsp;<br /><br />Niech będzie błogosławiony Pan nasz i B&oacute;g Ojciec nasz na wieki wieczne.Pozdrawiam.&nbsp;<br /><br /></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=4" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=4</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883764&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a249849aea</p>
</div>
</body>
