<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 11</title>

<meta name="description" content="Rozdział 11 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 11" />
<meta property="og:description" content="Rozdział 11 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<div>
<h1 class="art-postheader entry-title">Rozdział 11</h1>
</div>
  
<span style="color: #3b3b3b; font-weight: 400;"><span><span style="font-size: 14pt;">&nbsp;</span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I dano mi trzcinę podobną do laski mierniczej i powiedziano: Wstań i zmierz świątynię Bożą i ołtarz, i tych, kt&oacute;rzy się w niej modlą.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz zewnętrzny przedsionek świątyni wyłącz i nie mierz go, gdyż oddany został poganom, kt&oacute;rzy tratować będą święte miasto przez czterdzieści dwa miesiące.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I dam dwom moim świadkom moc, i będą, odziani w wory, prorokowali przez tysiąc dwieście sześćdziesiąt dni.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;Oni to są dwoma drzewami oliwnymi i dwoma świecznikami, kt&oacute;re stoją przed Panem ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A jeżeli ktoś chce im wyrządzić szkodę, ogień bucha z ich ust i pożera ich wrog&oacute;w; tak musi zginąć każdy, kto by chciał im wyrządzić szkodę.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Oni mają moc zamknąć niebiosa, aby nie padał deszcz za dni ich prorokowania; mają też moc nad wodami, by je zamieniać w krew i dotknąć ziemię wszelką plagą, ilekroć zechcą.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy już złożą swoje świadectwo, zwierzę wychodzące z otchłani stoczy z nimi b&oacute;j i zwycięży, i zabije ich.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;A ich trupy leżeć będą na ulicy wielkiego miasta, kt&oacute;re w przenośni nazywa się Sodomą i Egiptem, gdzie też Pan ich został ukrzyżowany.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;I patrzeć będą ludzie ze wszystkich lud&oacute;w i plemion, i język&oacute;w, i narod&oacute;w na ich trupy przez trzy i p&oacute;ł dnia, i nie pozwolą złożyć ich trup&oacute;w w grobie.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;A mieszkańcy ziemi radować się będą nimi i weselić się, i podarunki sobie nawzajem posyłać, dlatego że ci dwaj prorocy udręczyli mieszkańc&oacute;w ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz po upływie trzech i p&oacute;ł dnia wstąpił w nich duch żywota z Boga i stanęli na nogi swoje, i strach wielki padł na tych, kt&oacute;rzy na nich patrzyli.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszeli głos donośny z nieba, m&oacute;wiący do nich: Wstąpcie tutaj! I wstąpili do nieba w obłoku, nieprzyjaciele zaś ich patrzyli na nich.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I w tejże godzinie powstało wielkie trzęsienie ziemi, i dziesiąta część miasta zawaliła się, i zginęło w tym trzęsieniu ziemi siedem tysięcy ludzi, pozostali zaś przerazili się i oddali cześć Bogu niebieskiemu.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Drugie "biada" minęło; oto nadchodzi szybko trzecie "biada".&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;I zatrąbił si&oacute;dmy anioł; i odezwały się w niebie potężne głosy m&oacute;wiące: Panowanie nad światem przypadło w udziale Panu naszemu i Pomazańcowi jego i kr&oacute;lować będzie na wieki wiek&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;A dwudziestu czterech starszych, kt&oacute;rzy siedzą na tronach swoich przed Bogiem, upadło na oblicza swoje i oddało pokłon Bogu,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;m&oacute;wiąc: Dziękujemy ci, Panie, Boże Wszechmogący, kt&oacute;ry jesteś i byłeś, że przejąłeś potężną władzę swoją i zacząłeś panować;&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;i popadły w gniew narody, lecz i tw&oacute;j gniew rozgorzał, i nastał czas sądu nad umarłymi, i oddawanie zapłaty sługom twoim prorokom i świętym, i tym, kt&oacute;rzy się boją imienia twego, małym i wielkim, oraz wytracenia tych, kt&oacute;rzy niszczą ziemię.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;I otworzyła się świątynia Boża, kt&oacute;ra jest w niebie, i ukazała się Skrzynia Przymierza jego w świątyni jego; i zaczęło się błyskać i głośno grzmieć, i przyszło trzęsienie ziemi, i spadł wielki grad.&rdquo;&nbsp;</span></span><span>(Objawienie 11:1-19).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I dano mi trzcinę podobną do laski mierniczej&rdquo;&nbsp;</span></span><span><span>(11:1).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span><br />Trzcina podobna do laski mierniczej symbolizuje Słowo Boże.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Na określenie &bdquo;<strong>laski mierniczej</strong>&rdquo; użyto greckiego słowa &bdquo;<strong>kalamos</strong>&rdquo;, kt&oacute;re tłumaczy się r&oacute;wnież, jako &bdquo;<strong>zasady, prawa</strong>&rdquo;.<br />To samo słowo zostało użyte w liście Pawła do Koryntian, w bardzo podobnym kontekście:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Nie ośmielamy się, bowiem zaliczać siebie do niekt&oacute;rych lub por&oacute;wnywać się z niekt&oacute;rymi spośr&oacute;d tych, kt&oacute;rzy siebie samych zalecają; nie mają, bowiem rozumu, jeśli do siebie swoją własną&nbsp;<strong>miarę&nbsp;</strong>przykładają i siebie z samymi sobą por&oacute;wnują.&nbsp;(13)&nbsp;My zaś nad miarę chlubić się nie będziemy lecz tylko&nbsp;<strong>w tej mierze</strong>, jaką nam<strong>&nbsp;</strong>B&oacute;g<strong>&nbsp;</strong>wyznaczył&rdquo;<span style="color: #000000;">&nbsp;(2 Koryntian 10:12-13).<br /><br /></span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W języku hebrajskim słowo &bdquo;trzcina&rdquo;, czyli &bdquo;kaneh&rdquo; znaczy&nbsp;<strong>KANON</strong>, co blisko kojarzy się z Kanonem Pisma Świętego.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W języku greckim termin &bdquo;KANON&rdquo; oznaczał właśnie &bdquo;<strong>trzcinę mierniczą</strong>&rdquo;, &bdquo;pręt&rdquo; - termin ten był w&oacute;wczas atrybutem budownictwa, dopiero w okresie p&oacute;źniejszym pojecie KANON zostało rozszerzone i uog&oacute;lnione na &bdquo;miernik&rdquo;, &bdquo;regułę&rdquo;, &bdquo;wzorzec&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;i powiedziano: Wstań i zmierz świątynię Bożą i ołtarz, i tych, kt&oacute;rzy się w niej modlą.&rdquo;&nbsp;</span></span><span><span>(11:1).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>Co symbolizuje świątynia?</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;<br /></span></strong></span><span>Świątynia Boża, to nowotestamentowy lud Boży - żywe kamienie, budujące się na &bdquo;</span><span><span style="color: #0000ff;">mieszkanie Boże w Duchu&rdquo;&nbsp;</span></span><span><span>(</span></span><span>Efezjan 2:20-22).</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;</span></span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Czy nie wiecie, że&nbsp;świątynią&nbsp;Bożą jesteście i że Duch Boży mieszka w was?&rdquo;&nbsp;</span></span><span><span>(</span></span><span>1 Koryntian 3:16).</span><em style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></em><span style="color: #3b3b3b; font-weight: 400;"><span>Dzieci Boże, lud oczyszczony, wypr&oacute;bowany, wierny, żywe kamienie, budujące na jedynym trwałym fundamencie - kamieniu węgielnym, Synu Bożym - Jehoszua. Na nauce apostoł&oacute;w i prorok&oacute;w, kt&oacute;rzy przekazali nam naukę od naszego Pana, a tym samym od samego Boga.<br /></span></span><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Przystąpcie do niego, do&nbsp;<strong>kamienia&nbsp;żywego&hellip;</strong></span></span><em><span style="color: #0000ff;"><span>&nbsp;</span>(5) I wy sami, jako</span></em><strong><span style="color: #0000ff;"><span>&nbsp;</span>żywe kamienie budujecie się w dom duchowy&rdquo;</span></strong><span>&nbsp;(1 Piotra 2:4-5).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Albo czy nie wiecie, że&nbsp;<strong>ciało wasze jest&nbsp;świątynią&nbsp;Ducha</strong>&nbsp;Świętego, kt&oacute;ry jest w was i kt&oacute;rego macie od Boga, i że nie należycie też do siebie samych?&rdquo;</span></span><span>&nbsp;(1 Koryntian 6:19).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;<strong>Myśmy,&nbsp;</strong>bowiem<strong>&nbsp;świątynią&nbsp;Boga&nbsp;</strong>żywego, jak powiedział B&oacute;g: Zamieszkam w nich i będę się przechadzał pośr&oacute;d nich I będę Bogiem ich, a oni będą ludem moim.&rdquo;</span></span><span>&nbsp;(2 Koryntian 6:16).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Albowiem przez niego mamy dostęp do Ojca, jedni i drudzy w jednym Duchu.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;Tak więc już nie jesteście obcymi i przychodniami, lecz wsp&oacute;łobywatelami świętych i domownikami Boga,&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;z<strong>budowani na&nbsp;fundamencie&nbsp;apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus,&nbsp;</strong></span></span><span><strong><span style="color: #0000ff;">(21)</span></strong></span><span><strong><span style="color: #0000ff;">&nbsp;na kt&oacute;rym cała budowa mocno spojona rośnie w przybytek święty w Panu</span></strong></span><span><span style="color: #0000ff;">,&nbsp;</span></span><span><span style="color: #0000ff;">(22)</span></span><span><span style="color: #0000ff;">&nbsp;na kt&oacute;rym i wy się wesp&oacute;ł budujecie na mieszkanie Boże w Duchu.&rdquo;</span></span><span>&nbsp;(Efezjan 2:18-22).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>Dlaczego Jan ma zmierzyć ludzi starających się służyć Bogu?</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;<br /></span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>Przypomnijmy sobie słowa Pana:<br /></span></span><em><span style="color: #0000ff;">&bdquo;Każdy, więc, kto słucha tych sł&oacute;w moich i<span>&nbsp;</span><strong>wykonuje je</strong>, będzie przyr&oacute;wnany do męża, kt&oacute;ry<span>&nbsp;</span></span></em><strong><span style="color: #0000ff;">zbudował dom sw&oacute;j</span></strong><em><span style="color: #0000ff;"><span>&nbsp;</span>na opoce&rdquo;<span>&nbsp;</span></span></em><em>(Mateusza 7:24)</em><span>.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;">Oraz Pawła:</span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;Albowiem fundamentu innego nikt nie może założyć opr&oacute;cz tego, kt&oacute;ry jest założony, a kt&oacute;rym jest Jezus Chrystus.&rdquo;<span>&nbsp;</span></span><span>(1 Koryntian 3:8-11).<br /><br /></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span>Zmierzenie ludu Bożego, to por&oacute;wnanie ich wiary i uczynk&oacute;w, kt&oacute;rych źr&oacute;dłem i fundamentem powinien być Chrystus, a miarą Jego słowa, kt&oacute;re nam dał od Ojca.<br /><span style="color: #0000ff;">&bdquo;I uczynią&nbsp;<strong>prawo miarą</strong>, a sprawiedliwość wagą.&rdquo;</span><span>&nbsp;(Izajasza 28:17).<br /></span><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Mierzenie Słowem Bożym &ndash; Biblią, kt&oacute;ra w tamtym okresie zaczęła być dostępne dla coraz większej liczby os&oacute;b, ma na celu pokazanie i przypomnienie sł&oacute;w Pana, kt&oacute;ry powiedział do ludzi (zobacz list do zboru w Sardes) żyjących właśnie w tamtym okresie (XVI &ndash; XVIII wiek):<br /></span></span><span><span style="color: #0000ff;">&bdquo;nie stwierdziłem, bowiem, że uczynki twoje są doskonałe przed moim Bogiem.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;Pamiętaj, więc, czego się nauczyłeś i co usłyszałeś, i strzeż tego, i upamiętaj się&rdquo;.&nbsp;</span></span><span><span>(Objawienie 3:2-3).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jest to przypomnienie, ostrzeżenie i zachęcenie do zgłębiania i poszukiwania Prawdy.<br /></span></span><span style="font-weight: 400;">B&oacute;g mierzy, testuje i doświadcza duchowość, moralność i autentyczność ludzi modlących się w &bdquo;świątyni&rdquo;, tak, aby wyszło na jaw, że ich czyny są dokonane w Bogu, czy są świadkami i naśladowcami Jego Syna.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A na tym polega sąd, że światłość przyszła na świat, lecz ludzie bardziej umiłowali ciemność, bo ich uczynki były złe.&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;Każdy, bowiem, kto źle czyni, nienawidzi światłości i nie zbliża się do światłości, aby nie ujawniono jego uczynk&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz kto postępuje zgodnie z prawdą, dąży do światłości, aby wyszło na jaw, że uczynki jego dokonane są&nbsp;w Bogu.&rdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span>(Jana 3:19-21,&nbsp;</span><span><span>1 Jana 3:23-24).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Takie mierzenie charakteryzuje się jeszcze jedną cechą, mianowicie obnaża i ukazuje fałsz, kłamstwo, złość, ciemność i obłudę nie tylko jednostek, ale i fałszywego, bałwochwalczego kościoła.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Obnażanie zepsutego systemu religii rzymsko-katolickiej, zaczęło się w XVI wieku, wybuchem reformacji i początkiem dostępu do Pisma, w świetle (mierze), kt&oacute;rego wszystko zaczęło wychodzić na jaw, to też spowodowało (u niekt&oacute;rych) taki sam proces, jaki opisał prorok Ezechiel:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A ty, synu człowieczy, opisz domowi izraelskiemu świątynię, jej wygląd i jej plan, aby się wstydzili swoich przewinień. (11) A gdy będą się wstydzić wszystkiego, co uczynili, narysuj świątynię, jej urządzenie, jej wyjścia i wejścia, cały jej plan; obwieść im wszystkie przepisy o niej i wszystkie jej ustawy i wypisz to przed ich oczami, aby przestrzegali wszystkich jej ustaw i wszystkich o niej przepis&oacute;w.&rdquo;</span></span><span>&nbsp;(Ezechiela 43:10-11).</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Lecz zewnętrzny przedsionek świątyni wyłącz i nie mierz go, gdyż oddany został poganom, kt&oacute;rzy tratować będą święte miasto przez czterdzieści dwa miesiące.&rdquo;&nbsp;</span></span><span><span>(11:2).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>Przedsionek.<br /></span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jan ma zmierzyć, czyli por&oacute;wnać ze słowami Biblii &ndash; wiarę i czyny ludu Bożego, gdyż przedsionek i ludzie się w nim znajdujący świadomie nie przestrzegają Słowa Bożego i nie liczą się z Nim, a nawet działają przeciwko Niemu oraz przeciw tym, kt&oacute;rzy ofiarnie (mierzenie ołtarza) strzegą przykazań i wiary Chrystusa.<br /></span></span><span><span style="color: #0000ff;">&bdquo;Nadszedł, bowiem czas, aby się rozpoczął sąd od domu Bożego; a jeśli zaczyna się od nas, to jakiż koniec czeka tych, kt&oacute;rzy nie wierzą ewangelii Bożej?&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;A jeśli sprawiedliwy z trudnością dostąpi zbawienia, to bezbożny i grzesznik&nbsp;<strong>gdzież się znajdą</strong>?&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;Przeto i ci, kt&oacute;rzy cierpią według woli Bożej, niech dobrze czyniąc powierzą wiernemu Stw&oacute;rcy dusze swoje.&rdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(1 Piotra 4:17-19).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Zewnętrzny przedsionek pozostawiony jest poganom, kt&oacute;rzy nie mają wstępu do świątyni.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Wstęp mają tylko ci, kt&oacute;rzy uznają Jehoszua za swojego Pana, Kr&oacute;la, Nauczyciela, Zbawiciela, Jedynego Pośrednika, kt&oacute;ry przyszedł w imieniu Jednego, Jedynego Boga Ojca, do kt&oacute;rego prowadzi tylko jedna Droga:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus:&nbsp;Ja jestem droga&nbsp;i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.&rdquo;</span></span><span>&nbsp;(Jana 14:6).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Wstęp mają ci, kt&oacute;rzy wierzą Ewangelii i piorą swe szaty w krwi Baranka, ci, kt&oacute;rych światłem jest Słowo Boże, a nie tradycja i nauki ludzkie. Ci, kt&oacute;rzy służą Bogu w &bdquo;</span><span><span style="color: #0000ff;">duchu i prawdzie</span></span><span>&rdquo;, przejawiając wiarę czynną w miłości.&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>Tym właśnie osobom Chrystus otworzył wstęp do świątyni:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;Mając, więc, bracia, ufność, iż przez krew Jezusa mamy wstęp do świątyni (20) drogą nową i żywą, kt&oacute;rą otworzył dla nas poprzez zasłonę, to jest przez ciało swoje, (21) oraz kapłana wielkiego nad domem Bożym, (22) wejdźmy na nią ze szczerym sercem, w pełni wiary, oczyszczeni w sercach od złego sumienia i obmyci na ciele wodą czystą&rdquo;<span>&nbsp;</span><span>&nbsp;</span></span></span><span><span>(Hebrajczyk&oacute;w 10:19-22).<br /><br /></span></span><span style="font-weight: 400;">Gł&oacute;wną miarą obnażającą fałszywą religię jest to, że nie może pokazać, ani udowodnić swojej słuszności i prawdziwości w życiu ludzi, nie m&oacute;wiąc już, że nie odpowiada w najmniejszym stopniu standardom, kanonom Biblii i Prawa Bożego, w przeciwieństwie do nowonarodzonych dzieci Bożych, kt&oacute;rych odmienione życia, pełne ufności, łagodności i posłuszeństwa Słowu, niczym pochodnie świecące w ciemności, ukazują prawość, miłość i moc Bożą.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Mamy, zatem następny obraz Bożego Ludu prześladowanego, ale chronionego, cierpiącego, lecz wspomaganego.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Prawda ta jest wyrażona w obrazie wrogich armii tratujących zewnętrzny przedsionek, lecz niemogących tknąć wewnętrznej cytadeli.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W starożytności było powszechną praktyką budowanie miast na płaskim obszarze, na kt&oacute;rego terenie wznoszono twierdze na podobieństwo fort&oacute;w.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Zdobywanie przez wrog&oacute;w teren&oacute;w do nich przyległych nie stanowiło problemu, lecz twierdza była prawdziwym wyzwaniem dla atakujących.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Na przykład Jozue (hebrajskie imię: Jehoszua) zdobył miasto Jeruzalem, ale dopiero wiele lat p&oacute;źniej jeden z generał&oacute;w Dawida - Joab zawładnął cytadelą miasta.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W czasie rzymskiego zniszczenia Jeruzalem w 70 roku, r&oacute;wnież świątynia stawiała op&oacute;r, długo po obaleniu mur&oacute;w miasta.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Prawda ta jest wyrażona także w tym miejscu:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Kt&oacute;ż będzie oskarżał wybranych Bożych? Przecież B&oacute;g usprawiedliwia.&nbsp;(34)&nbsp;Kt&oacute;ż będzie potępiał? Jezus Chrystus, kt&oacute;ry umarł, więcej, zmartwychwstał, kt&oacute;ry jest po prawicy Boga, Ten przecież wstawia się za nami.&nbsp;(35)&nbsp;Kt&oacute;ż nas odłączy od miłości Chrystusowej? Czy utrapienie, czy ucisk, czy prześladowanie, czy gł&oacute;d, czy nagość, czy niebezpieczeństwo, czy miecz?&nbsp;(36)&nbsp;Jak napisano: Z powodu ciebie co dzień nas zabijają, uważają nas za owce ofiarne.&nbsp;(37)&nbsp;Ale w tym wszystkim zwyciężamy przez tego, kt&oacute;ry nas umiłował.&nbsp;(38)&nbsp;Albowiem jestem tego pewien, że ani śmierć, ani życie, ani aniołowie, ani potęgi niebieskie, ani teraźniejszość, ani przyszłość, ani moce,&nbsp;(39)&nbsp;ani wysokość, ani głębokość, ani żadne inne stworzenie nie zdoła nas odłączyć od miłości Bożej, kt&oacute;ra jest w Chrystusie Jezusie, Panu naszym."&nbsp;</span></span><span><span>(Rzymian 8:33-39).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>Święte miasto &ndash; lud Boży tratowany przez 42 miesiące.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W okresie 1260 lat zrealizowały się następujące proroctwa:</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>1.</strong></span><span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Poganom, kt&oacute;rzy tratować będą święte miasto przez&nbsp;<strong>czterdzieści dwa miesiące</strong>.&rdquo;&nbsp;</span></span><span>Objawienie 11:2.</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><strong><span>2</span></strong></span><span><strong><span style="color: #0000ff;">.</span></strong></span><span><span style="color: #0000ff;">&nbsp;&bdquo;I dam dwom moim świadkom moc, i będą, odziani w wory, prorokowali przez&nbsp;<strong>tysiąc dwieście sześćdziesiąt dni</strong>.&rdquo;</span></span><span>&nbsp;Objawienie 11:3.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>3.</strong></span><span>&nbsp;&bdquo;</span><span><span style="color: #0000ff;">I uciekła niewiasta na pustynię, gdzie ma miejsce przygotowane przez Boga, aby ją tam żywiono przez&nbsp;<strong>tysiąc dwieście sześćdziesiąt dni.</strong>&nbsp;</span></span><span>Objawienie 12:6.</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><strong><span>4.</span></strong></span><span><span style="color: #0000ff;">&nbsp;&bdquo;I dano niewieście dwa skrzydła wielkiego orła, aby poleciała na pustynię na miejsce swoje, gdzie ją żywią przez&nbsp;<strong>czas i czasy, i p&oacute;ł czasu</strong>, z dala od węża.&rdquo;&nbsp;</span></span><span>Objawienie 12:14.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>5.</strong></span><span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;I dano mu paszczę m&oacute;wiącą rzeczy wyniosłe i bluźniercze, dano mu też moc działania przez&nbsp;<strong>czterdzieści i dwa miesiące</strong>.&rdquo;&nbsp;</span></span><span>Objawienie 13:5.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>6.</strong></span><span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;I będzie m&oacute;wił zuchwałe słowa przeciwko Najwyższemu, będzie męczył Świętych Najwyższego, będzie zamyślał odmienić czasy i zakon; i będą wydani w jego moc aż do&nbsp;<strong>czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu</strong>.&rdquo;</span></span><span>&nbsp;Daniela 7:25.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>7.</strong></span><span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Będzie to trwało&nbsp;<strong>czas wyznaczony, dwa czasy i p&oacute;ł czasu</strong>, a gdy doszczętnie będzie zniszczona, wtedy się to wszystko spełni.&rdquo;</span></span><span>&nbsp;Daniela 12:7.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="font-weight: 400;">Dla każdego badacza Słowa, oczywiste jest, że w proroctwach podaje się dzień za rok.<br /></span><span style="color: #0000ff;">&bdquo;wyznaczam ci po<span>&nbsp;</span><strong>jednym dniu za każdy rok</strong>.&rdquo;<span>&nbsp;</span></span><span>(Ezechiela 4:6).</span><span style="font-weight: 400;">&nbsp;<br /></span><span style="color: #0000ff;">&bdquo;Według liczby dni, w ciągu kt&oacute;rych badaliście tę ziemię, a było ich czterdzieści,<strong><span>&nbsp;</span>dzień licząc za rok</strong>, będziecie ponosić karę za wasze winy przez czterdzieści lat<span>&nbsp;</span></span><span>(4 Mojżesza 14:34).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="font-weight: 400;">Według roku księżycowo-słonecznego, kt&oacute;rym w&oacute;wczas się kierowano, było:<br /></span><span style="font-weight: 400;">- 30 dni w miesiącu,<br /></span><span style="font-weight: 400;">- 360 dni w roku.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>Tysiąc dwieście sześćdziesiąt dni&nbsp;</strong></span><span>=<strong>&nbsp;</strong></span><span><span style="color: #0000ff;">1260 lat.<br /></span></span><span><strong>42 miesiące</strong></span><span>&nbsp;= 42*30 = 1260 dni =&nbsp;</span><span><span style="color: #0000ff;">1260 lat.<br /></span></span><span><strong>Czas, czasy i p&oacute;ł czasu&nbsp;</strong></span><span>= Rok + dwa lata + p&oacute;ł roku = 360 + 720 + 180 =&nbsp;</span><span><span style="color: #0000ff;">1260 lat.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Chodzi o lata 533 - 1793 oraz 538 &ndash; 1798.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Siłą, kt&oacute;ra tratowała lud Boży było papiestwo posługujące się władzą świecką.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Więcej na ten temat znajdziemy w 13 rozdziale księgi Objawienia, dlatego w tym miejscu wstrzymam się od opisu &bdquo;tratowania&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>O tym samym okresie prorokował nasz Pan, mając na myśli duchową Jerozolimę - lud Boży:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Jerozolima będzie zdeptana przez pogan, aż się dopełnią czasy pogan.&rdquo;</span></span><span>&nbsp;(Łukasza 21:24).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>W&nbsp;</span><span><strong><span style="color: #800000;">533 roku</span></strong></span><span>&nbsp;cesarz Justynian, potężny sprzymierzeniec papieża&nbsp;</span><span><strong><span style="color: #800000;">wydał dekret</span></strong></span><span>, w kt&oacute;rym uznał go za zwierzchnika całego kościoła.<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span>W&nbsp;<strong>538 roku</strong>, dekret&nbsp;<strong>uprawomocnił się</strong>&nbsp;i świecki miecz otworzył drogę dla nowej ery w dziejach papiestwa, ery supremacji, okrutnych prześladowań i bluźnierstw przeciw Bogu, deptania ludu Bożego.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Z kolei w&nbsp;</span><span><strong><span style="color: #800000;">1793 roku</span></strong></span><span>, a więc w&nbsp;</span><span><strong><span style="color: #0000ff;">1260 lat&nbsp;</span></strong></span><span><span>po edykcie Justyniana</span></span><span>, we Francji, kt&oacute;ra była potężnym sojusznikiem papiestwa - pierwszą c&oacute;rą kościoła -&nbsp;</span><span><strong><span style="color: #800000;">ukazał się dekret</span></strong></span><span>&nbsp;wymierzony w obalenie unii kościoła i państwa, kładący kres politycznemu autorytetowi papiestwa.<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span>W&nbsp;<strong>1798 roku</strong>&nbsp;poszedł za nim&nbsp;<strong>decydujący cios</strong>&nbsp;świeckiego miecza wymierzony w papiestwo, kt&oacute;ry oznaczał koniec teokratycznej epoki rozpoczętej dokładnie 1260 lat wcześniej:<br /></span></span><span><span style="color: #800000;">&bdquo;15 lutego 1798 roku, Francja podjęła interwencję zbrojną. Generał Berthier zajął Rzym, pozbawiając papieża władzy świeckiej&rdquo;</span></span><span>&nbsp;- sprawozdaje historyk Jean Mathieu-Rosay.<br />&nbsp;<br /></span><span>Francuski generał&nbsp;</span><span>Louis Alexandre Berthier</span><span><span>&nbsp;</span></span><span>schwytał biskupa (papieża) Rzymu, skuł w kajdany i wtrącił do więzienia, gdzie zmarł.&nbsp;</span><span>W roku 1798 proklamował w Rzymie republikę.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Mamy, więc historycznie potwierdzone bardzo dokładnie&nbsp;<strong>dwa</strong>&nbsp;okresy&nbsp;<strong>1260 lat</strong>, tak abyśmy mieli jasne świadectwo i nie mieli wątpliwości, o jaki okres chodzi w Słowie Bożym:<br /></span></span><span><strong><br />533&nbsp;</strong></span><span>(dekret)<strong>&nbsp;&ndash; 1793&nbsp;</strong>(dekret).<br /></span><span><strong>538&nbsp;</strong></span><span>(władza)<strong>&nbsp;&ndash; 1798&nbsp;</strong>(koniec władzy).<br /></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span>Sp&oacute;jrzmy do jeszcze jednego proroctwa z księgi Daniela:<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Od czasu zniesienia stałej ofiary codziennej i postawienia obrzydliwości spustoszenia upłynie&nbsp;<strong>tysiąc dwieście dziewięćdziesiąt dni</strong>.&rdquo;</span></span><span>&nbsp;(Daniela 12:11).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>1290 dni = 1290 lat.<br /><br /></span></span><span>Prorocy Boży nazywali zawsze związek między kościołem a władzą świecką &bdquo;</span><span><span style="color: #0000ff;">nierządem</span></span><span>&rdquo; (Jeremiasza 2:20-31, Ezechiela 16:17-19, Ozeasza 2:5) i &bdquo;</span><span><span style="color: #0000ff;">obrzydliwością</span></span><span>&rdquo; (Objawienie 18:9).<br />&nbsp;<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span>Rok 508 był znamienny w dziejach papiestwa. W 507 roku Chlodwig (466-511), pierwszy katolicki kr&oacute;l Frank&oacute;w, stanął przed decydującym starciem z Wizygotami. Od przebiegu tej walki zależał rozw&oacute;j misji kościoła rzymskiego w Europie, kt&oacute;rej ludność wciąż się wahała między pogaństwem, arianizmem i katolicyzmem.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Papiestwo oczekiwało rezultatu wojny z zapartym tchem i się doczekali - w 508 roku Frankom udała się pokonali resztki Wizygot&oacute;w i w ten spos&oacute;b Europa Zachodnia dostała się pod wpływ polityki papiestwa.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W 508 roku Francja uczyniła pierwszy krok w kierunku wsparcia papiestwa, pomagając im wyjść poza Italię i narzucić teokratyczny system całej Europie.&nbsp;</span></span><span>W</span><span style="color: #cdd7da;"><span>&nbsp;</span></span><span>książce The Catholic Church: A Concise History (Zarys historii kościoła katolickiego) czytamy:<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&bdquo;Katolicy znaleźli swego przyw&oacute;dcę w Chlodwigu, pogańskim władcy ożenionym z katolicką księżniczką. Podobnie jak Konstantyn, Chlodwig nawr&oacute;cił się na chrześcijaństwo po wygranej bitwie w 496 roku. Jego kolejne podboje Galii były rezultatem zar&oacute;wno militarnych zdolności, jak wsp&oacute;łdziałania z katolickimi biskupami, kt&oacute;rzy otwierali przed nim bramy swych miast. Przymierze zawarte przez Chlodwiga pomiędzy Frankami i katolikami, aby zespolić ich w jedną wiarę i jedno kr&oacute;lestwo utorowało papiestwu drogę do średniowiecznego chrześcijaństwa&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Odtąd od &bdquo;</span><span><span style="color: #0000ff;">postawienia obrzydliwości</span></span><span>&rdquo; stopniowo władze świeckie zaczęły być podległe bluźnierczemu kościołowi rzymsko-katolickiemu.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Symboliczne&nbsp;tratowanie przez pogan&nbsp;"świętego miasta" (ludu Bożego)&nbsp;i &bdquo;</span><span><span style="color: #0000ff;">postawienia obrzydliwości spustoszenia&rdquo;</span></span><span>&nbsp;(bluźnienia przeciw Bogu) można por&oacute;wnać do literalnego wydarzenia z historii Izraela, mianowicie zbezczeszczenia Świątyni Jeruzalemskiej przez Antiocha IV Epifanesa w 167 roku przed Chrystusem, kiedy to na okres około 3,5 roku (167-164), postawił w Świątyni posąg Jowisza, składał ofiary z wieprzowiny i&nbsp;zwi&oacute;dł wielu do odstępstwa.&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>Kres temu położyło powstanie Machabeuszy i zdobycie Jerozolimy w 164 roku:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A wojska wysłane przez niego wystąpią i&nbsp;<strong>zbezczeszczą świątynię</strong>&nbsp;i twierdzę, zniosą stałą codzienną ofiarę i&nbsp;<strong>postawią obrzydliwość spustoszenia</strong>. (32) A tych, kt&oacute;rzy bezbożnie będą postępować wbrew przymierzu,&nbsp;<strong>zwiedzie pochlebstwami do odstępstwa</strong>, lecz lud tych, kt&oacute;rzy znają swojego Boga, umocni się i będą działać. (33) A roztropni wśr&oacute;d ludu doprowadzą wielu do właściwego poznania; lecz&nbsp;<strong>przez pewien czas padać będą od miecza i ognia, od uprowadzenia i rabunku</strong>.&rdquo;</span></span><span>&nbsp;(Daniela 11:31-33 oraz 8:8-16, 23-26).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Historia się powt&oacute;rzyła, szatan przy pomocy kościoła rzymsko-katolickiego &bdquo;</span><span><span>zwi&oacute;dł wielu do odstępstwa</span></span><span>&rdquo;, jak nie mieczem, to kłamstwem, tak jak przepowiedziano:<br /></span><span><span style="color: #0000ff;">&bdquo;syn zatracenia,&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;przeciwnik, kt&oacute;ry wynosi się ponad wszystko, co się zwie Bogiem lub jest przedmiotem boskiej czci, a nawet&nbsp;zasiądzie w<strong>&nbsp;świątyni Bożej</strong>,&nbsp;<strong>podając się za Boga</strong>.&rdquo;</span></span><span>&nbsp;(2 Tesaloniczan 2:3-4).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Aby nie być gołosłownym, wskazując na &bdquo;</span><span><span style="color: #0000ff;">syna zatracenia</span></span><span>&rdquo;, niech się wypowie sam oskarżony:<br /></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span style="color: #800000;">&bdquo;Na tej ziemi zajmujemy miejsce Boga Wszechmocnego&rdquo;.</span></strong></span><span><span>(Encyklika</span></span><span>&nbsp;z 20 czerwca 1894, wypowiedź Leona XIII).</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&nbsp;<br /><br /></span></span><span>Następnie możemy m&oacute;wić o papieskich tytułach, takich jak &bdquo;</span><span><span style="color: #800000;">Ojciec Święty</span></span><span>&rdquo;, &bdquo;</span><span><span style="color: #800000;">Namiestnik Chrystusa</span></span><span>&rdquo;, &bdquo;</span><span><span style="color: #800000;">Najwyższy Kapłan</span></span><span>&rdquo; (Pontifex Maximus), &bdquo;</span><span><span style="color: #800000;">Zastępca Boga&rdquo;</span></span><span>&nbsp;(Vicarius Dei), &bdquo;</span><span><span style="color: #800000;">Zastępca Syna Bożego</span></span><span>&rdquo; (Vicarius Filii Dei), czy nazywaniu się &bdquo;</span><span><span style="color: #800000;">Panem Bogiem na ziemi</span></span><span>&rdquo; (Dominus Deus noster papa).<br /></span><span>Przypisywanie sobie pozycji najwyższego i nieomylnego nauczyciela z oświadczeniem, że&nbsp;</span><span><span style="color: #800000;">&bdquo;Kości&oacute;ł rzymski nigdy nie pobłądził i po wszystkie czasy (&hellip;) w żaden błąd nie popadnie</span></span><span>&rdquo; (papież Grzegorz VII, bulla Dictatus Papae).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Papież nadał władcy Frank&oacute;w - Chlodwigowi tytuł &bdquo;</span><span><span style="color: #800000;">Najstarszego Syna Kościoła</span></span><span>&rdquo;, a Francję nazwano &bdquo;</span><span><span style="color: #800000;">Pierwszą C&oacute;rą Kościoła</span></span><span>&rdquo;.<br /></span><span>Kości&oacute;ł rzymsko-katolicki r&oacute;wnież sam siebie nazywa &bdquo;</span><span><span style="color: #800000;">Matką Kościoł&oacute;w&rdquo;</span></span><span>.&nbsp;</span><span>Dlatego też prorok Daniel chwilę wcześniej napisał:<br /></span><span><span style="color: #0000ff;">&bdquo;Będzie to trwało czas wyznaczony, dwa czasy i p&oacute;ł czasu, a gdy doszczętnie będzie&nbsp;<strong>zniszczona</strong>&nbsp;wtedy się to wszystko spełni&rdquo;</span></span><span>&nbsp;(12:7).<br /></span><span><strong><br />ONA&nbsp;</strong></span><span><span style="color: #0000ff;">&bdquo;zniszczona&rdquo;,</span></span><span>&nbsp;to właśnie ta nierządna &bdquo;</span><span><span style="color: #0000ff;">niewiasta</span></span><span>&rdquo; z 17 rozdziału księgi Objawienia, czyli papiestwo - kości&oacute;ł rzymsko-katolicki.<br />W niej znalazły się ohydne uczynki, wino odstępczych nauk i krew świętych.&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>Nikt nie będzie zaprzeczał temu, że jest ona matką i że zrodziła odstępcze c&oacute;rki &ndash; bardzo wiele c&oacute;rek, kiedy się popatrzy na dzisiejsze ugrupowania religijne&hellip;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Daniel zapowiedział, że w 1290 lat (12:11) od powstania religijno-politycznego mezaliansu zwanego &bdquo;</span><span><span style="color: #0000ff;">obrzydliwością spustoszenia</span></span><span>&rdquo;, ta sama moc, kt&oacute;ra pomogła go wprowadzić w 508 roku (a więc Francja) przyczyni się do jego upadku.<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span>I faktycznie, ta sama Francja, kt&oacute;rej wojska w&nbsp;<strong>508 roku</strong>&nbsp;pomogły papiestwu uzyskać wpływ na władze świeckie Europy, dokładnie w&nbsp;<strong>1290 lat p&oacute;źniej, w 1798 roku</strong>, zlikwidowała państwo papieskie, a&nbsp;<strong>Rewolucja Francuska</strong>&nbsp;wprowadziła rozdział kościoła od państwa, kt&oacute;ry w wielu państwach świata trwa do dziś.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Chwała Boga za cudownie wypełniające się proroctwa!</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I dam dwom moim świadkom moc, i będą, odziani w wory, prorokowali przez tysiąc dwieście sześćdziesiąt dni.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;Oni to są dwoma drzewami oliwnymi i dwoma świecznikami, kt&oacute;re stoją przed Panem ziemi.&rdquo;&nbsp;</span></span><span><span>(11:3-4).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Według Pisma świadectwo DW&Oacute;CH jest prawdziwe. Świadectwo, zeznania obydw&oacute;ch muszą być takie same:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;Aby na oświadczeniu dwu lub trzech świadk&oacute;w była oparta każda sprawa.&rdquo;<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(Mateusza 18:16).<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;A przecież w zakonie waszym jest napisane, że świadectwo dw&oacute;ch ludzi jest wiarygodne.&rdquo;<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(Jana 8:17).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Dwoma świadkami bez najmniejszych wątpliwości, są Stary i Nowy Testament, kt&oacute;re świadczą o Chrystusie i Bożym planie zbawienia.<br /></span></span><span>Stary Testament wskazuje na obiecanego, nadchodzącego Zbawiciela&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Badacie Pisma, bo sądzicie, że macie w nich żywot wieczny; a one składają świadectwo o mnie&rdquo;&nbsp;</span></span><span><span>(Jana 5:39),</span></span><span>&nbsp;a Nowy Testament świadczy o Nim, o Jego życiu, śmierci i zmartwychwstaniu &ndash; o wielkim dziele zbawienia&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Nie wstydź się, więc świadectwa o Panu naszym&rdquo;</span></span><span>&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>(2 Tymoteusza 1:7-8).<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Kto przychodzi z g&oacute;ry, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie; kto przychodzi z nieba, jest ponad wszystkimi, (32) świadczy o tym, co widział i słyszał, lecz nikt nie przyjmuje jego świadectwa. (33) Kto przyjął jego świadectwo, ten potwierdził, że B&oacute;g m&oacute;wi prawdę.&rdquo;</span></span><span>&nbsp;(Jana 3:31-33).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Całe Pismo doskonale się uzupełnia i nie zawiera sprzeczności (wbrew temu co twierdzą niekt&oacute;rzy), mimo spisywania na przestrzenie 1600 lat, przez najrozmaitszych, nieznających się ludzi:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Całe Pismo przez Boga jest natchnione i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:16).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Prawo Pana doskonałe - krzepi ducha;&nbsp;<strong>świadectwo</strong>&nbsp;Pana niezawodne - poucza prostaczka; (9) nakazy Pana słuszne - radują serce; przykazanie Pana jaśnieje i oświeca oczy&rdquo;</span></span><span>&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>(Psalm 19:8-9).<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>Świadkowie odziani w wory.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Przez większość czasu, 1260 dni, czyli 1260 lat, od 533 roku do 1793 roku, Pismo Święte dostępne było tylko nielicznym, w postaci drogich, ręcznie przepisywanych manuskrypt&oacute;w, najczęściej tylko w języku łacińskim. Przez wieki BIBLIA, jej posiadanie lub nawet czytanie było zakazane, a ci, kt&oacute;rzy ją mieli &ndash; narażali się na spalenie na stosie.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W 1229, papież Grzegorz IX, napisał:<br /></span></span><span style="font-weight: 400; color: #800000;">&bdquo;Zakazujemy laikom posiadać kopie Starego i Nowego Testamentu&hellip; Zabraniamy im r&oacute;wnież z całą surowością, aby powyższe książki czytano w popularnym języku miejscowym.<span>&nbsp;</span></span><span style="font-weight: 400; color: #800000;">Nadzorcy dzielnic będą odszukiwać heretyk&oacute;w w mieszkaniach, ruderach i lasach i nawet ich podziemne kryj&oacute;wki będą całkowicie zniszczone.&rdquo;</span><span style="font-weight: 400; color: #800000;">&nbsp;</span><span style="font-weight: 400; color: #800000;">&bdquo;Ludzie świeccy nie mogą posiadać Ksiąg Starego i Nowego Testamentu; wolno im mieć tylko psałterz i brewiarz albo godzinki maryjne, ale i te księgi nie w tłumaczeniach na języki narodowe&rdquo;.<span>&nbsp;</span></span><span>(Synod w Tuluzie przeciw herezji waldens&oacute;w zalecających czytanie Biblii. Kanon 14 synodu).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Rok 1424 - na mocy edyktu wieluńskiego Jagiełły, kości&oacute;ł polski miał odtąd prawo karania każdego, kto opowiadał się za wolnym głoszeniem ewangelii.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Rok 1545 - na soborze trydenckim autorytet tradycji ogłoszony, jako r&oacute;wnoznaczny z autorytetem Biblii, potępiono &bdquo;</span><span><span style="color: #800000;">plagę Biblii drukowanych w językach narodowych</span></span><span>&rdquo;.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Oto fragment ekspertyzy wewnątrzkościelnej sporządzonej za pontyfikatu Juliusza III (1550-1555):<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&bdquo;I wreszcie: spośr&oacute;d wszystkich rad, jakich możemy obecnie udzielić, najważniejszą jest ta, by dołożono wszelkich starań, iżby nikt nie miał sposobności przeczytać choćby niewielkiego fragmentu ewangelii w swoim języku narodowym i żeby z takiej sposobności nie skorzystał.&rdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Papież Klemens XI w 1717 roku, nazwał Nowy Testament Pisma Świętego&nbsp;</span><span><strong><span style="color: #800000;">&bdquo;szerzącą się zarazą&rdquo;</span></strong></span><span>!!!</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Katolicy mieli nie tylko zakaz czytania, ale też obowiązek donosu odpowiednim władzom o ich pojawieniu się. Za złamanie zakazu groziły poważne konsekwencje z karą śmierci włącznie.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Kości&oacute;ł w zamian proponował wiernym swoją wersję Biblii, w postaci okrojonej, pociętej na kawałki i rozłożonej na cały rok liturgiczny. Z roku na rok czytano te same fragmenty wyłącznie w łacinie, pomijając inne, mniej wygodne fragmenty.</span></span><span style="font-weight: 400; color: #800000;">&nbsp;<br /><br /></span><span>Dlatego powiedziano, że w tym okresie<strong>&nbsp;dwoje świadk&oacute;w prorokuje &bdquo;</strong></span><span><strong><span style="color: #0000ff;">w worach&rdquo;&nbsp;</span></strong></span><span><span>(</span></span><span>533-1793).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A jeżeli ktoś chce im wyrządzić szkodę, ogień bucha z ich ust i pożera ich wrog&oacute;w; tak musi zginąć każdy, kto by chciał im wyrządzić szkodę.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Oni mają moc zamknąć niebiosa, aby nie padał deszcz za dni ich prorokowania; mają też moc nad wodami, by je zamieniać w krew i dotknąć ziemię wszelką plagą, ilekroć zechcą&rdquo;&nbsp;</span></span><span><span>(11:5-6).</span></span><span style="font-weight: 400;">&nbsp;<br /><br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span>Mamy tu symbolicznie przedstawiony obraz<span>&nbsp;</span><strong>niezniszczalność Biblii</strong>, kt&oacute;ra<span>&nbsp;</span></span><span>doświadczyła więcej niszczycielskich atak&oacute;w i pr&oacute;b jej zniszczenia, niż jakakolwiek inna księga w historii.<br />Począwszy od pierwszych cesarzy Rzymu, poprzez papiestwo, dyktator&oacute;w komunizmu, skończywszy na wsp&oacute;łczesnych ateistach i agnostykach.<br /><br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span>Pomimo usilnych pr&oacute;b ludzkości, Biblia przetrwała i przeżyła każdego, nadal jest najbardziej rozpowszechnioną książką na świecie i można ją czytać niemal w każdym języku.<br /><br /></span></p>
<p><span style="font-weight: 400;">Jak to możliwe, że tysiące manuskrypt&oacute;w, jest ze sobą zgodna w ponad 99 procentach?</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span>Dokładność, z jaką została zachowana mimo wszelkich pr&oacute;b jej zniszczenia i atak&oacute;w, jest bezsprzecznym świadectwem, że Biblia naprawdę jest Bożym Słowem.<br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;Niebo i ziemia przeminą, ale słowa moje nie przeminą&rdquo;</span><span>&nbsp;(Marka 13:31).<br /><br /></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span>Ponieważ proroctwa Pisma Świętego m&oacute;wią o walce między siłami dobra i zła, prawdy i kłamstwa, światłości i ciemności, o konflikcie, jaki istnieje między Chrystusem i Jego &bdquo;Kościołem&rdquo;, a szatanem i jego zwolennikami, o nagrodzie i o karze, dlatego siły zła używały i używają wszystkich możliwych środk&oacute;w, aby ukryć, sfałszować i opacznie tłumaczyć wiadomości, kt&oacute;re B&oacute;g zamierzał przekazać w Swych proroczych Księgach.</span></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><em><br />Zobacz ciąg dalszy Rozdziału 11 w części 2.<br /><strong><a href="https://mojabiblia.github.io/j/41.html" style="color: #000020;">https://mojabiblia.github.io/j/41.html</a>&nbsp;</strong></em></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=40" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=40</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883801&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z014ba5a995z</p>
</div>
</body>
