<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 11 (cz.2)</title>

<meta name="description" content="Rozdział 11 (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/41.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 11 (cz.2)" />
<meta property="og:description" content="Rozdział 11 (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 11 (cz.2)</h1>
</div>

<p><span style="font-size: 12pt;"><em><span style="color: #990000;">Ciąg dalszy rozdziału 11.<br /></span></em><br /><br />&bdquo;<span style="color: #0000ff;">A gdy już złożą swoje świadectwo, zwierzę wychodzące z otchłani stoczy z nimi b&oacute;j i zwycięży, i zabije ich.&nbsp;(8)&nbsp;A ich trupy leżeć będą na ulicy wielkiego miasta, kt&oacute;re w przenośni nazywa się Sodomą i Egiptem, gdzie też Pan ich został ukrzyżowany.&nbsp;(9)&nbsp;I patrzeć będą ludzie ze wszystkich lud&oacute;w i plemion, i język&oacute;w, i narod&oacute;w na ich trupy przez trzy i p&oacute;ł dnia, i nie pozwolą złożyć ich trup&oacute;w w grobie.&nbsp;(10)&nbsp;A mieszkańcy ziemi radować się będą nimi i weselić się, i podarunki sobie nawzajem posyłać, dlatego że ci dwaj prorocy udręczyli mieszkańc&oacute;w ziemi.</span>&rdquo;&nbsp;(11:7-10).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Zwierzę wychodzące z otchłani</span>&rdquo;&nbsp;w tym przypadku&nbsp;nawiązuje do Francji, jak om&oacute;wiłem to już wcześniej &ndash; zwierzęta, bestie, symbolizują imperia, kr&oacute;lestwa (Daniela 7).<br /><br />Rewolucja Francuska pozbawiła papiestwo politycznej mocy już w 1793 roku, przypieczętowując to aresztowaniem samego papieża w 1798 roku.<br />Rewolucję Francuską symbolizuje antyklerykalna Bestia z Czeluści, kt&oacute;ra wcześniej uosabiał pogański Rzym pod postacią smoka.&nbsp;<br /><br />Generalnie Bestia ma siedem gł&oacute;w (zostaną om&oacute;wione w kolejnych rozdziałach), kt&oacute;re symbolizują systemy władzy używane przez szatana do realizacji jego plan&oacute;w na ziemi.<br />Siedmiogłowa Bestia przybiera kolor szkarłatny, gdy&nbsp;<strong>władze dopuszczają się &bdquo;nierządu</strong>&rdquo;&nbsp;z klerem, w&oacute;wczas jest &bdquo;<span style="color: #0000ff;">Bestią Szkarłatną</span>&rdquo; (Objawienie 17:3), czy bluźniącą &bdquo;<span style="color: #0000ff;">Bestią z Morza</span>&rdquo; (Objawienie 13:1).<br />Natomiast, gdy przybiera&nbsp;<strong>charakter antyklerykalny</strong>, zwana jest w Apokalipsie &bdquo;<span style="color: #0000ff;">Bestią z Czeluści</span>&rdquo; (Objawienie 11:7, 17:8).&nbsp;<br /><br />Przez 42 miesiące, czyli 1260 lat, poganie (papiestwo z władzą świecką) &bdquo;<span style="color: #0000ff;">tratowali</span>&rdquo; (prześladowali) wiernych Jedynemu Bogu i Jego Synowi ludzi (533-1793 i 538-1798).<br /><br />Dwoje Świadk&oacute;w skończyło składać świadectwo &bdquo;<span style="color: #0000ff;">w worach</span>&rdquo; w 1793 roku, kiedy to wydano zakaz praktykowania religii i zaczęto palić Biblię przez&nbsp;<strong>trzy i p&oacute;ł roku</strong>.<br />&bdquo;<span style="color: #0000ff;">Trupy przez trzy i p&oacute;ł dnia</span>&rdquo;,&nbsp;opisują okres trzech i p&oacute;ł roku w latach 1793-1797.&nbsp;<br /><br />&bdquo;<span style="color: #993300;">W listopadzie 1793 roku komisarze rewolucyjni ubrali osła w szaty liturgiczne, obwiesili symbolami chrześcijańskim i dali mu pić wino mszalne. Do jego ogona&nbsp;<strong>przywiązali Stary i Nowy Testament</strong>. Powiedli go ulicami Paryża, zaś tłum utworzył stos z książek do nabożeństwa, aby je&nbsp;<strong>spalić wraz z Pismem Świętym</strong>&nbsp;wśr&oacute;d&nbsp;</span><strong><span style="color: #993300;">okrzyk&oacute;w radości.</span>&rdquo;&nbsp;</strong>(LeRoy Edwin Froom,&nbsp;The Prophetic Faith of Our Fathers, t. 2, Washington, D.C.: Review and Herald, 1948, s. 738).&nbsp;<br /><br />7 listopada 1793 roku biskup Paryża zmuszony został do wyparcia się &bdquo;chrześcijańskiej&rdquo; wiary. W maju następnego roku Zgromadzenie z inicjatywy Robespierre przyjęło&nbsp;<strong>ateistyczną rezolucję o odrzuceniu wiary w Boga.</strong><br />Ludzie, kt&oacute;rych nauczono utożsamiać chrześcijaństwo z okrucieństwem inkwizytor&oacute;w, obłudą duchownych, intrygami jezuit&oacute;w&nbsp;<strong>z radością odrzucili Boga i Jego Słowo.<br /></strong>Wszystkie kościoły w Paryżu były przymusowo zamykane i chrześcijańska religia została zakazana.<br />B&oacute;g został zastąpiony przez &bdquo;boginię Rozumu&rdquo; a p&oacute;źniej przez &bdquo;najwyższą Istotę&rdquo;.&nbsp;<br /><br />Dwaj świadkowie, Stary i Nowy Testament wydawali się symbolicznie martwi w okresie 1793-1797.&nbsp;<br /><br />Francja w owym czasie nazwana jest duchową &bdquo;<span style="color: #0000ff;">Sodomą</span>&rdquo; ze względu na XVIII-wieczny libertynizm, ateizm oraz uprawianie &bdquo;duchowego nierządu&rdquo; z klerem.<br />&bdquo;<span style="color: #0000ff;">Egiptem</span>&rdquo; ze względu na panoszący się tam ucisk.&nbsp;Sama nazwa &bdquo;Egipt&rdquo; to po hebrajsku &bdquo;Micraim&rdquo;, kt&oacute;rego rdzeń &bdquo;mecar&rdquo; znaczy: uciskać, dusić, zwężać.<br />Dlatego Egipt, kt&oacute;ry wcześniej uciskał wybrany nar&oacute;d Izraelski, jest symbolem ucisku i zniewolenia, a także miejscem, gdzie w przenośni &bdquo;<span style="color: #0000ff;">krzyżowano Pana</span>&rdquo;, czyli palono&nbsp;<strong>Słowo</strong>&nbsp;(Jana 1:1) Boże, uciskając i mordując Jego naśladowc&oacute;w zar&oacute;wno w&oacute;wczas, jak i przez kilka wcześniejszych wiek&oacute;w.&nbsp;&nbsp;<br /><br />Nie był to jednak koniec.<br /><br />&bdquo;<span style="color: #0000ff;">Lecz po upływie trzech i p&oacute;ł dnia wstąpił w nich duch żywota z Boga i stanęli na nogi swoje, i strach wielki padł na tych, kt&oacute;rzy na nich patrzyli. (12) I usłyszeli głos donośny z nieba, m&oacute;wiący do nich: Wstąpcie tutaj! I wstąpili do nieba w obłoku, nieprzyjaciele zaś ich patrzyli na nich.</span>&rdquo;&nbsp;(11:11-12).&nbsp;<br /><br />W trzy i p&oacute;ł roku<strong>&nbsp;</strong>po wydaniu&nbsp;<strong>zakazu wiary w Boga</strong>, przyw&oacute;dcy Rewolucji Francuskiej&nbsp;<strong>odwołali go</strong>, widząc dewastujący upadek moralności.<br />Pismo Święte, deptane przez trzy i p&oacute;ł roku w ateistycznej Francji&nbsp;<strong>zostało wyniesione, jak nigdy wcześniej</strong>.&nbsp;<br /><br />Po 1797 roku, jak grzyby po deszczu, powstawać zaczęły Towarzystwa Biblijne, wydające Pismo Święte w językach narodowych. Jednym z nich było Brytyjskie i Zagraniczne Towarzystwo Biblijne, działające w Polsce od 1814 roku, dzięki kt&oacute;remu większość Polak&oacute;w miała dostęp do Pisma Świętego jeszcze wtedy, gdy było praktycznie niedostępne w księgarniach świeckich czy katolickich.&nbsp;&nbsp;<br /><br />Dwaj świadkowie nie prorokowali dłużej w worach, Pismo Święte można by powiedzieć wzbiło się na wyżyny...&nbsp;<br /><br />Zobacz list do zboru w Filadelfii (rozdział 3), gdyż wydarzenia z 11 rozdziału księgi Objawienia to wstęp, początek do tego okresu. Okres filadelfijski, to czas niezwykłego przebudzenia religijnego. Był to okres narodzin wolności słowa i nowoczesnych misji rozpowszechniających Pismo Święte.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">I w tejże godzinie powstało wielkie trzęsienie ziemi, i dziesiąta część miasta zawaliła się, i zginęło w tym trzęsieniu ziemi siedem tysięcy ludzi, pozostali zaś przerazili się i oddali cześć Bogu niebieskiemu</span>.&rdquo;&nbsp;(11:13).&nbsp;<br /><br />Francja, była jednym z dziesięciu narod&oacute;w powstałych na gruzach Imperium Rzymskiego (10 rog&oacute;w bestii), kt&oacute;ry jako pierwszy oddał swoją armię na usługi papiestwa, a także, jako pierwszy pozbawił papiestwo politycznej mocy, doprowadzając do największej rewolucji w dziejach (trzęsienie ziemi).&nbsp;<br /><br />&bdquo;<span style="color: #993300;">Nie zapominajmy o karzącym wymiarze Rewolucji Francuskiej. Jej dewastujące rezultaty były sądem bez precedensu w dziejach ludzkości, sądem skierowanym przede wszystkim przeciw kościołowi rzymskiemu w reakcji na jego ekscesy...</span>&rdquo;(LeRoy Edwin Froom,&nbsp;The Prophetic Faith of Our Fathers, t. 2, Washington, D.C.: Review and Herald, 1948, s. 762).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Drugie "biada" minęło; oto nadchodzi szybko trzecie "biada".</span>&rdquo;&nbsp;(11:14).&nbsp;<br /><br />Te wydarzenia zakończyły drugie biada, trzecie rozpoczęło się faktycznie&nbsp;<strong>szybko, gdyż już rok p&oacute;źniej, to jest w 1798 roku.<br /></strong>Trzecie biada, to si&oacute;dma trąba, kt&oacute;ra zawiera siedem czasz gniewu Bożego.<br /><br /><br /><span style="color: #ff6600;">Si&oacute;dma trąba.&nbsp;</span><br /><br />&bdquo;<span style="color: #0000ff;">I zatrąbił si&oacute;dmy anioł; i odezwały się w niebie potężne głosy m&oacute;wiące: Panowanie nad światem przypadło w udziale Panu naszemu i Pomazańcowi jego i kr&oacute;lować będzie na wieki wiek&oacute;w.&nbsp;(16)&nbsp;A dwudziestu czterech starszych, kt&oacute;rzy siedzą na tronach swoich przed Bogiem, upadło na oblicza swoje i oddało pokłon Bogu,&nbsp;(17)&nbsp;m&oacute;wiąc: Dziękujemy ci, Panie, Boże Wszechmogący, kt&oacute;ry jesteś i byłeś, że przejąłeś potężną władzę swoją i zacząłeś panować;&nbsp;(18)&nbsp;i popadły w gniew narody, lecz i tw&oacute;j gniew rozgorzał, i nastał czas sądu nad umarłymi, i oddawanie zapłaty sługom twoim prorokom i świętym, i tym, kt&oacute;rzy się boją imienia twego, małym i wielkim, oraz wytracenia tych, kt&oacute;rzy niszczą ziemię.&nbsp;(19)&nbsp;I otworzyła się świątynia Boża, kt&oacute;ra jest w niebie, i ukazała się Skrzynia Przymierza jego w świątyni jego; i zaczęło się błyskać i głośno grzmieć, i przyszło trzęsienie ziemi, i spadł wielki grad.</span>&rdquo;&nbsp;(Objawienie 11:15-19).<br /><br />Przypomnijmy sobie słowa zapisane w sz&oacute;stym rozdziale, dotyczące sz&oacute;stej pieczęci:<br />&bdquo;<span style="color: #0000ff;">I widziałem, gdy zdjął sz&oacute;stą pieczęć, że powstało&nbsp;<strong>trzęsienie ziemi</strong>&nbsp;(16) i m&oacute;wili do g&oacute;r i skał: Padnijcie na nas i zakryjcie nas przed obliczem tego, kt&oacute;ry siedzi na tronie,&nbsp;(17)&nbsp;i przed gniewem Baranka, albowiem nastał&nbsp;<strong>&oacute;w wielki dzień</strong>&nbsp;ich gniewu, i kt&oacute;ż się może ostać?</span>&rdquo;&nbsp;(Objawienie 6:12-16).&nbsp;<br /><br />Wielkie &bdquo;trzęsienie ziemi&rdquo;, kt&oacute;re w&oacute;wczas nastąpiło, oznaczało upadek starego porządku świata i stworzenia nowego.<br />Oznaczało koniec prześladowań ze strony pogańskiego Rzymu.<br />To się wydarzyło, podczas, gdy Konstantyn I wydał edykt tolerancyjny dla chrześcijan w 313 roku i zrobił, co tylko możliwe, aby &bdquo;chrześcijaństwo&rdquo;, jako religia, stało się oficjalną religią w&nbsp;Imperium.&nbsp;<br /><br />Przypomnijmy sobie r&oacute;wnież, że podobne zwroty o opiece i panowaniu Bożym wystąpiły zaraz w si&oacute;dmym rozdziale księgi Objawienia,&nbsp;kiedy mieliśmy przedstawioną wizję zwycięzc&oacute;w - naśladowc&oacute;w Chrystusa (w okresie od I wieku, do 313 roku), kt&oacute;rzy wytrwali prześladowania ze strony żyd&oacute;w i pogańskiego Rzymu.<br /><br />Dlatego też w tym miejscu, podczas wizji si&oacute;dmego anioła z trąbą, występuje analogiczna scena &ndash; z tą r&oacute;żnicą, że tutaj widzimy&nbsp;<strong>koniec starego porządku świata uosabianego w teokratycznych rządach PAPIESTWA</strong>, kt&oacute;re podobnie, jak poprzednio pogański Rzym, prześladowało wiernych naśladowc&oacute;w Chrystusa, aż&nbsp;<strong>Rewolucja Francuska</strong>&nbsp;wprowadziła rozdział kościoła od państwa.<br /><br />Słowa te należy jednak przede wszystkim odnieść do powrotu Pana, gdyż trzeba podkreślić, że głos trąby si&oacute;dmego anioła zawiera w sobie &bdquo;<span style="color: #0000ff;">siedem ostatecznych czasz gniewu Bożego</span>&rdquo;, czyli &bdquo;trzecie biada&rdquo; i kiedy głos tej trąby się dopełni, a nastanie to, kiedy wszystkie czasze zostaną wylane &ndash; w&oacute;wczas faktycznie nastanie&nbsp;<strong>KONIEC</strong>, a kiedy dokładnie to nastąpi wie tylko B&oacute;g Ojciec&nbsp;(Marka 13:32).<strong>&nbsp;<br /><br /></strong><strong>Jedenasty rozdział to praktycznie koniec historycznej chronologii dziej&oacute;w świata.</strong>&nbsp;&nbsp;<br /><br />Rozdziały 12, 13, 14, 15 opisują szczeg&oacute;łowo wydarzenia historyczne, poprzedzające wylanie siedmiu czasz gniewu Bożego, kt&oacute;re są reakcją na prześladowania i bluźnierstwa przeciw Bogu, a kt&oacute;rych opis znajdujemy w 16 rozdziale.<br />Natomiast efekty wylewania tych czasz, jak i precyzyjne wskaz&oacute;wki, na kogo one spadają, znajdujemy w 17 i 18 rozdziale.<br />Jednakże przed przystąpieniem do opisu &bdquo;plag&rdquo;, mamy interwał czasowy (rozdziały od 12 do 15), potrzebny do opisania historycznych wydarzeń, do IDENTYFIKACJI twor&oacute;w (mocarstw, sił), kt&oacute;re powstawały na przestrzeni dziej&oacute;w, a kt&oacute;re przyczyniły się do dręczenia, prześladowania i zwodzenia dzieci Bożych.<br /><br />Informacje te były przydatne we wiekach wcześniejszych, po to, aby wierni świadkowie Jehoszua mogli czerpać nadzieję z Pism, proroczo opisujących to, co ich właśnie spotyka i nie poddawali się! Taka identyfikacja jest bardzo przydatna także dziś, abyśmy mogli zrozumieć, kogo dotyczą wydarzenia opisane w poprzednich rozdziałach oraz na kogo były/są wylewane czasze gniewu Bożego w szesnastym rozdziale księgi Objawienia.&nbsp;<br /><br />Można też zauważyć, że jest tu też niejako opisane przejście z okresu zboru Sardyjskiego do Filadelfijskiego oraz Laodycejskiego (patrz rozdział 3).&nbsp;<br /><br />Czytamy też o otwartej świątyni Bożej, gdyż Słowo Boże przestało być cenzurowane i zakazywane, ale dostępne dla wszystkich w coraz szybszym, zawrotnym tempie &ndash; błyski i grzmoty! Ponadto ludzie zyskali swobodę głoszenia Słowa Bożego (Mateusza 24:14).<br />Natomiast grad symbolizuje obnażenie ludzkich kłamstw, manipulacji i zła dzięki powszechnie dostępnemu Słowu Bożemu:<br />&bdquo;<span style="color: #0000ff;">I uczynią&nbsp;<strong>prawo miarą</strong>, a sprawiedliwość wagą. Lecz&nbsp;<strong>schronienie kłamstwa zmiecie grad</strong>, a kryj&oacute;wkę zaleją wody</span>&rdquo;&nbsp;(Izajasza 28:17).<br /><br /></span></p>

  
 </br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=41" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=41</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883802&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z35db00a354z</p>
</div>
</body>
