<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 12</title>

<meta name="description" content="Rozdział 12 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/42.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 12" />
<meta property="og:description" content="Rozdział 12 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 12</h1>
</div>
  
<span><span style="color: #0000ff;">&bdquo;I ukazał się wielki znak na niebie: Niewiasta odziana w słońce i księżyc pod stopami jej, a na głowie jej korona z dwunastu gwiazd;&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;a była brzemienna, i w b&oacute;lach porodowych i w męce rodzenia krzyczała.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I ukazał się drugi znak na niebie: Oto ogromny rudy smok, mający siedem gł&oacute;w i dziesięć rog&oacute;w, a na jego głowach siedem diadem&oacute;w;&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;a ogon jego zmi&oacute;tł trzecią część gwiazd niebieskich i strącił je na ziemię. I stanął smok przed niewiastą, kt&oacute;ra miała porodzić, aby, skoro tylko porodzi, pożreć jej dziecię.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;I porodziła syna, chłopczyka, kt&oacute;ry rządzić będzie wszystkimi narodami laską żelazną; dziecię jej zostało porwane do Boga i do jego tronu.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;I uciekła niewiasta na pustynię, gdzie ma miejsce przygotowane przez Boga, aby ją tam żywiono przez tysiąc dwieście sześćdziesiąt dni.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;I wybuchła walka w niebie: Michał i aniołowie jego stoczyli b&oacute;j ze smokiem. I walczył smok i aniołowie jego,&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;lecz nie przem&oacute;gł i nie było już dla nich miejsca w niebie.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;I zrzucony został ogromny smok, wąż starodawny, zwany diabłem i szatanem, kt&oacute;ry zwodzi cały świat; zrzucony został na ziemię, zrzuceni też zostali z nim jego aniołowie.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem donośny głos w niebie, m&oacute;wiący: Teraz nastało zbawienie i moc, i panowanie Boga naszego, i władztwo Pomazańca jego, gdyż zrzucony został oskarżyciel braci naszych, kt&oacute;ry dniem i nocą oskarżał ich przed naszym Bogiem.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;A oni zwyciężyli go przez krew Baranka i przez słowo świadectwa swojego, i nie umiłowali życia swojego tak, by raczej je obrać niż śmierć.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Dlatego weselcie się, niebiosa, i wy, kt&oacute;rzy w nich mieszkacie. Lecz biada ziemi i morzu, gdyż zstąpił do was diabeł pałający wielkim gniewem, bo wie, iż czasu ma niewiele.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy smok ujrzał, iż został zrzucony na ziemię, zaczął prześladować niewiastę, kt&oacute;ra porodziła chłopczyka.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;I dano niewieście dwa skrzydła wielkiego orła, aby poleciała na pustynię na miejsce swoje, gdzie ją żywią przez czas i czasy, i p&oacute;ł czasu, z dala od węża.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;I wyrzucił wąż z paszczy swojej za niewiastą strumień wody, aby ją strumień porwał.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz ziemia przyszła niewieście z pomocą i otworzyła swoją gardziel, i wchłonęła strumień, kt&oacute;ry smok wyrzucił z swojej paszczy.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;I zawrzał smok gniewem na niewiastę, i odszedł, aby podjąć walkę z resztą jej potomstwa, kt&oacute;re strzeże przykazań Bożych i trwa przy świadectwie o Jezusie.&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;I stanąłem na piaszczystym wybrzeżu morskim.&rdquo;</span></span><span>&nbsp;(Objawienie 12:1-18).</span><span>&nbsp;</span><span><span>&nbsp;<br /><br /></span></span><span><span>Ten rozdział oraz kolejne - 13, 14 i 15, to jak już pisałem przy końcu 11 rozdziału, interwał czasowy, przerwa w chronologicznym ciągu zdarzeń, potrzebna do opisania wydarzeń, kt&oacute;re powstały na przestrzeni wiek&oacute;w poprzedzających wylanie czasz gniewu, opisanych w 16 rozdziale.</span></span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;Niewiasta&rdquo;&nbsp;</span></span><span><span>(12:1).</span></span><span>&nbsp;<br /><br /></span><span>Niewiasta symbolizuje w Piśmie Świętym lud Boży lub diabelski - odstępczy.</span><span>&nbsp;<br /><br /></span><span>Niewiasta czysta ilustruje kości&oacute;ł Boży:<br /></span><span><span style="color: #0000ff;">&bdquo;Zabiegam bowiem o was z gorliwością Bożą; albowiem zaręczyłem was z jednym mężem, aby stawić przed Chrystusem&nbsp;<strong>dziewicę czystą</strong>&rdquo;</span></span><span>&nbsp;(2 Koryntian 11:2, por&oacute;wnaj Efezjan 5:21-23, Izajasza 54:5-6).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Nierządnica - kości&oacute;ł odstępczy:<br /></span><span><span style="color: #0000ff;">&bdquo;W czasach kr&oacute;la Jozjasza rzekł Pan do mnie: Czy widziałeś, co uczyniła odstępna żona, Izrael?&rdquo;</span></span><span>&nbsp;&nbsp;(Jeremiasza 3:6-10, por&oacute;wnaj Ozeasza 2:1-13, Ezechiela 16, Objawienie 17).<br /><br /></span><span>Kobieta to Izrael, jako społeczność wiernych oczekujących Mesjasza - wierna resztka hebrajczyk&oacute;w:<br /></span><span><span style="color: #0000ff;">&bdquo;Podobnie i obecnie pozostała resztka według wyboru łaski&rdquo;</span></span><span>&nbsp;(Rzymian 11:5, 9:27).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Resztka Izraela, z kt&oacute;rej w wyniku pojednania i zawarcia przymierza z wszystkimi ludźmi, powstał po śmierci Chrystusa - Izrael duchowy.</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;odziana w słońce i księżyc pod stopami jej, a na głowie jej korona z dwunastu gwiazd&rdquo;&nbsp;</span></span><span><span>(12:1).</span></span><span>&nbsp;<br /><br /></span><span>Wyjaśnienie tej symboliki znajdujemy w następującym psalmie:<br /></span><span><span style="color: #0000ff;">&bdquo;On wzywać mnie będzie: Tyś Ojcem moim, Bogiem moim i skałą zbawienia mego. (28)&nbsp;</span></span><span><strong><span style="color: #0000ff;">Ja zaś uczynię go pierworodnym, Najwyższym wśr&oacute;d kr&oacute;l&oacute;w ziemi.</span></strong></span><span><span style="color: #0000ff;">&nbsp;(29) Na wieki zachowam dla niego łaskę swoją, A przymierze moje z nim nie wzruszy się. (30)&nbsp;<strong>I utrwalę na wieki r&oacute;d jego</strong>,&nbsp;<strong>A tron jego jak dni niebios</strong>. (31) Jeżeli synowie jego porzucą zakon m&oacute;j I nie będą postępowali według nakaz&oacute;w moich, (32) Jeżeli znieważą ustawy moje I nie będą przestrzegali przykazań moich, (33) To ukarzę r&oacute;zgą przestępstwo ich I winę ich plagami, (34) Ale łaski mojej nie odm&oacute;wię mu, Ani też nie złamię wierności mojej; (35)&nbsp;<strong>Nie naruszę przymierza mego I nie zmienię słowa ust moich</strong>, (36) Raz przysiągłem na świętość moją, Że nie skłamię Dawidowi. (37) Potomstwo jego trwać będzie na wieki, A&nbsp;<strong>tron jego jak słońce przede mną</strong>, (38)&nbsp;<strong>Jak księżyc</strong>, ustanowiony na wieki, Wierny&nbsp;<strong>świadek na niebie</strong>. Sela.&rdquo;</span></span><span>&nbsp;(Psalm 89:27-38).</span><span>&nbsp;<br /><br /></span><span>Z psalmu 89 dowiadujemy się, co symbolizuje w tym widzeniu SŁOŃCE i KSIĘŻYC.</span><span>&nbsp;<br /><br /></span><span><strong>Słońce</strong></span><span>&nbsp;&ndash; oznacza wieczną władzę, panowanie, tron Chrystusa, pochodzącego w cielesnej linii rodowej od Dawida &ndash; zgodnie z obietnicą Bożą.</span><span>&nbsp;<br /><br /></span><span><strong>Księżyc</strong></span><span>&nbsp;&ndash; niewzruszoność przymierza &ndash; świadek Bożego słowa obietnicy, dotyczącego nadchodzącego Mesjasza.</span><span>&nbsp;<br /><br /></span><span>Natomiast&nbsp;<strong>12 Gwiazd</strong>&nbsp;na głowie niewiasty, to oczywiście symbol 12 plemion Izraelskich, czyli narodu Izraelskiego, wywodzącego się od patriarchy Jakuba (Izraela).<br /></span><span>Dzięki zastosowaniu tego symbolu bez najmniejszych wątpliwości możemy rozpoznać &bdquo;niewiastę&rdquo; z wizji Jana:<br /></span><span><span style="color: #0000ff;">&bdquo;Potem miał jeszcze inny sen i opowiedział go braciom swoim. Powiedział: Miałem znowu sen: oto słońce, księżyc i&nbsp;<strong>jedenaście gwiazd kłaniało mi się</strong>. (10) A gdy to opowiedział ojcu i braciom, zgromił go ojciec i rzekł do niego: C&oacute;ż to za sen, kt&oacute;ry ci się śnił? Czyż więc ja, matka twoja i&nbsp;<strong>bracia twoi</strong>&nbsp;mielibyśmy przyjść i pokłonić ci się do ziemi?&rdquo;</span></span><span>&nbsp;</span><span>(1 Mojżesza 37:9-10).</span><span>&nbsp;<br /><br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">a była brzemienna, i w b&oacute;lach porodowych i w męce rodzenia krzyczała.&rdquo;&nbsp;</span></span><span><span>(12:2).</span></span><span>&nbsp;<br /><br /></span><span>Ciąża, b&oacute;le porodowe i męka rodzenia symbolizują tęsknotę za spełnieniem się obietnic mesjańskich.<br />Starotestamentowy &bdquo;kości&oacute;ł - niewiasta&rdquo; miał wydać na świat Mesjasza:<br /></span><span><span style="color: #0000ff;">&bdquo;A był wtedy w Jerozolimie człowiek, imieniem Symeon; człowiek ten był sprawiedliwy i bogobojny i&nbsp;<strong>oczekiwał pociechy Izraela</strong>, a Duch Święty był nad nim.&nbsp;</span></span><span><span style="color: #0000ff;">(26)</span></span><span><span style="color: #0000ff;">&nbsp;Temu Duch Święty objawił, iż nie ujrzy śmierci, zanim by nie oglądał Chrystusa Pana.&nbsp;</span></span><span><span style="color: #0000ff;">(36)</span></span><span><span style="color: #0000ff;">&nbsp;I była Anna, prorokini, c&oacute;rka Fanuela, z plemienia Aser&hellip; i nie opuszczała świątyni,&nbsp;<strong>służąc Bogu w postach i w modlitwach dniem i nocą.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(38)</span></span><span><span style="color: #0000ff;">&nbsp;I nadszedłszy tejże godziny, wielbiła Boga i m&oacute;wiła o nim&nbsp;<strong>wszystkim, kt&oacute;rzy</strong>&nbsp;<strong>oczekiwali odkupienia</strong>&nbsp;Jerozolimy.&rdquo;</span></span><span>&nbsp;(Łukasza 2:25-38).<br /><br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">I porodziła syna, chłopczyka, kt&oacute;ry rządzić będzie wszystkimi narodami laską żelazną; dziecię jej zostało porwane do Boga i do jego tronu.&rdquo;&nbsp;</span></span><span><span>(12:5).</span></span><span>&nbsp;<br /><br /></span><span>Widzimy wypełnienie obietnicy danej Dawidowi, m&oacute;wiącej, o tym, że jego potomstwo będzie trwać na wieki, że według cielesnego pochodzenia właśnie z jego rodu wyjdzie Kr&oacute;l Kr&oacute;l&oacute;w.</span><span>&nbsp;<br /><br /></span><span>Nie ma wątpliwości, że chodzi o Syna Bożego &ndash; Jehoszua, kt&oacute;ry jako jedyny spełnił warunki&nbsp;przedstawione w wizji:<br /></span><span><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>nikt nie wstąpił</strong>&nbsp;do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba, Syn Człowieczy&rdquo;</span></span><span>&nbsp;(Jana 3:13).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,&nbsp;<strong>wstępującego</strong>&nbsp;tam, gdzie był pierwej?&rdquo;&nbsp;</span></span><span>(Jana 6:62).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A do kt&oacute;rego z anioł&oacute;w powiedział kiedy: Siądź po prawicy mojej, aż położę nieprzyjaci&oacute;ł twoich jako&nbsp;podn&oacute;żek&nbsp;st&oacute;p twoich.&rdquo;</span></span><span>&nbsp;(Hebrajczyk&oacute;w 1:13).</span><span>&nbsp;<br /><br /></span><span>Owa r&oacute;zga, to pasterska laska o dw&oacute;ch końcach: zakręconym, aby pasterz m&oacute;gł nim prowadzić i ratować owce oraz okutym żelazem, aby m&oacute;gł bronić owce przed dzikim zwierzem.<br /><br />Ewangelie oraz Apokalipsa ukazują Pana Jehoszua, jako pasterza, kt&oacute;ry prowadzi i chroni swe owce:<br /></span><span><span style="color: #0000ff;">&bdquo;Ja jestem dobry&nbsp;pasterz i znam swoje owce, i moje mnie znają.&rdquo;&nbsp;</span></span><span><span>(Jana 10:14).</span></span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ogłoszę zarządzenie Pana: Rzekł do mnie: Synem moim jesteś, Dziś cię zrodziłem.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;Proś mnie, a dam ci narody w dziedzictwo I krańce świata w posiadanie.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Rozgromisz je berłem żelaznym, Roztłuczesz jak naczynie gliniane.&rdquo;</span></span><span>&nbsp;(Psalm 2:7-9).</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I ukazał się drugi znak na niebie: Oto ogromny rudy smok, mający siedem gł&oacute;w i dziesięć rog&oacute;w, a na jego głowach siedem diadem&oacute;w;&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;a ogon jego zmi&oacute;tł trzecią część gwiazd niebieskich i strącił je na ziemię. I stanął smok przed niewiastą, kt&oacute;ra miała porodzić, aby, skoro tylko porodzi, pożreć jej dziecię.&rdquo;&nbsp;</span></span><span><span>(12:3-4).</span></span><span>&nbsp;<br /><br /></span><span>Symbolika gł&oacute;w i rog&oacute;w zwierzęcia zostanie om&oacute;wiona w 13 rozdziale.</span><span>&nbsp;<br /><br /></span><span><strong>Szatan, diabeł, smok.</strong></span><span><strong>&nbsp;<br /><br /></strong></span><span>Szatan pr&oacute;bował zabić Jehoszua zaraz po Jego narodzinach&nbsp;poprzez nakaz kr&oacute;la Heroda (rzeź niewiniątek), a potem z wyroku namiestnika Poncjusza Piłata.<br /></span><span>Obaj&nbsp;<strong>podlegali Imperium Rzymskiemu</strong>, za kt&oacute;rego pogańską religią stał&nbsp;<strong>szatan</strong>.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Dlatego<strong>&nbsp;symbol Smoka w Apokalipsie&nbsp;</strong>odnosi się zar&oacute;wno do<strong>&nbsp;szatana&nbsp;</strong>(Objawienie 12:9), jak do<strong>&nbsp;pogańskiego Rzymu&nbsp;</strong>(Objawienie 12:4).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;a ogon jego zmi&oacute;tł trzecią część gwiazd niebieskich i strącił je na ziemię</span></span><span>&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Z księgi Sędzi&oacute;w dowiadujemy się, że gwiazdy symbolizują r&oacute;wnież anioł&oacute;w:<br /></span><span><span style="color: #0000ff;">&bdquo;Ruszaj, gdyż to dzisiaj wyda Pan Syserę w twoje ręce; oto&nbsp;<strong>Pan ruszył już przed tobą</strong>.&rdquo;&nbsp;(Sędzi&oacute;w 4:14).<br />&nbsp;&bdquo;Z nieba&nbsp;<strong>walczyły gwiazdy,</strong>&nbsp;Ze swoich tor&oacute;w walczyły z Syserą.&rdquo;&nbsp;<span>(</span>Sędzi&oacute;w 5:20).<br /></span></span><span><br /></span><span>Natomiast w symbolu ogona, jak już wcześniej się dowiedzieliśmy kryje się zwodziciel:&nbsp;</span><span><span style="color: #0000ff;">&bdquo;ogonem prorok nauczający kłamstwa.&rdquo;</span></span><span>&nbsp;(Izajasza 9:14).<br /><br /></span><span>W ten spos&oacute;b dochodzimy do wniosku, że szatanowi w swoim buncie przeciwko Bogu, udało się zwieść i pociągnąć za sobą jedną trzecią anioł&oacute;w.<br />Opowiedzieli się po stronie szatana, dlatego wraz z nim zostali wygnani z przed oblicza Boga i zrzuceni na ziemię (choć nadal mogli wstępować do nieba).</span><span><br /><br /></span><span>Oto ta historia, przedstawiona w parafrazie kr&oacute;la Tyru:<br /></span><span><span style="color: #0000ff;">&bdquo;Byłeś w Edenie, ogrodzie Bożym; okryciem twoim były wszelakie drogie kamienie: karneol, topaz i jaspis, chryzolit, beryl i onyks, szafir, rubin i szmaragd; ze złota zrobione były twoje bębenki, a twoje ozdoby zrobiono w dniu, gdy zostałeś stworzony.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Obok cheruba, kt&oacute;ry bronił wstępu, postawiłem cię; byłeś na świętej g&oacute;rze Bożej, przechadzałeś się pośr&oacute;d kamieni ognistych.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Nienagannym byłeś w postępowaniu swoim od dnia, gdy zostałeś stworzony, aż dotąd, gdy odkryto u ciebie niegodziwość.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Przy rozległym swoim handlu napełniłeś swoje wnętrze gwałtem i zgrzeszyłeś. Wtedy to wypędziłem cię z g&oacute;ry Bożej, a cherub, kt&oacute;ry bronił wstępu, wygubił cię spośr&oacute;d kamieni ognistych.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;Twoje serce było wyniosłe z powodu twojej piękności. Zniweczyłeś swoją mądrość skutkiem swojej świetności. Zrzuciłem cię na ziemię; postawiłem cię przed kr&oacute;lami, aby się z ciebie naigrawali.&rdquo;&nbsp;</span></span><span><span>(Ezechiela 28:13-17).</span></span><span><span>&nbsp;<br /><br /></span></span><span>W poniższym wersecie mamy podane kolejne powody jego upadku:<br /></span><span><span style="color: #0000ff;">&bdquo;O, jakże spadłeś z nieba, ty, gwiazdo jasna, synu jutrzenki! Powalony jesteś na ziemię, pogromco narod&oacute;w!&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A przecież to ty mawiałeś w swoim sercu: Wstąpię na niebiosa, sw&oacute;j tron wyniosę ponad gwiazdy Boże i zasiądę na g&oacute;rze narad, na najdalszej p&oacute;łnocy.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Wstąpię na szczyty obłok&oacute;w, zr&oacute;wnam się z Najwyższym.&rdquo;</span></span><span>&nbsp;(Izajasza 14:12-14).</span><span>&nbsp;<br /><br /></span><span>Niekt&oacute;re z tych zbuntowanych anioł&oacute;w, zwanych demonami, posunęły się za daleko w swoich ingerencjach w sprawy ludzkie, przez co ich działalność została natychmiast powstrzymana, jako przykład dla pozostałych:<br /></span><span><span style="color: #0000ff;">&bdquo;anioł&oacute;w zaś, kt&oacute;rzy nie zachowali zakreślonego dla nich okręgu, lecz opuścili własne mieszkanie, trzyma w wiecznych pętach w ciemnicy na wielki dzień sądu&rdquo;</span></span><span>&nbsp;(Judy1:6).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;B&oacute;g bowiem nie oszczędził anioł&oacute;w, kt&oacute;rzy zgrzeszyli, lecz strąciwszy do otchłani, umieścił ich w mrocznych lochach, aby byli zachowani na sąd&rdquo;</span></span><span>&nbsp;(2 Piotra 2:4).</span><span>&nbsp;<br /><br /></span><span>Przypomnijmy sobie olbrzymich - trzy i p&oacute;ł metrowych ludzi, kt&oacute;rzy się rodzili z cielesnych związk&oacute;w kobiet i tychże anioł&oacute;w:<br /></span><span><span style="color: #0000ff;">&bdquo;A w owych czasach, r&oacute;wnież i potem, gdy&nbsp;<strong>synowie boży obcowali z c&oacute;rkami ludzkimi</strong>, byli na ziemi olbrzymi, kt&oacute;rych im one rodziły. To są mocarze, kt&oacute;rzy z dawien dawna byli sławni.&rdquo;</span></span><span>&nbsp;(1 Mojżesza 6:4).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Gdyż &oacute;w Og, kr&oacute;l Baszanu, był ostatnim z rodu olbrzym&oacute;w; wszak jego grobowiec, grobowiec żelazny znajduje się w Rabbat syn&oacute;w Ammonowych, a ma dziewięć łokci długości, cztery łokcie szerokości według zwykłego łokcia męskiego&rdquo;</span></span><span>&nbsp;(5 Mojżesza 3:11).<br /><br /></span></p>
<p><img src="pics/42_1.png" alt="42_1" class="inline"/></p>
<p><span><br /><br /><br /><span>Uwiezienie tych anioł&oacute;w &bdquo;w ciemnicy&rdquo; posłużyło za przykład dla innych zbuntowanych anioł&oacute;w i skutecznie ich powstrzymało od podążania tym tropem&hellip;</span><span>&nbsp;</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span>Działalność szatana i jego upadłych anioł&oacute;w w całej historii ziemi była pełna podstępu, kłamstwa i przewrotności - tak, jak to&nbsp;opisał Chrystus, nazywając go ojcem kłamstwa:<br /></span><span style="color: #0000ff;">&bdquo;Lecz teraz&nbsp;<strong>chcecie zabić mnie</strong>, człowieka, kt&oacute;ry wam m&oacute;wił prawdę (41) Wy spełniacie uczynki&nbsp;<strong>swojego ojca</strong>&nbsp;(44)&nbsp;<strong>Ojcem waszym jest diabeł</strong>&nbsp;i chcecie postępować według pożądliwości ojca waszego. On był mężob&oacute;jcą od początku i&nbsp;<strong>w prawdzie nie wytrwał</strong>, bo w nim nie ma prawdy. Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i&nbsp;<strong>ojcem kłamstwa</strong>.&rdquo;&nbsp;</span><span>(Jana 8:40, 41, 44).</span><span>&nbsp;<br /><br /></span><span>Z powyższego tekstu wynika, że szatan:<br /></span><span>- kiedyś był w prawdzie, a więc początkowo był stworzeniem wiernym Bogu i posłusznym Jego woli,<br /></span><span>- w bliżej nieokreślonym czasie sprzeniewierzył się Bogu,<br /></span><span>- wszedł na drogę kłamstwa, i swoje kłamstwo zaszczepił kolejnym istotom.</span>&nbsp;<br /><br />Po zwiedzeniu istot anielskich, wraz, z kt&oacute;rymi szatan został &bdquo;zrzucony&rdquo; na ziemię, udało mu się tutaj dokonać tego samego - zwi&oacute;dł pierwszego Adama i&nbsp;pojawił się grzech, kt&oacute;ry oddzielił człowieka od Jego Stw&oacute;rcy, tym samym&nbsp;odbierając&nbsp;Adamowi rządy na ziemi (1 Mojżesza 3:1-6, 14, 15). Tym też sposobem stał się on&nbsp;<span style="color: #0000ff;">&bdquo;księciem tego świata&rdquo;:<br /></span><span style="color: #0000ff;">&bdquo;Już wiele nie będę m&oacute;wił z wami, nadchodzi, bowiem władca świata, ale nie ma on nic do mnie&rdquo;&nbsp;</span><span>(Jana 14:30).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;w kt&oacute;rych niegdyś chodziliście według modły tego świata, naśladując władcę, kt&oacute;ry rządzi w powietrzu, ducha, kt&oacute;ry teraz działa w synach opornych.&rdquo;</span>&nbsp;(Efezjan 2:2).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I wyprowadził go na g&oacute;rę, i pokazał mu wszystkie kr&oacute;lestwa świata w mgnieniu oka.&nbsp;</span><span style="color: #0000ff;">(6)</span><span style="color: #0000ff;">&nbsp;I rzekł do niego diabeł: Dam ci tę całą władzę i chwałę ich, ponieważ została mi przekazana, i daję ją, komu chcę.&rdquo;</span><span>&nbsp;(Łukasza 4:5-6).</span>&nbsp;<br /><br />Panoszenie się diabła trwało do czasu, kiedy Drugi Adam pozbawił go władzy i powt&oacute;rnie pojednał ludzi z Bogiem.<br /><br /><br /><span style="color: #0000ff;">&bdquo;I wybuchła walka w niebie: Michał i aniołowie jego stoczyli b&oacute;j ze smokiem. I walczył smok i aniołowie jego,&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;lecz nie przem&oacute;gł i nie było już dla nich miejsca w niebie.&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;I zrzucony został ogromny smok, wąż starodawny, zwany diabłem i szatanem, kt&oacute;ry zwodzi cały świat; zrzucony został na ziemię, zrzuceni też zostali z nim jego aniołowie.&rdquo;&nbsp;</span><span>(12:8-9).</span>&nbsp;<br /><br />Od śmierci Chrystusa na Golgocie, wpływ diabła ograniczony jest wyłącznie do ziemi.<br />W&oacute;wczas dostęp do nieba został szatanowi i jego demonom odebrany.<br />Od tamtego momentu szatan już nie może oskarżać dzieci Bożych przed Bogiem, tak jak to czynił wcześniej, o czym czytaliśmy na przykład w księdze Hioba.<br /><span style="color: #0000ff;">&bdquo;I zdarzyło się pewnego dnia, że przybyli synowie Boży, aby się stawić przed Panem; wśr&oacute;d nich przybył też i szatan, aby się stawić przed Panem.&rdquo;</span>&nbsp;(Hioba 2:1).&nbsp;<br /><br />On także&nbsp;&nbsp;sprowadził nieszczęścia na Hioba:<br /><span style="color: #0000ff;">&bdquo;I odszedł szatan sprzed oblicza Pana, i dotknął Joba złośliwymi wrzodami od st&oacute;p aż do głowy.&rdquo;</span>&nbsp;(Hioba 2:7).&nbsp;<br /><br />Oto wersety świadczące o tym, że tuż przed śmiercią Chrystusa, szatan i jego demony straciły dostęp do &bdquo;nieba&rdquo; ponosząc porażkę:<br /><span style="color: #0000ff;">&bdquo;Teraz odbywa się sąd nad tym światem; teraz władca tego świata będzie wyrzucony.&rdquo;&nbsp;</span>(Jana 12:31).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Powr&oacute;ciło tedy owych siedemdziesięciu dw&oacute;ch z radością, m&oacute;wiąc: Panie, i demony są nam podległe w imieniu twoim. (18) Rzekł więc do nich: Widziałem, jak szatan, niby błyskawica,&nbsp;<strong>spadł z nieba</strong>.&rdquo;</span>&nbsp;(Łukasza 10:17-18).&nbsp;&nbsp;&nbsp;<br /><br />Pan Jehoszua będąc jeszcze na ziemi widział spadającego szatana, kt&oacute;remu dostęp do &bdquo;nieba&rdquo; został odebrany za sprawą walki, kt&oacute;rą stoczył jeden z potężnych anioł&oacute;w &ndash; Michał:<br /><span style="color: #0000ff;">&bdquo;I wybuchła walka w niebie:&nbsp;<strong>Michał</strong>&nbsp;i aniołowie jego stoczyli b&oacute;j ze smokiem.&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;I zrzucony został ogromny smok, wąż starodawny, zwany diabłem i szatanem, kt&oacute;ry zwodzi cały świat; zrzucony został na ziemię, zrzuceni też zostali z nim jego aniołowie.&rdquo;&nbsp;</span><span>(</span>Objawienie 12:8-9).&nbsp;<br /><br />Wszystko dokładnie, tak jak to zostało przepowiedziane już dawno temu:<br /><span style="color: #0000ff;">&bdquo;W owym czasie powstanie&nbsp;<strong>Michał</strong>, wielki książę, kt&oacute;ry jest orędownikiem syn&oacute;w twojego ludu, a nastanie czas takiego ucisku, jakiego nigdy nie było, odkąd istnieją narody, aż do owego czasu.&nbsp;<strong>W owym to czasie wybawiony będzie tw&oacute;j lud</strong>, każdy, kto jest wpisany do księgi żywota.&rdquo;</span>&nbsp;(Daniela 12:1).&nbsp;<br /><br />Oczywiście to zwycięstwo stało się możliwe dzięki zwycięstwu Baranka Bożego &ndash; Chrystusa:<br /><span style="color: #0000ff;">&bdquo;diabeł od początku grzeszy. A Syn Boży na to się objawił, aby zniweczyć dzieła diabelskie.&rdquo;&nbsp;</span>(1 Jana 3:8).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Ja&nbsp;zwyciężyłem świat.&rdquo;</span>&nbsp;(Jana 16:33).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Ja&nbsp;zwyciężyłem i zasiadłem wraz z Ojcem moim na jego tronie</span>.&rdquo; (Objawienie 3:21).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Zwyciężył&nbsp;lew z pokolenia Judy&rdquo;</span>&nbsp;(Objawienie 5:5).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;o sądzie zaś, gdyż książę tego świata&nbsp;został osądzony.&rdquo;&nbsp;</span><span>(Jana 16:11).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Diabeł posiadał &bdquo;władzę nad śmiercią&rdquo; aż do czasu, gdy Jehoszua Chrystus odebrał mu ją poprzez Swoją śmierć i zmartwychwstanie:<br /><span style="color: #0000ff;">&bdquo;Skoro zaś dzieci mają udział we krwi i w ciele, więc i On r&oacute;wnież miał w nich udział, aby przez śmierć zniszczyć tego, kt&oacute;ry miał władzę&nbsp;nad śmiercią, to jest diabła&rdquo;&nbsp;</span><span>(Hebrajczyk&oacute;w 2:14).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Nie lękaj się, Jam jest pierwszy i ostatni,&nbsp;</span><span style="color: #0000ff;">(18)</span><span style="color: #0000ff;">&nbsp;i żyjący. Byłem umarły, lecz oto żyję na wieki wiek&oacute;w i mam klucze śmierci i piekła.&rdquo;</span>&nbsp;(Objawienie 1:17-18).&nbsp;<br /><br />O tamtej pory Pan jest blisko każdego Swojego naśladowcy, a szatan nie ma prawa, ani mocy, aby go tknąć, czy oskarżać:<br /><span style="color: #0000ff;">&bdquo;Wiemy, że żaden z tych, kt&oacute;rzy się z Boga narodzili, nie grzeszy, ale że Ten, kt&oacute;ry z Boga został zrodzony, strzeże go i zły nie może go tknąć.&rdquo;</span>&nbsp;(1 Jana 5:18).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Wy z Boga jesteście, dzieci, i wy ich zwyciężyliście, gdyż Ten, kt&oacute;ry jest w was, większy jest, aniżeli ten, kt&oacute;ry jest na świecie.&rdquo;</span>&nbsp;(1 Jana 4:4).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Przeto poddajcie się Bogu, przeciwstawcie się diabłu, a ucieknie od was.&rdquo;</span>&nbsp;(Jakuba 4:7).&nbsp;<br /><br />Ponownie wspaniale wypełniło się pierwsze proroctwo Pisma, kt&oacute;re brzmi:<br /><span style="color: #0000ff;">&bdquo;I ustanowię nieprzyjaźń między tobą a kobietą, między twoim potomstwem a jej potomstwem;&nbsp;<strong>ono zdepcze ci głowę</strong>, a ty ukąsisz je w piętę.&rdquo;</span>&nbsp;(1 Mojżesza 3:15).&nbsp;<br /><br />Ta &bdquo;kobieta&rdquo; to wspominana wcześniej rodząca &bdquo;niewiasta&rdquo;, a potomstwo &ndash; wiadomo:<br /><span style="color: #0000ff;">&bdquo;I&nbsp;potomkowi&nbsp;twemu, a tym jest Chrystus.&rdquo;</span>&nbsp;(Galat&oacute;w 3:16).&nbsp;<br /><br />To zwycięstwo było także zwycięstwem Boga i Jego sprawiedliwości, ustawicznie podważanej przez szatana:<br /><span style="color: #0000ff;">&bdquo;Bądź mądry, synu m&oacute;j, i rozweselaj moje serce, a będę m&oacute;gł dać odprawę temu, kto mnie lży.&rdquo;&nbsp;</span><span>(Przysł&oacute;w 27:11).</span>&nbsp;<br /><br />Pokonany diabeł wie, że nie długo nastanie jego całkowity koniec, dlatego pr&oacute;buje wszelkich podstępnych sztuczek, znak&oacute;w, cud&oacute;w i kłamstw,&nbsp;<span style="color: #0000ff;">&bdquo;aby, o ile można,&nbsp;zwieść i wybranych&rdquo;</span>&nbsp;(Mateusza 24:24).<br /><br />P&oacute;ki co wciąż jeszcze prowadzi swą przewrotną działalność, wymierzoną przeciwko ludowi Bożemu (1 Piotra 5:8, Efezjan 6:12, 2 Koryntian 11:13-15, Objawienie 12:11), ale jego los jest już przesądzony i on jest tego świadomy.&nbsp;&nbsp;<br /><br />P.s.<br />Nie twierdzę, że za wszelkie zło zawsze jest BEZPOŚREDNIO odpowiedzialny szatan, gdyż jestem świadomy sł&oacute;w:<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Lecz każdy bywa kuszony przez własne pożądliwości, kt&oacute;re go pociągają i&nbsp;nęcą.&rdquo;</span></span><span>&nbsp;</span><span>(Jakuba 1:14).<br /><br /></span></p>
<p><span>Natomiast diabeł zdecydowanie jest tym, kt&oacute;ry POŚREDNIO kryje się za rozmaitymi wydarzeniami i sprytnie podsuwa najrozmaitsze pokusy, poprzez świat i &bdquo;swoje dzieci&rdquo;, a od nas zależy, czy im ulegniemy&hellip;<br />Wszyscy mamy wolną wolę.<br /><br /><br />&bdquo;<span style="color: #0000ff;">I uciekła niewiasta na pustynię, gdzie ma miejsce przygotowane przez Boga, aby ją tam żywiono przez tysiąc dwieście sześćdziesiąt dni. A gdy smok ujrzał, iż został zrzucony na ziemię, zaczął prześladować niewiastę, kt&oacute;ra porodziła chłopczyka.&nbsp;</span><span style="color: #0000ff;">(14)</span><span style="color: #0000ff;">&nbsp;I dano niewieście dwa skrzydła wielkiego orła, aby poleciała na pustynię na miejsce swoje, gdzie ją żywią przez czas i czasy, i p&oacute;ł czasu, z dala od węża.&nbsp;</span><span style="color: #0000ff;">(15)</span><span style="color: #0000ff;">&nbsp;I wyrzucił wąż z paszczy swojej za niewiastą strumień wody, aby ją strumień porwał.&nbsp;</span><span style="color: #0000ff;">(16)</span><span style="color: #0000ff;">&nbsp;Lecz ziemia przyszła niewieście z pomocą i otworzyła swoją gardziel, i wchłonęła strumień, kt&oacute;ry smok wyrzucił z swojej paszczy.&nbsp;</span><span style="color: #0000ff;">(17)</span><span style="color: #0000ff;">&nbsp;I zawrzał smok gniewem na niewiastę, i odszedł, aby podjąć walkę z resztą jej potomstwa, kt&oacute;re strzeże przykazań Bożych i trwa przy świadectwie o Jezusie.&nbsp;</span><span style="color: #0000ff;">(18)</span><span style="color: #0000ff;">&nbsp;I stanąłem na piaszczystym wybrzeżu morskim.&rdquo;&nbsp;</span><span>(12:6, 13-18).</span>&nbsp;<br /><br />1260 dni, to prorocze 1260 lat w okresie 533 &ndash; 1793 / 538 &ndash; 1798.<br />Czas (360) czasy (720) i p&oacute;ł czasu (180), to oczywiście ten sam okres (zobacz rozdział 11).&nbsp;<br /><br />Ta porażka rozwścieczyła szatana.&nbsp;Po zmartwychwstaniu Chrystusa całą swoją wściekłość skierował przeciwko Jego naśladowcom - prześladowania przyszły najpierw ze strony żyd&oacute;w, kt&oacute;rzy nie uwierzyli w Jehoszua, następnie ze strony pogańskiego Rzymu, a następnie ze strony fałszywego kościoła rzymsko-katolickiego.&nbsp;<br /><br />Ziemia, kt&oacute;ra przyszła &bdquo;niewieście&rdquo; na pomoc blisko kojarzy się z katakumbami, rozsianymi po całej Europie, w kt&oacute;rych musieli ukrywać się wierni słudzy Chrystusa przez wiele, wiele wiek&oacute;w, w kt&oacute;rych szatan przy pomocy swych ziemskich sług pr&oacute;bował ich zgnieść &ndash; dlatego oczywiste jest, że był to okres przebywania ludu Bożego &bdquo;na pustyni&rdquo;, gdzie nie ma zbyt wielu możliwości działania i nie rodzi się zbyt wielu &bdquo;owoc&oacute;w&rdquo;, ale mimo to dzięki Słowu i wsparciu Bożemu, wytrwale strzeże się&nbsp;<span style="color: #0000ff;">&bdquo;przykazań Bożych i wiary Jezusa&rdquo;.&nbsp;</span><span>(Objawienie 14:12).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Z powodu głosu nieprzyjaciela, Z powodu&nbsp;<strong>ucisku bezbożnika</strong>, bo na mnie zwalają zło, A w gniewie na mnie nastają. (5) Serce drży we mnie, Opadł mnie lęk przed śmiercią, (6) Bojaźń i drżenie nachodzi mnie I groza mnie ogarnia. (7) Rzekłem: O,&nbsp;<strong>gdybym miał skrzydła</strong>&nbsp;jak gołębica, Chętnie&nbsp;<strong>uleciałbym i odpoczął</strong>. (8) Oto uleciałbym daleko,&nbsp;<strong>Zamieszkałbym na pustyni</strong>. Sela.&rdquo;</span>&nbsp;(Psalm 55:4-8, 13-15).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż dziełem Pana jest&nbsp;<strong>lud jego</strong>, Jakub wyznaczonym mu dziedzictwem. (10) Znalazł go w ziemi&nbsp;<strong>pustynnej</strong>&nbsp;I w bezludnym zawodzeniu pustyni. Otoczył go, doglądał go, Strzegł go jak źrenicy oka. (11) Jak orzeł pobudza do lotu swoje młode, Unosi się nad swymi pisklętami, Rozpościera swoje&nbsp;<strong>skrzydła</strong>, bierze na nie młode I niesie je na lotkach swoich, (12) Tak Pan sam jeden prowadził go,&nbsp;<strong>Nie było przy nim obcego boga</strong>.&rdquo;</span>&nbsp;(5 Mojżeszowa 32:9-12).&nbsp;&nbsp;<br /><br />Smok, gdy nie udało mu się pokonać wczesnego kościoła krwawymi prześladowaniami pogańskiego Imperium Rzymskiego, wezwał sobie na pomoc dw&oacute;ch &bdquo;chrześcijańskich&rdquo; sprzymierzeńc&oacute;w, kt&oacute;rych opis znajdujemy w kolejnym, trzynastym rozdziale Apokalipsy:<br />- Bestię z Morza.<br /><span style="color: #000000;">- Bestię z Ziemi.</span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=42" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=42</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883803&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z7f0a207d23z</p>
</div>
</body>
