<meta charset="UTF-8" />
<title>Nazywanie Chrystusa Bogiem</title>

<meta name="description" content="Nazywanie Chrystusa Bogiem / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/44.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Nazywanie Chrystusa Bogiem" />
<meta property="og:description" content="Nazywanie Chrystusa Bogiem / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Nazywanie Chrystusa Bogiem</h1>
</div>

<p><br /><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;</span><br /><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Istnieje jedna podstawowa prawda, kt&oacute;ra dla każdego dziecka Bożego brzmi tak samo:</span><br /><br /><span style="font-size: 12pt;"><span style="color: #0000ff;">&bdquo;Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy.&rdquo;</span><span style="color: #091609;">&nbsp;(1 Koryntian 8:6).<br /><br />Nasz Pan także nazywa swojego i naszego Ojca Jedynym Prawdziwym Bogiem:<br /><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie,&nbsp;<strong>jedynego prawdziwego Boga</strong>&nbsp;i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span>&nbsp;(Jana 17:3).<br /><br />Jeden istnieje B&oacute;g, jest to nasz B&oacute;g Ojciec, a także B&oacute;g Ojciec naszego Pana - Jehoszua.<br /><span style="color: #0000ff;">&bdquo;Błogosławiony niech będzie&nbsp;B&oacute;g i Ojciec&nbsp;Pana naszego Jezusa Chrystusa&rdquo;</span>&nbsp;(2 Koryntian 1:3).<br /><br />Nie ma więcej Bog&oacute;w.<br /><br />Druga sprawa to kwestia&nbsp;<strong>nazewnictwa</strong>&nbsp;oraz&nbsp;<strong>tytułowania</strong>.</span>&nbsp;<br /><br />W Bibliach, kt&oacute;re posiadamy oddawanie hebrajskich termin&oacute;w określających władzę, potęgę, boskość (<span style="color: #800000;">el, elohim, adon, Adonai</span>, itd.) jest arbitralne.&nbsp;Tłumaczone zazwyczaj wyłącznie na &bdquo;B&oacute;g&rdquo; i &bdquo;Pan&rdquo;.<span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;">Jeżeli chodzi o&nbsp;<strong>nazewnictwo</strong>, to słowo&nbsp;<strong>B&oacute;g</strong></span><span style="color: #800000;">,</span><span style="color: #091609;">&nbsp;w Biblii nie odnosi się wyłącznie do jednego prawdziwego Boga.<br />Nie jest ono imieniem własnym Boga.<br />Po tym słowie nie rozpoznajemy Boga prawdziwego od fałszywego.<br />Na przykład w księdze Mojżesza zastosowano je do pewnej liczby bożk&oacute;w&nbsp;<strong>(<span style="color: #800000;">elohim)</span></strong>:<br /></span><span style="color: #0000ff;">&bdquo;Tej nocy przejdę przez ziemię egipską i zabiję wszystko pierworodne w ziemi egipskiej, od człowieka do bydła, i dokonam sąd&oacute;w nad wszystkimi&nbsp;<strong>bogami Egiptu</strong>&rdquo;</span><span style="color: #091609;">&nbsp;(2 Mojżesza 12:12).</span><span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Nie czyńcie sobie żadnych&nbsp;<strong>bog&oacute;w</strong>&nbsp;obok mnie, ani&nbsp;<strong>bog&oacute;w</strong>&nbsp;ze srebra, ani&nbsp;<strong>bog&oacute;w</strong>&nbsp;ze złota nie czyńcie sobie.&rdquo;</span>&nbsp;(2 Mojżesza&nbsp;<span style="color: #091609;">20:23).</span><span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;">W innym fragmencie odnosi się do jednego fałszywego bożka:<br /></span><span style="color: #0000ff;">&bdquo;A gdy książęta filistyńscy zebrali się, aby złożyć swojemu&nbsp;<strong>bogu</strong>&nbsp;Daganowi wielką ofiarę całopalną z tej radosnej przyczyny, m&oacute;wili: Wydał nasz&nbsp;<strong>b&oacute;g</strong>&nbsp;w nasze ręce Samsona, naszego wroga.&nbsp;(24)&nbsp;Lud, oglądając go, wielbił swego boga w słowach: Wydał nasz b&oacute;g w nasze ręce naszego wroga, Tego, kt&oacute;ry spustoszył naszą ziemię, I kt&oacute;ry wielu naszych ubił.&rdquo;</span><span style="color: #091609;">&nbsp;</span><span style="color: #091609;">(Sędzi&oacute;w 16:23-24).<br /><br />W innym fragmencie odnosi się do jednego fałszywego bożka:<br /><span style="color: #0000ff;">&bdquo;A gdy książęta filistyńscy zebrali się, aby złożyć swojemu&nbsp;<strong>bogu</strong>&nbsp;Daganowi wielką ofiarę całopalną z tej radosnej przyczyny, m&oacute;wili: Wydał nasz&nbsp;<strong>b&oacute;g</strong>&nbsp;w nasze ręce Samsona, naszego wroga.&nbsp;(24)&nbsp;Lud, oglądając go, wielbił swego boga w słowach: Wydał nasz b&oacute;g w nasze ręce naszego wroga, Tego, kt&oacute;ry spustoszył naszą ziemię, I kt&oacute;ry wielu naszych ubił&rdquo;</span>&nbsp;(Sędzi&oacute;w 16:23-24).<br /><br />&nbsp;<span style="color: #0000ff;">&bdquo;Nie mo</span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">e Skrzynia Boga&nbsp;</span>(elohim)<span style="color: #0000ff;">&nbsp;izraelskiego pozosta</span><span style="color: #0000ff;">ć&nbsp;</span><span style="color: #0000ff;">u nas, gdy</span><span style="color: #0000ff;">ż&nbsp;</span><span style="color: #0000ff;">zaci</span><span style="color: #0000ff;">ąż</span><span style="color: #0000ff;">y</span><span style="color: #0000ff;">ł</span><span style="color: #0000ff;">a jego r</span><span style="color: #0000ff;">ę</span><span style="color: #0000ff;">ka na nas i na Dagonie, naszym bogu&nbsp;</span>(elohim)<span style="color: #0000ff;">&rdquo;</span>&nbsp;(1 Samuela 5:7).<br /><br />Podobnie,&nbsp;słowo (<span style="color: #800000;">elohim)</span><em>&nbsp;</em>użyte jest do opisu boga Amoryt&oacute;w:<br /><span style="color: #0000ff;">&bdquo;Czy nie jest tak,&nbsp;</span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">e kogo Kamosz, tw&oacute;j</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">b&oacute;g&nbsp;</span>(elohim)<span style="color: #0000ff;">, wyp</span><span style="color: #0000ff;">ę</span><span style="color: #0000ff;">dza, tego posiad</span><span style="color: #0000ff;">ł</span><span style="color: #0000ff;">o</span><span style="color: #0000ff;">ść&nbsp;</span><span style="color: #0000ff;">ty zajmujesz?&rdquo;</span>&nbsp;(Sędzi&oacute;w 11:24).<br /><br /></span><span style="color: #091609;">R&oacute;wnież baal jest nazwany elohim:<br /></span><span style="color: #0000ff;">&bdquo;<strong>Baalu</strong>, wysłuchaj nas. Lecz nie było żadnej odpowiedzi. Wykonywali przy tym taniec kultowy wokoło ołtarza, kt&oacute;ry wznieśli.&nbsp;(27)&nbsp;A gdy nastało południe, Eliasz zaczął drwić z nich, m&oacute;wiąc: Wołajcie głośniej, wszak jest&nbsp;<strong>bogiem</strong>, ale może się zamyślił lub jest, czym innym zajęty, lub może udał się w drogę, albo może śpi? Niech się więc obudzi!&rdquo;&nbsp;</span>(1 Kr&oacute;lewska 18:27).&nbsp;<br /><br />O bożku&nbsp;<span style="color: #800000;"><strong>(el)</strong>&nbsp;</span>napisano:<br /><span style="color: #0000ff;">&bdquo;Gdyż nie będziesz się kłaniał innemu bogu&nbsp;</span><span style="color: #800000;">(el).</span><span style="color: #0000ff;">&nbsp;Albowiem Pan, kt&oacute;rego imię jest 'Zazdrosny', jest Bogiem zazdrosnym.&rdquo;</span>&nbsp;(2 Mojżesza 34:14).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Kt&oacute;ż wytwarza b&oacute;stwo&nbsp;</span><span style="color: #800000;">(el)&nbsp;</span><span style="color: #0000ff;">i odlewa bałwana, kt&oacute;ry na nic się nie zda?&rdquo;</span>&nbsp;(Izajasza 44:10).<br /><br /></span></p>
<p><span style="font-size: 12pt;">Sam Mesjasz r&oacute;wnież&nbsp;jest tytułowany &bdquo;<span style="color: #800000;">elohim</span>&rdquo;<em>&nbsp;</em>(Psalm 45:6-8, Hebrajczyk&oacute;w 1:8), a także słowem &bdquo;<span style="color: #800000;">el</span>&rdquo; (Izajasza 9:6).</span><br /><br /><span style="font-size: 12pt;">Podobnie wygląda sprawa nazywania bogami w&nbsp;<strong>Nowym Testamencie</strong>.&nbsp;<br /><br />Trzeba tu r&oacute;wnież zaznaczyć, że oddawanie słowa &bdquo;B&oacute;g&rdquo; i &bdquo;Pan&rdquo; wielką literą w Nowym Testamencie jest arbitralnym wyborem tłumacza, gdyż najstarsze manuskrypty greckie są zapisane majuskułami, czyli samymi wielkimi literami, bez rozr&oacute;żnienia małych i wielkich liter.<br /><br />Na przykład Paweł pisał o szatanie:<br /><span style="color: #0000ff;">&bdquo;w kt&oacute;rych&nbsp;<strong>b&oacute;g</strong>&nbsp;(</span><span style="color: #800000;">theos</span><span style="color: #0000ff;">) świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga.&rdquo;</span>&nbsp;(2 Koryntian 4:4).&nbsp;<br /><br />Następnie o fałszywych bogach:<br /><span style="color: #0000ff;">&bdquo;Bo chociaż nawet są tak zwani&nbsp;<strong>bogowie</strong>, czy to na niebie, czy na ziemi, i dlatego jest wielu bog&oacute;w i wielu pan&oacute;w&rdquo;</span>&nbsp;(1 Koryntian 8:5).&nbsp;<br /><br />O Herodzie napisano:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">lud zaś wołał: Boży to głos, a nie ludzki.&rdquo;</span>&nbsp;(Dzieje 12:22).&nbsp;<br /><br />O Pawle napisano:<br /><span style="color: #0000ff;">&bdquo;A gdy ujrzał tłum, co Paweł uczynił, zaczął wołać, m&oacute;wiąc po likaońsku: Bogowie w ludzkiej postaci zstąpili do nas.&rdquo; (</span>Dzieje 14:11).&nbsp;<span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;"><br />Teraz, jeżeli chodzi o&nbsp;<strong>tytułowanie</strong>&nbsp;os&oacute;b mianem B&oacute;g.</span><span style="color: #091609;">&nbsp;<br /><br /></span>Na przykład w&nbsp;poniższym Psalmie wyraźnie chodzi o Sędzi&oacute;w Izraela, bądź o anioł&oacute;w:<br /><span style="color: #0000ff;">&bdquo;Psalm. Asafowy. B&oacute;g&nbsp;</span><span style="color: #800000;">(elohim)</span><span style="color: #0000ff;">&nbsp;powstaje w zgromadzeniu bog&oacute;w, pośrodku bog&oacute;w&nbsp;</span><span style="color: #800000;">(elohim jiszfot)</span><span style="color: #0000ff;">&nbsp;sąd odbywa&rdquo;</span>&nbsp;(Psalm 82:1).<span style="color: #091609;">&nbsp;<br /><br /></span>Słowo&nbsp;<span style="color: #800000;">elohim&nbsp;</span>w poniższym zdaniu przetłumaczono na &bdquo;istoty niebieskie&rdquo;:<br /><span style="color: #0000ff;">&bdquo;czym jest człowiek, że o nim pamiętasz, i czym - syn człowieczy, że się nim zajmujesz? Uczyniłeś go niewiele mniejszym od istot niebieskich&nbsp;</span><span style="color: #800000;">(elohim),&nbsp;</span><span style="color: #0000ff;">chwałą i czcią go uwieńczyłeś.&rdquo;</span>&nbsp;(Psalm 8:5-6).<span style="color: #091609;"><br /><br /></span><span style="color: #091609;">B&oacute;g, nazywał Bogami (</span><span style="color: #800000;">elohim</span><span style="color: #091609;">) wiele os&oacute;b, kt&oacute;re działały z Jego upoważnienia - to znaczy nadał im taki tytuł, dla przykładu nazwano tak:<br /></span><span style="color: #091609;">- Mojżesza (2 Mojżesza 4:14-16, 7:1-2),<br />- anioła (Sędzi&oacute;w 13:21-22),<br />- ludzi (Psalm 82:6).</span><span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;"><strong>Czy to oznacza, że jest 2, 3, 5, 10 bog&oacute;w?<br /></strong></span><span style="color: #091609;"><strong>Czy nazwanie Jehoszua Bogiem, oznacza, że jest dw&oacute;ch Bog&oacute;w?<br /></strong></span><span style="color: #091609;"><br />To samo właśnie tłumaczył Jehoszua żydom, kiedy się oburzyli, jak powiedział:&nbsp;</span><span style="color: #0000ff;">&bdquo;Ja i Ojciec jedno jesteśmy&rdquo;.<br /></span><span style="color: #091609;">Sp&oacute;jrzmy:<br /></span><span style="color: #0000ff;">&bdquo;Odpowiedzieli mu Żydzi, m&oacute;wiąc: Nie kamienujemy cię za dobry uczynek, ale za bluźnierstwo i za to, że Ty, będąc człowiekiem, czynisz siebie Bogiem.&rdquo;</span><span style="color: #091609;"><br /><br />Zapomnieli jednak, że chwile wcześniej powiedział do nich:<br /></span><span style="color: #0000ff;">&bdquo;dzieła, kt&oacute;re Ja wykonuję w imieniu Ojca mojego, świadczą o mnie&rdquo;.</span><span style="color: #091609;"><br /><br />Czyli podobnie jak wcześniej Mojżesz i inni &ndash; Chrystus działał z upoważnienia Boga Ojca, realizując Jego zamysł i wolę, z kt&oacute;rą był całkowicie zgodny.<br /></span><span style="color: #091609;">Dlatego w tym miejscu zaczyna im o tym przypominać:<br /></span><span style="color: #0000ff;">&bdquo;Odpowiedział im Jezus: Czyż w zakonie waszym nie jest napisane: Ja rzekłem:&nbsp;<strong>Bogami jesteście</strong>? (35) Jeśli nazwał bogami tych, kt&oacute;rych doszło słowo Boże (a Pismo nie może być naruszone), (36) do mnie, kt&oacute;rego Ojciec poświęcił i posłał na świat, wy m&oacute;wicie: Bluźnisz, dlatego, że powiedziałem:&nbsp;<strong>Jestem Synem Bożym</strong>?&rdquo;</span><span style="color: #091609;">&nbsp;(Jana 10:33-36).<br /><br />Skoro wcześniej nazywano Bogami wspomniane osoby, to, dlaczego się oburzają na niego, skoro tłumaczy im tylko, że jest posłany przez Boga Ojca i zgodnie z Jego wolą realizuje Jego plan i&nbsp;polecenia?<br /><br />Zaznaczył także przy tej okazji wyraźnie, za kogo sam siebie uważa: za&nbsp;<strong>SYNA BOŻEGO,&nbsp;</strong>, a nie za Boga Jedynego!</span><span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;">Żydzi niestety nadal tego nie rozumieli &ndash; po prostu nie wierzyli, dlatego nadal Go oskarżali:<br /></span><span style="color: #0000ff;">&bdquo;Dlatego też Żydzi tym usilniej starali się o to, aby go zabić, bo nie tylko łamał sabat, lecz także Boga nazywał własnym Ojcem, i siebie czynił r&oacute;wnym Bogu.&rdquo;</span>&nbsp;(Jana 5:18).&nbsp;<br /><br />Chrystus nie czynił się r&oacute;wnym Bogu Ojcu, dlatego stanowczo zareagował m&oacute;wiąc do nich:<br /><span style="color: #0000ff;">&bdquo;Tedy Jezus odezwał się i rzekł im: Zaprawdę, zaprawdę, powiadam wam,&nbsp;<strong>nie może Syn</strong><strong>&nbsp;sam od siebie nic czynić</strong>, tylko to, co widzi, że Ojciec czyni; co bowiem On czyni, to samo i Syn czyni.&rdquo;</span>&nbsp;(Jana 5:19).&nbsp;<br /><br />Innym razem r&oacute;wnież jasno m&oacute;wił, że nie jest r&oacute;wny Bogu, pokornie przyznając&nbsp;<span style="color: #0000ff;">&bdquo;Ojciec większy jest niż Ja.&rdquo;</span>&nbsp;(Jana 14:28).&nbsp;</span><br /><br /><span style="font-size: 12pt;">Wiemy, że tylko B&oacute;g nie miał początku i tylko On jest Wszechmogący, tylko On zna &bdquo;<span style="color: #0000ff;">godzinę</span>&rdquo; (Marka 13:32-33), tylko Jego nikt nigdy nie widział, ani nie słyszał po za Jego Synem (Jana 5:37, 6:46, 1 Tym.6:16).</span><br /><br /><span style="font-size: 12pt;"><span style="color: #000000;">Wiemy, że w przeciwieństwie do wiecznego Boga, Jehoszua był zrodzony, czyli miał początek (Psalm 2:7; Micheasza 5:1), że był kuszony, czego B&oacute;g nie doświadcza (Jakuba 1:13), że jak inni modlił się do Boga, a nie odwrotnie, że przyszedł pełnić wolę swego Ojca - Boga (Łukasza 22:42), że umarł, a B&oacute;g jest nieśmiertelny i nie może umrzeć (1Tymoteusza 1:17, 6:16) i wreszcie, że Jehoszua zmartwychwstał, ale tylko dzięki wszechmocy Boga (Dzieje 2:24).&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Biblia nie pozostawia, więc cienia wątpliwości, że Jehoszua jest Synem Bożym, zaś Bogiem, w absolutnym tego słowa znaczeniu, jest Wszechmocny B&oacute;g.<br /></span></span><br /><span style="font-size: 12pt;">Syn jest poddany Ojcu i wykonuje Jego wolę (Jana 5:19,26,30).<span style="color: #091609;"><br /><br />Z&nbsp;racji tego, że nie tylko jest Osobą realizującą plan Boga, ale na dodatek jest to sam Pierworodny Syn Boga Jedynego, dlatego, Jemu tym bardziej przysługuje tytuł B&Oacute;G i tak też jest w Piśmie tytułowany, na przykład:<br />-&nbsp;</span><span style="color: #0000ff;">&bdquo;Cudowny Doradca, B&oacute;g Mocny&rdquo;</span><span style="color: #091609;">&nbsp;(Izajasza 9:5-6).<br />-&nbsp;</span><span style="color: #0000ff;">&bdquo;B&oacute;g błogosławiony na wieki. Amen.&rdquo;&nbsp;</span><span style="color: #091609;">(Rzymian 9:5).<br />-&nbsp;</span><span style="color: #0000ff;">&bdquo;Lecz do Syna: Tron tw&oacute;j, o Boże, na wieki wiek&oacute;w&rdquo;</span><span style="color: #091609;">&nbsp;(Hebr. 1:8-9).<br />-&nbsp;</span><span style="color: #0000ff;">&bdquo;Bogiem było Słowo&rdquo;&nbsp;</span><span style="color: #091609;">(Jana 1:1).<br /><br />Prorok Ozeasz wypowiedział słowa usłyszane od Boga Ojca, kt&oacute;ry m&oacute;wił:<br /></span><span style="color: #0000ff;">&bdquo;wybawię ich przez Pana, ich Boga,&rdquo;</span><span style="color: #091609;">&nbsp;(Ozeasza 1:7).<br /><br />Potwierdził już spełnione proroctwo, Tomasz, m&oacute;wiąć:<br /></span><span style="color: #0000ff;">&bdquo;Pan m&oacute;j i B&oacute;g m&oacute;j.&rdquo;</span><span style="color: #091609;">&nbsp;(Jana 20:28).<br /></span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #000000;">Tak, więc chociaż Jehoszua zajmuje wyjątkową pozycję po prawicy Boga, nie jest tym&nbsp;</span><span style="color: #0000ff;">&bdquo;Jedynym, kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi nie widział i widzieć nie może&rdquo;</span><span style="color: #000000;">&nbsp;(1 Tymoteusza 6:16, por. 1:17).<br /></span></span></p>
<p><span style="color: #091609; font-size: 12pt;"><span style="color: #000000;">&nbsp;</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #000000;">Nie jest Bogiem Wszechmocnym (Izajasza 61:1), nieza&shy;leżnym od Ojca (Jana 5:19), lecz&nbsp;</span><span style="color: #0000ff;">&bdquo;Synem Najwyższego&rdquo;</span><span style="color: #000000;">&nbsp;(Łukasza 1:32).<br /></span></span></p>
<p><span style="color: #091609; font-size: 12pt;"><span style="color: #000000;">&nbsp;</span></span></p>
<p><span style="color: #000000; font-size: 12pt;">Jego pozycję można zilustrować przykładem z życia J&oacute;zefa na dworze faraona.<br /><br /></span></p>
<p><span style="color: #000000; font-size: 12pt;">Jak J&oacute;zef (protoplasta Jehoszua) zarządzał domem faraona (1 Mojżesza 41:40), tak Jehoszua zarządza domem Bożym (Hebrajczyk&oacute;w 3:1-6, Efezjan 2:19).<br /></span></p>
<p><span style="color: #091609; font-size: 12pt;"><span style="color: #000000;"><br />Jak wszyscy mieli stosować się do poleceń J&oacute;zefa, tak wierzący mają respektować przykazania Jehoszua (Mateusza 17:5, Jana 12:26, 14:23).<br /><br /></span></span></p>
<p><span style="color: #000000; font-size: 12pt;">Jak J&oacute;zef był drugim po faraonie (1 Mojżesza 41:41), tak Jehoszua jest drugim po Bogu (1 Koryntian 11:3, 15:27-28).<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #091609;"><span style="color: #000000;"><br />Jak J&oacute;zef został wywyższony i otrzymał zaszczytne imię (w.42-45), tak B&oacute;g wywyższył Jehoszua&nbsp;</span><span style="color: #0000ff;">&bdquo;i obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię, aby na imię Jezusa zginało się wszelkie kolano (...) i aby wszelki język wyznawał, że Jezus Chrystus jest Panem, ku chwale Boga Ojca&rdquo;</span><span style="color: #000000;">&nbsp;(Filipian 2:9-11).<br /><br /></span><span style="color: #000000;">Według Biblii, Jehoszua wszystko otrzymał od Boga Najwyższego, ale sam nigdy nie uważał siebie za Boga w absolutnym tego słowa znaczeniu,&nbsp;ponieważ tak jak&nbsp;<span style="color: #0000ff;">&bdquo;głową każdego męża jest Chrystus, a głową żony mąż&rdquo;,&nbsp;</span>tak jest<span style="color: #0000ff;">&nbsp;&bdquo;głową Chrystusa B&oacute;g&rdquo;</span>.&nbsp;(1 Koryntian 11:3).<br /></span><br />Dla mnie Jehoszua jest Synem Bożym, moim Panem i Kr&oacute;lem, ustanowionym przez mojego Jedynego Boga Ojca.<br /><br />Do mojego Pana nie zwracam się: "Boże", lecz Panie, Kr&oacute;lu, Zbawicielu, Synu Boga Jedynego, gdyż w naszym języku (polskim) określenie B&oacute;g jednoznacznie kojarzy się z Jedynym Bogiem Wszechmogącym, dlatego żeby uniknąć nieporozumień określenie B&oacute;g stosuję tylko do Ojca.<br /><br />Jednakże mojego Pana Jehoszua, m&oacute;głbym i mogę nazywać Bogiem ze zrozumieniem, że jest to TYTUŁ, podobny, jak Pan, Kr&oacute;l i Zbawiciel.&nbsp;Przecież Pismo m&oacute;wi, że,&nbsp;<span style="color: #0000ff;">&bdquo;<strong>kr&oacute;l</strong>, kt&oacute;ry&nbsp;<strong>jak B&oacute;g</strong>&nbsp;występuje wśr&oacute;d swojego ludu.&rdquo;</span>&nbsp;(Przysł&oacute;w 30:31), co doskonale rozumiał na przykład Tomasz m&oacute;wiąc&nbsp;<span style="color: #0000ff;">&bdquo;Pan m&oacute;j i B&oacute;g m&oacute;j.&rdquo;</span>&nbsp;(Jana 20:28),&nbsp;a Natanaela stwierdza&nbsp;<span style="color: #0000ff;">&bdquo;Mistrzu! Ty jesteś&nbsp;<strong>Synem Bożym</strong>,&nbsp;<strong>Ty jesteś kr&oacute;lem</strong>&nbsp;Izraela&rdquo;</span>&nbsp;(Jana 1:49).<br /><br /></span><span style="color: #091609;">Jehoszua jest nazywany naszym Bogiem, z racji&nbsp;<strong>Jego pozycji, potęgi, zwierzchnictwa i władzy</strong>, kt&oacute;rą posiada nad nami, nie tylko nad nami, ale nad absolutnie wszystkimi poza swoim Ojcem &ndash; naszym wsp&oacute;lnym Bogiem.<br /><br /></span>Chrystus stał się naszym Bogiem, nie znaczy więcej, niż byśmy powiedzieli, że stał się naszym Panem, naszym Sędzią i naszym Kr&oacute;lem, skoro dane mu było od Ojca kr&oacute;lestwo, wszelki sąd i wszelka moc.&nbsp;<span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;">Mogę nazywać mojego Pana Bogiem, przede wszystkim r&oacute;wnież, dlatego, że jest jedynym w swoim rodzaju Pierworodnym&nbsp;<strong>Synem Bożym</strong>, przez kt&oacute;rego wszystko zaistniało, w kt&oacute;rego ręce B&oacute;g&nbsp;</span>Ojciec przekazał wszystko, sprawiając, że &bdquo;<span style="color: #0000ff;">w nim zamieszkała cała&nbsp;pełnia boskości</span>&rdquo;<strong>&nbsp;</strong>(Kolosan 1:19).<span style="color: #091609;">&nbsp;</span><span style="color: #091609;">&nbsp;<br /><br /></span><span style="color: #091609;">Przy tym wszystkim rozumiem i pamiętam cały czas, podobnie, jak w liście do Efezjan podaje apostoł Paweł, że B&oacute;g jest Jeden i jest on Ojcem moim i mojego Pana Jehoszua:<br /></span><span style="color: #0000ff;">&bdquo;Jeden B&oacute;g i Ojciec wszystkich, kt&oacute;ry jest ponad wszystkimi, przez wszystkich i we wszystkich.&rdquo;</span><span style="color: #091609;">&nbsp;(Efezjan 4:6).<br /><br /></span><span style="color: #091609;">B&oacute;g, jako B&oacute;g - w sensie absolutnym jest JEDEN JEDYNY.<br /></span><span style="color: #0000ff;">&bdquo;Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan jeden jest.&rdquo;&nbsp;</span>(Marka 12:29).<span style="color: #091609;"><br /><br /></span><span style="color: #091609;">Dlatego wierzmy w Niego oraz w Jego Syna, naszego Pana:<br /></span><span style="color: #0000ff;">&bdquo;wierzcie w Boga i we mnie wierzcie!&rdquo;</span><span style="color: #091609;">&nbsp;(Jana 14:1).</span><span style="color: #091609;">&nbsp;<br /><br />W&oacute;wczas&nbsp;<span style="color: #0000ff;">&bdquo;społeczność nasza&nbsp;jest społecznością z Ojcem i z Synem jego, Jezusem Chrystusem&rdquo;</span>&nbsp;(1 Jana 1:3).</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #091609;"><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"></span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=44" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=44</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883805&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z84e3300c84z</p>
</div>
</body>
