<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 13</title>

<meta name="description" content="Rozdział 13 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/46.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 13" />
<meta property="og:description" content="Rozdział 13 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 13</h1>
</div>
  

<p><span><span style="color: #0000ff;"><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 14pt; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><strong style="font-weight: bold;">.</strong></span></span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;I widziałem wychodzące z morza zwierzę, kt&oacute;re miało dziesięć rog&oacute;w i siedem gł&oacute;w, a na rogach jego dziesięć diadem&oacute;w, a na głowach jego bluźniercze imiona.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;A zwierzę, kt&oacute;re widziałem, było podobne do pantery, a nogi jego jak u niedźwiedzia, a paszcza jego jak paszcza lwa. I przekazał mu smok siłę swoją i tron sw&oacute;j, i wielką moc.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;A jedna z gł&oacute;w jego była śmiertelnie raniona, lecz śmiertelna rana jego była wygojona. I cała ziemia szła w podziwie za tym zwierzęciem.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;I oddali pokłon smokowi za to, że dał zwierzęciu moc, a także zwierzęciu oddali pokłon, m&oacute;wiąc: Kt&oacute;ż jest podobny do zwierzęcia i kt&oacute;ż może z nim walczyć?&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;I dano mu paszczę m&oacute;wiącą rzeczy wyniosłe i bluźniercze, dano mu też moc działania przez czterdzieści i dwa miesiące.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;I otworzyło paszczę swoją, by bluźnić przeciwko Bogu, bluźnić przeciwko imieniu jego i przybytkowi jego, przeciwko tym, kt&oacute;rzy mieszkają w niebie.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;I dozwolono mu wszcząć walkę ze świętymi i zwyciężać ich; dano mu też władzę nad wszystkimi plemionami i ludami, i językami, i narodami.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;I oddadzą mu pokłon wszyscy mieszkańcy ziemi, każdy, kt&oacute;rego imię nie jest od założenia świata zapisane w księdze żywota Baranka, kt&oacute;ry został zabity.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli kto ma uszy niechaj słucha.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli kto jest przeznaczony do niewoli, do niewoli p&oacute;jdzie; jeśli kto zabija mieczem, musi sam zginąć od miecza. Tu się okaże wytrwanie i wiara świętych.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem inne zwierzę, wychodzące z ziemi, kt&oacute;re miało dwa rogi podobne do baranich, i m&oacute;wiło jak smok.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;A wykonuje ono wszelką władzę pierwszego zwierzęcia na jego oczach. Ono to sprawia, że ziemia i jej mieszkańcy oddają pokłon pierwszemu zwierzęciu, kt&oacute;rego śmiertelna rana była wygojona.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I czyni wielkie cuda, tak że i ogień z nieba spuszcza na ziemię na oczach ludzi.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;I zwodzi mieszkańc&oacute;w ziemi przez cuda, jakie dano mu czynić na oczach zwierzęcia, namawiając mieszkańc&oacute;w ziemi, by postawili posąg zwierzęciu, kt&oacute;re ma ranę od miecza, a jednak zostało przy życiu.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;I dano mu tchnąć ducha w posąg zwierzęcia, aby posąg zwierzęcia przem&oacute;wił i sprawił, że wszyscy, kt&oacute;rzy nie oddali pokłonu posągowi zwierzęcia, zostaną zabici.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;On też sprawia, że wszyscy, mali i wielcy, bogaci i ubodzy, wolni i niewolnicy otrzymują znamię na swojej prawej ręce albo na swoim czole,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;i że nikt nie może kupować ani sprzedawać, jeżeli nie ma znamienia, to jest imienia zwierzęcia lub liczby jego imienia.&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;Tu potrzebna jest mądrość. Kto ma rozum, niech obliczy liczbę zwierzęcia; jest to bowiem liczba człowieka. A liczba jego jest sześćset sześćdziesiąt sześć.&rdquo;</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span>(Objawienie 13:1-18).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span></p>
<p style="color: #3b3b3b; font-weight: 400;">Poprawne zrozumienie proroctw dotyczących antychrysta i jego kr&oacute;lestwa uwarunkowane jest, poznaniem historycznej perspektywy dotyczącej powstania, rozwoju i charakteru tej jedynej w swoim rodzaju potęgi religijno-politycznej.</p>
<p>Historyczne fakty są, bowiem nie do podważenia.<span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Po odejściu Chrystusa do Ojca, diabeł zaatakował Jego naśladowc&oacute;w (Objawienie 12:13).&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Najpierw przyszły prześladowania za sprawą Rzymu pogańskiego, ale te przyczyniły się tylko do oczyszczenia i wzrostu chrześcijaństwa.<br /><br />Szatan zmienił, więc taktykę.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Dwunasty rozdział Apokalipsy kończy się słowami informującymi nas, że smok, aby podjąć walkę z wierną Resztą, kt&oacute;ra jest potomstwem Niewiasty (kościoła Bożego) - ODSZEDŁ (Objawienie 12:17).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Nie odszedł jednak po to, aby dać jej spok&oacute;j, lecz aby przywołać na pomoc dw&oacute;ch sojusznik&oacute;w.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Nowa taktyka szatana polegała na skorumpowaniu chrześcijaństwa od wewnątrz.<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jego pierwszy sojusznik to &bdquo;Bestia z Morza&rdquo;, kt&oacute;ra miała wprowadzić trwającą 1260 proroczych dni (lat) teokrację (Objawienie 13:5).&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Okres ten został opisany w 11 rozdziale tego opracowania.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&bdquo;Bestia z Morza&rdquo;.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;<br /><br /></span></strong></span><span><span style="color: #0000ff;">&bdquo;I widziałem wychodzące z morza zwierzę&rdquo;&nbsp;&nbsp;</span></span><span><span>(</span></span><span>13:1).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&bdquo;Bestia z Morza&rdquo; wyłania się z w&oacute;d, kt&oacute;re w proroctwach biblijnych symbolizują narody ziemi (Objawienie 17:15), zaś podburzające je wiatry to zbrojne konflikty (Jeremiasza 51:1, 11).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W 7 rozdziale Księgi Daniela odnajdujemy wyjaśnienie, co oznaczają &bdquo;Bestie&rdquo;:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;(3) i cztery wielkie zwierzęta wychodziły z morza, każde inne.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">(17) Owe wielkie cztery zwierzęta, to czterej kr&oacute;lowie, kt&oacute;rzy powstaną na ziemi.<span>&nbsp;</span></span></span><span><span style="color: #0000ff;">(23) Czwarte zwierzę oznacza czwarte kr&oacute;lestwo na ziemi&nbsp;</span></span><span><span>(Daniela 7:3, 17, 23).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Tak, więc, w biblijnych przepowiedniach proroczych, bestie - zwierzęta symbolizują mocarstwa światowe.<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Natomiast według wizji objawionych Danielowi, ostatnim mocarstwem władającym na ziemi miał być Rzym i tak też było i jest - bez względu na to, jakie formy przybierał w przeszłości i przybiera w teraźniejszości.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;zwierzę, kt&oacute;re miało dziesięć rog&oacute;w i siedem gł&oacute;w, a na rogach jego dziesięć diadem&oacute;w, a na głowach jego bluźniercze imiona.&rdquo;&nbsp;</span></span><span><span>(13:1).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Bestia ma siedem gł&oacute;w, kt&oacute;re przede wszystkim są aluzją i wskazaniem tego, że jest ona sterowana z &bdquo;siedmiu wzg&oacute;rz&rdquo; miasta&nbsp;<strong>Rzymu</strong>:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Tu trzeba umysłu obdarzonego mądrością.&nbsp;<strong>Siedem gł&oacute;w</strong>, to&nbsp;<strong>siedem pag&oacute;rk&oacute;w</strong>, na kt&oacute;rych rozsiadła się kobieta, i siedmiu jest kr&oacute;l&oacute;w. A kobieta, kt&oacute;rą widziałeś, to&nbsp;<strong>wielkie miasto</strong>, kt&oacute;re panuje nad kr&oacute;lami ziemi.&rdquo;</span></span><span>&nbsp;(Objawienie 17:9).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Głowy symbolizują r&oacute;wnież poszczeg&oacute;lne systemy władzy używane przez szatana do realizacji jego plan&oacute;w na ziemi.</span><span><span style="color: #0000ff;">&nbsp;&bdquo;Siedem gł&oacute;w&hellip; i siedmiu jest kr&oacute;l&oacute;w&rdquo;</span></span><span>&nbsp;(Objawienie 17:9).</span><span>(Om&oacute;wienie &bdquo;</span><span><span style="color: #0000ff;">kr&oacute;l&oacute;w</span></span><span>&rdquo; znajdzie się w 17 rozdziale).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br />Rogi symbolizują państwa, kr&oacute;l&oacute;w, podział kr&oacute;lestw, siłę i władzę (Daniela 8:20, Jeremiasza 48:25, Daniela 7:24, 8:21-22, Objawienie 17:12).<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Smok w dwunastym rozdziale, a także opisywana bestia miała na głowie dziesięć rog&oacute;w, kt&oacute;re zapowiadały rozpad Imperium Rzymskiego na&nbsp;<strong>niezależne państwa</strong>, kt&oacute;re miały przejąć niekt&oacute;re elementy jego kultury.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span><br />Liczba 10 stanowiła literalną liczbę po upadku Rzymu, p&oacute;źniej stanowi już symboliczną liczbę - wyobrażającą&nbsp;państwa Europy. Taki stan rzeczy miał dotrwać do czas&oacute;w końca.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&bdquo;Bestia&rdquo; dochodzi do władzy po rozpadzie Imperium Rzymskiego, na co wskazuje między innymi położenie diadem&oacute;w, kt&oacute;re&nbsp;<strong>zmieniły położenie z gł&oacute;w na rogi</strong>, kt&oacute;re symbolizują narody, powstałe na gruzach Imperium Zachodnio Rzymskiego.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Rzymianie podbili cały basen Morza Śr&oacute;dziemnego. Ich imperium rozpadło się dopiero w V wieku za sprawą barbarzyńskich plemion (10 rog&oacute;w), kt&oacute;re wdarły się i osiedliły w jego granicach, przejmując wiele element&oacute;w jego kultury.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Narody te dały początek wsp&oacute;łczesnym państwom Europy:<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>1. Swewowie (Portugalia).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>2. Wizygoci (Hiszpania).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>3. Alemani (Niemcy).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>4. Burgundowie (Szwajcaria).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>5. Anglosasi (Anglia).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>6. Longobardowie (Włochy).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>7. Frankowie (Francja).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>8. Wandalowie.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>9. Herulowie.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>10. Ostrogoci.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Możemy wyr&oacute;żnić trzy zasadnicze etapy dotyczące gł&oacute;w oraz rog&oacute;w zwierzęcia:</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>1. W 12 rozdziale diademy znajdują się na głowach &bdquo;Bestii&rdquo; (Objawienie 12:3), gdyż władzę sprawowała jedna z siedmiu gł&oacute;w - pogański smok reprezentujący Imperium Rzymskie.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;<br /><br /></span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>2. W 13 rozdziale diademy znajdują się na dziesięciu rogach &bdquo;Bestii&rdquo; (Objawienie 13:1), gdyż był to czas panowania rog&oacute;w wyrosłych na głowie Imperium Rzymskiego, a więc podzielonych państw Europy na czele z Małym Rogiem.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;<br /><br /></span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>3. W 17 rozdziale &bdquo;Bestia&rdquo; nie ma diadem&oacute;w (Objawienie 17:3), gdyż po roku 1798 na skutek osłabienia papiestwa, nastąpiło oddzielenie kościoła od państwa.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(W 1798 roku, po trwającej 1260 lat teokracji, Rewolucja Francuska dała początek rządom cechującym się rozdziałem religii od państwa).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Siedmiogłowa bestia przybiera kolor szkarłatny, gdy&nbsp;</span><span><strong><span>władze dopuszczają się &bdquo;nierządu</span></strong></span><span><span style="color: #0000ff;">&rdquo;</span></span><span>&nbsp;z klerem, w&oacute;wczas jest &bdquo;</span><span><span style="color: #0000ff;">Bestią Szkarłatną</span></span><span>&rdquo; (Objawienie 17:3), czy bluźniącą &bdquo;</span><span><span style="color: #0000ff;">Bestią z Morza</span></span><span>&rdquo; (Objawienie 13:1).<br /></span><span>Natomiast, gdy przybiera&nbsp;<strong>charakter antyklerykalny</strong>, zwana jest w Apokalipsie &bdquo;</span><span><span style="color: #0000ff;">Bestią z Czeluści</span></span><span>&rdquo; (Objawienie 11:7, 17:8).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Smok symbolizował rządy podporządkowane religii pogańskiej, kt&oacute;rych apoteozą było Imperium Rzymskie (Objawienie 12:3).<br /></span></span><span><span style="color: #0000ff;"><br />&bdquo;Smok&rdquo;</span></span><span>&nbsp;nie nosi w Apokalipsie imion bluźnierczych, gdyż pogaństwo nie czyniło roszczeń o &bdquo;chrześcijańskiej&rdquo; naturze. Bluźnierstwo polega zaś na uzurpacji atrybut&oacute;w Bożych oraz stawianiu siebie w miejscu Chrystusa. Takie roszczenia mogły być jedynie dziełem odstępczego &bdquo;chrześcijaństwa&rdquo;, dlatego nosi je &bdquo;</span><span><span style="color: #0000ff;">Bestia z Morza</span></span><span>&rdquo; (Objawienie 13:1).&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Bestia Szkarłatna&rdquo;</span></span><span>&nbsp;natomiast cała okryta jest bluźnierstwami (Objawienie 17:3), gdyż reprezentuje ona apogeum odstępstwa.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Przytoczmy parę przykład&oacute;w, ukazujących proces powstawania bestii.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Od IV wieku &bdquo;chrześcijaństwo&rdquo; stało się instytucją zorganizowanego duchowieństwa i dokonało połączenia z polityczną władzą Imperium Rzymskiego, a p&oacute;źniej z pozostałą częścią Zachodniej Europy.<br /><br /></span></span><span>28 lutego 38</span><span>0 roku cesarze Walentynian II i Teodozjusz I postanowili, że &bdquo;chrześcijaństwo&rdquo;, zgodne z interpretacją biskupa Rzymu, jest obowiązującą religią w Cesarstwie, nazywając tych, kt&oacute;rzy nie przyjmą tego za&nbsp;</span><span><span style="color: #800000;">&bdquo;obłąkanych i chorych psychicznie&rdquo;&nbsp;</span></span><span>i kt&oacute;rzy&nbsp;</span><span><span style="color: #800000;">&bdquo;będą karani wpierw boską zemstą, a następnie odpłatą z naszej własnej inicjatywy, kt&oacute;rą będziemy stosować, zgodnie z boskim osądzeniem&rdquo;</span></span><span>.&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br />Ponadto:<br /></span></span><strong><span style="color: #800000;">&bdquo;Wierzmy w jedno B&oacute;stwo Ojca, Syna i Ducha Świętego, o jednakim majestacie w Świętej Tr&oacute;jcy</span></strong><span style="color: #800000;">. Rozkazujemy, aby zwolennicy tej wiary zostali nazwani Katolickimi Chrześcijanami,<span>&nbsp;</span><strong>piętnujemy</strong><span>&nbsp;</span>wszystkich naśladujących bezsensownie inne religie podłym imieniem<span>&nbsp;</span><strong>&bdquo;heretycy&rdquo;</strong>, i nie pozwalamy, aby ich niekonwencjonalne zgromadzanie się nosiło imię kościoła. Opr&oacute;cz potępienia przez boski sąd<strong>, muszą się liczyć z ciężką karą</strong>, kt&oacute;rą nasz autorytet, prowadzony niebiańską mądrością, stosownie obmyśli, aby ją odpowiednio nałożyć...&rdquo;</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>W kr&oacute;tkim czasie &bdquo;chrześcijańscy&rdquo; cesarze dokonali wyeliminowania wolności pogląd&oacute;w i nałożyli totalitarny system teokratyczny, więc mogli pogratulować sobie w roku 423 dobrze wykonanej pracy stwierdzając:&nbsp;</span><span><span style="color: #800000;">&bdquo;Przepisy konstytucji wcześniej ogłaszane powinny zdławić wszystkich pogan, kt&oacute;rzy przetrwają, choć uważamy, ze żaden nie pozostał&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Konstantyn Wielki, kt&oacute;ry wydał edykt przeciw nim już 1 września 326 roku, od początku prześladował heretyk&oacute;w i schizmatyk&oacute;w. Podstawową zasadą, na kt&oacute;rej oparte były prześladowania, było odejście od oficjalnej religii państwowej. Herezja została uznana za&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&bdquo;publiczne przestępstwo - cokolwiek jest popełnione przeciwko bożej religii ze szkodą dla wszystkich&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&bdquo;Te osoby, kt&oacute;re mogą być ujawnione, jako odchodzące, nawet w mniejszym punkcie doktryny, od dogmat&oacute;w i drogi religii katolickiej zostaną uznani za heretyk&oacute;w i muszą być przedmiotem sankcji, kt&oacute;re zostały nakazane przeciwko nim&rdquo;.<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(3 września 395 rok, Cod Theod 16.5.28).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>I wreszcie przypieczętowanie narodzin &bdquo;Bestii&rdquo;:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&bdquo;<strong>W sz&oacute;stym wieku</strong><span>&nbsp;</span>cesarz Justynian wyraźnie włączył<span>&nbsp;</span><strong>katolicką doktrynę wiary, szczeg&oacute;lnie Tr&oacute;jcę, do rzymskiego prawa państwowego.</strong><span>&nbsp;</span>W księdze 1, zatytułowanej &bdquo;De Trinitate et Fide catholica&rdquo; (&bdquo;Tr&oacute;jca w wierze katolickiej&rdquo;), rozdział 1 potwierdza<span>&nbsp;</span><strong>ustanowienie wiary katolickiej i Tr&oacute;jcy, jako oficjalnej religii państwowej i zabrania jakiegokolwiek krytycznego wyrażania myśli pod karą spalenia na stosie.&rdquo;<span>&nbsp;</span></strong></span></span><span>(A Journal from The Radical Reformation, A Testimony to Biblical Unitarianism, Volume 11, No. 2, 2003, pp. 34-41.&nbsp;</span><span>34-41.).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Justynian I (527&ndash;565), w 533 roku przyznał pierwszeństwo biskupom rzymskim.<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Był to prawdziwy tryumf biskup&oacute;w rzymskich.<br /><br /><span>Jednak uwieńczeniem ich władczej żądzy i zapewnieniem sobie niezależności politycznej oraz panowania nad światem, stało się powstanie&nbsp;<strong><span style="color: #800000;">&bdquo;Państwa Kościelnego&rdquo;</span></strong>&nbsp;w 756 roku, kiedy kr&oacute;l Frank&oacute;w Pepin Mały &ndash; syn Karola Młota i ojciec Karola Wielkiego, po rozgromieniu Longobard&oacute;w w p&oacute;łnocnych Włoszech złożył na ołtarzu Bazyliki św. Piotra klucze podbitych przez niego miast P&oacute;łwyspu Apenińskiego.<br /><br />Darowizna Pepina była momentem przełomowym w historii świeckiej władzy papieży, gdyż dała początek dużemu terytorialnie&nbsp;<span style="color: #800000;">&bdquo;<strong>Państwu Kościelnemu</strong>&rdquo;</span>&nbsp;(756 rok), kt&oacute;re przetrwało do 1870 roku.&nbsp;<br />W ten spos&oacute;b papiestwo stało się potęgą religijno-polityczną i zajęło miejsce cesarstwa rzymskiego.<br /><br />Pozostałością po tym Państwie jest w czasach obecnych suwerenne i niezależne państwo kościelne, kt&oacute;rego terytorium ogranicza się jednak tylko do Watykanu.</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A zwierzę, kt&oacute;re widziałem, było podobne do pantery, a nogi jego jak u niedźwiedzia, a paszcza jego jak paszcza lwa.&rdquo;&nbsp;</span></span><span><span>(13:2).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span></p>
<p style="color: #3b3b3b; font-weight: 400;">Zauważmy, że zwierzęta występujące w wizji Daniela 7:2-7, to te same dzikie zwierzęta:<br /><br /></p>
<ol>
<li style="color: #3b3b3b; font-weight: 400;">&bdquo;<span style="color: #0000ff;">Lew</span>&rdquo; - symbolizujący Babilonię.<br />2. &bdquo;<span style="color: #0000ff;">Niedźwiedź</span>&rdquo; - symbol Medo-Persji.<br />3. &bdquo;<span style="color: #0000ff;">Lampart</span>&rdquo; - symbol Kr&oacute;lestwa Greckiego.<br /><br /></li>
</ol>
<p><span style="color: #3b3b3b; font-weight: 400;"><span>Te same symbole zostały użyte w odniesieniu do omawianej tutaj &bdquo;Bestii - Zwierzęcia&rdquo;, dlatego, że początkowo bestia uformowała się z &bdquo;DZIKICH BARBARZYŃSKICH PLEMION&rdquo;, stąd por&oacute;wnanie do dzikich zwierząt.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Bestia z Morza dziedziczy po&nbsp;trzech bestiach wymienionych w si&oacute;dmym rozdziale księgi Daniela, ale jej prawdziwym &bdquo;ojcem&rdquo; jest czwarte zwierze, czyli smok, kt&oacute;ry reprezentuje w Apokalipsie zar&oacute;wno szatana, jak pogański Rzym, a to wskazuje na to, że odstępcze chrześcijaństwo jest bezpośrednim sukcesorem Imperium Rzymskiego.<br /><br /></span></span><span>Prorok Daniel r&oacute;wnież ukazuje Bestię z 13 rozdziału księgi Objawienia pod symbolem &bdquo;</span><span><span style="color: #0000ff;">Małego Rogu</span></span><span>&rdquo;.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I tak rzekł: Czwarte zwierzę oznacza czwarte kr&oacute;lestwo na ziemi, kt&oacute;re jest inne niż wszystkie kr&oacute;lestwa; ono pochłonie całą ziemię, podepcze i zmiażdży ją.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;A dziesięć rog&oacute;w znaczy, że&nbsp;<strong>z tego kr&oacute;lestwa powstanie dziesięciu kr&oacute;l&oacute;w, a po nich powstanie inny; ten będzie inny niż poprzedni i obali trzech kr&oacute;l&oacute;w.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(25)</span></span><span><span style="color: #0000ff;">&nbsp;I będzie m&oacute;wił zuchwałe słowa przeciwko Najwyższemu, będzie męczył Świętych Najwyższego, będzie zamyślał odmienić czasy i zakon; i będą wydani w jego moc aż do czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu.&nbsp;</span></span><span><span style="color: #0000ff;">(26)</span></span><span><span style="color: #0000ff;">&nbsp;Potem odbędzie się sąd i pozbawią go władzy, aby ją ostatecznie zniszczyć i obalić.&rdquo;&nbsp;</span></span><span><span>(Daniela 7:23-26).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Mały R&oacute;g&rdquo;</span></span><span>&nbsp;wyrasta wśr&oacute;d dziesięciu narod&oacute;w, kt&oacute;re przyczyniły się do rozpadu Rzymu, dlatego wiemy, że jego międzynarodowy debiut musiał wystąpić, niedługo po upadku Zachodniego Imperium Rzymskiego (476 rok), a więc przypada na wczesne średniowiecze.<br /><br />Zapowiedź, że okaże się większy od owych dziesięciu wskazuje, że zdominuje państwa zachodniej Europy, zajmując miejsce dawnego Rzymu.</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;Obali trzech kr&oacute;l&oacute;w&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Spośr&oacute;d państw podzielonej Europy (dziesięć rog&oacute;w) miał wyłonić się Mały R&oacute;g - intrygujący, odmienny i przewyższający je mocą. Za jego sprawą trzy z owych dziesięciu rog&oacute;w (narod&oacute;w) przestały istnieć. Były to Ariańskie narody (nie uznawały dogmatu tr&oacute;jcy).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Po zwycięstwach pierwszego katolickiego kr&oacute;la Frank&oacute;w, Chlodwiga, kości&oacute;ł rzymski podporządkował sobie niemal całą Europę Zachodnią, jednakże trzy plemiona ariańskie krępowały poczynania papiestwa w Italii. Wszystkie trzy upadły za sprawą jego interwencji:<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- w 493/505 roku Herulowie,<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- w 530/534 roku Wandalowie,<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- Ostrogoci stracili znaczenie w 538 roku, gdy usunięto ich z Rzymu.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span>Znaczną rolę przy tym odegrał cesarz bizantyjski &ndash; Justynian I Wielki, kt&oacute;ry&nbsp;</span></span>postawił sobie ambitny cel odzyskania terytorium dawnego Cesarstwa Rzymskiego (<span>Imperium Romanum</span>) i jego potęgi.<br /><br /><span style="color: #3b3b3b; font-weight: 400;"><span></span></span></p>
<p><img src="pics/46_1.png" alt="46_1" class="inline"/></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #0000ff;"><br />&bdquo;I przekazał mu smok siłę swoją i tron sw&oacute;j, i wielką moc.&rdquo;&nbsp;</span></span><span>(13:2).</span><span>&nbsp;<br /><br /></span><span>W rezultacie była to kontynuacja &bdquo;Imperium Romanum&rdquo; z biskupem Rzymu na czele.<br /></span><span>Historyk Aleksander Flick napisał:<br /></span><span><span style="color: #800000;">&bdquo;Z ruin politycznego państwa rzymskiego wyrosło wielkie duchowe imperium w gigantycznej postaci kościoła rzymskiego.&rdquo;</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span><span>Religijno-polityczna władza biskup&oacute;w Rzymu zwiększała się proporcjonalnie do słabnącej pozycji cesarzy rzymskich. Pełną moc papiestwo uzyskało dopiero niebawem po upadku Imperium Rzymskiego. Historyk Carl Eckhardt napisał:<br /></span><span><span style="color: #800000;">&bdquo;Pod panowaniem Imperium Rzymskiego papieże nie dysponowali świecką mocą, ale kiedy Imperium rozpadło się, a jego miejsce zajęły barbarzyńskie kr&oacute;lestwa, w&oacute;wczas kości&oacute;ł rzymski uniezależnił się w sprawach religii oraz zdominował przebieg spraw świeckich.&rdquo;</span></span><span>&nbsp;<br /><br /></span><span>Kr&oacute;tko m&oacute;wiąc, dawny pogański Rzym został przekształcony w cesarstwo rzymskokatolickie.</span><span>&nbsp;</span><span>Rzymska instytucja religijno-polityczna przejęła, więc nie tylko cały szereg kult&oacute;w i wierzeń dawnego pogańskiego imperium, elementy stroju liturgicznego pogańskich kapłan&oacute;w, tytuły rzymskich monarch&oacute;w, ale r&oacute;wnież zasady prawne dawnego imperium oraz nieograniczoną (nieomylną) władzę, kt&oacute;ra była i jest gł&oacute;wnym celem papiestwa.</span><span>&nbsp;<br /><br /></span><span>Papiestwo odziedziczyło po dawnym Rzymie między innymi miasto na siedmiu wzg&oacute;rzach, Kurię Rzymską (rzymski Senat), nazwę &bdquo;kości&oacute;ł rzymski&rdquo;, łacinę, jako język liturgiczny, prawo rzymskie wraz z torturami.&nbsp;</span><span>Papieże przybrali purpurę i szkarłat cesarzy,&nbsp;</span><span>przyjęli tytuł, kt&oacute;ry wcześniej należał do władcy rzymskiego &ndash;&nbsp;</span><span>Pontifex</span><span>&nbsp;Maximus.</span><span>&nbsp;<br /><br /></span><span>Smok (szatan sterujący pogańskim Rzymem) oddał &bdquo;Bestii&rdquo; sw&oacute;j tron - wypełniło się to r&oacute;wnież bardzo dosłownie, gdyż siedziba papiestwa znajduje się do dziś w centrum Rzymu - byłej stolicy cesarzy, skąd też papiestwo władało Europą przez 13 wiek&oacute;w po upadku Rzymu.</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A jedna z gł&oacute;w jego była śmiertelnie raniona, lecz śmiertelna rana jego była wygojona.&rdquo;&nbsp;</span></span><span>(13:3).</span><span>&nbsp;<br /><br /></span><span>Imperium Zachodnio-rzymskie upadło w 476 roku, lecz ożyło na nowo za sprawą kościoła rzymsko-katolickiego.<br /><br /></span><span>Jako Imperium Rzym został pokonany, lecz jako cywilizacja zmierzał do odrodzenia. Dokonało się to dzięki kościołowi rzymskiemu, kt&oacute;ry rządził światem dłużej oraz bardziej despotycznie niż jakiekolwiek z poprzednich mocarstw.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Nie ma wątpliwości, że zranioną głową &bdquo;Zwierzęcia&rdquo; było Zachodnie Imperium pogańskiego Rzymu, ta głowa podniosła się na nowo, jako kościelne &bdquo;</span><span><span style="color: #800000;"><strong>Imperium rzymsko-katolickie</strong></span></span><span>&rdquo;.<br /><br /><span style="color: #0000ff;">&bdquo;a na głowach jego bluźniercze imiona. (3) I cała ziemia szła w podziwie za tym zwierzęciem. (4) I oddali pokłon smokowi za to, że dał zwierzęciu moc, a także zwierzęciu oddali pokłon, m&oacute;wiąc: Kt&oacute;ż jest podobny do zwierzęcia i kt&oacute;ż może z nim walczyć?&nbsp;</span><span style="color: #0000ff;">(5)</span><span style="color: #0000ff;">&nbsp;I dano mu paszczę m&oacute;wiącą rzeczy wyniosłe i bluźniercze, dano mu też moc działania przez czterdzieści i dwa miesiące.&nbsp;</span><span style="color: #0000ff;">(6)</span><span style="color: #0000ff;">&nbsp;I otworzyło paszczę swoją, by bluźnić przeciwko Bogu, bluźnić przeciwko imieniu jego i przybytkowi jego, przeciwko tym, kt&oacute;rzy mieszkają w niebie.&nbsp;</span><span style="color: #0000ff;">(7)</span><span style="color: #0000ff;">&nbsp;I dozwolono mu wszcząć walkę ze świętymi i zwyciężać ich; dano mu też władzę nad wszystkimi plemionami i ludami, i językami, i narodami.&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;I oddadzą mu pokłon wszyscy mieszkańcy ziemi, każdy, kt&oacute;rego imię nie jest od założenia świata zapisane w księdze żywota Baranka, kt&oacute;ry został zabity.&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;Jeśli kto ma uszy niechaj słucha.&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;Jeśli kto jest przeznaczony do niewoli, do niewoli p&oacute;jdzie; jeśli kto zabija mieczem, musi sam zginąć od miecza. Tu się okaże wytrwanie i wiara świętych.&rdquo;&nbsp;</span>(13:1, 4-10).&nbsp;<br /><br />Tylko jedna potęga w historii doskonale wypełnia tę charakterystykę.&nbsp;Jest to system, władza o dużym znaczeniu i oddziaływaniu na losy świata.&nbsp;&nbsp;<br />Mocą tą BEZ NAJMNIEJSZEGO CIENIA WĄTPLIWOŚCI JEST PAPIESTWO, o kt&oacute;rym r&oacute;wnież czytamy u proroka Daniela, gdzie na głowie smoka/zwierzęcia pojawia się &bdquo;<span style="color: #0000ff;">Mały R&oacute;g</span>&rdquo;&nbsp;(Daniela 7:23-26),&nbsp;kt&oacute;ry reprezentuje religijno-polityczną instytucję o cechach antychrysta.&nbsp;<br /><br />Podobieństwa między&nbsp;<span style="color: #0000ff;">&bdquo;<strong>Małym Rogiem</strong>&rdquo;&nbsp;</span>i&nbsp;<span style="color: #0000ff;">&bdquo;<strong>Bestią z Morza</strong>&rdquo;</span>&nbsp;nie są przypadkowe. Chodzi o tę samą moc.&nbsp;Apostoł Paweł r&oacute;wnież na nią wskazuje, personifikując ją w&nbsp;<span style="color: #0000ff;">&bdquo;<strong>Synu Zatracenia</strong>&rdquo;</span>.<br /><br />&bdquo;Syn Zatracenia&rdquo;.<strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;Niechaj was nikt w żaden spos&oacute;b nie zwodzi; bo nie nastanie pierwej, zanim nie&nbsp;<strong>przyjdzie odstępstwo i nie objawi się człowiek niegodziwości, syn zatracenia</strong>, (4)&nbsp;<strong>przeciwnik, kt&oacute;ry wynosi się ponad wszystko, co się zwie Bogiem lub jest przedmiotem boskiej czci, a nawet zasiądzie w świątyni Bożej, podając się za Boga.</strong>&nbsp;(5) Czy nie pamiętacie, że jeszcze będąc u was, o tym wam m&oacute;wiłem? (6) A wiecie, co go teraz powstrzymuje, tak, iż się objawi dopiero we właściwym czasie. (7) Albowiem tajemna moc nieprawości już działa, tajemna dop&oacute;ty, dop&oacute;ki ten, kt&oacute;ry teraz powstrzymuje, nie zejdzie z pola. (8) A wtedy objawi się &oacute;w niegodziwiec, kt&oacute;rego Pan Jezus zabije tchnieniem ust swoich i zniweczy blaskiem przyjścia swego. (9) A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w, (10) i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli miłości prawdy, kt&oacute;ra mogła ich zbawić.&rdquo;</span>&nbsp;(2 Tesaloniczan 2:1-11).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;zasiądzie w świątyni Bożej, podając się za Boga&rdquo;.</span>&nbsp;&nbsp;<br />Świątynia Boża, to nowotestamentowy lud Boży - żywe kamienie, budujące się na&nbsp;<span style="color: #0000ff;">&bdquo;przybytek miły Panu&rdquo;</span>&nbsp;(1 Piotra 2:5, Efezjan 2:21).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Czy nie wiecie, że świątynią Bożą jesteście i że Duch Boży mieszka w was?&rdquo;</span>&nbsp;(1 Koryntian 3:16).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Jakiż układ między świątynią Bożą a bałwanami? Myśmy, bowiem świątynią Boga żywego, jak powiedział B&oacute;g: Zamieszkam w nich i będę się przechadzał pośr&oacute;d nich, I będę Bogiem ich...&rdquo;</span>&nbsp;(2 Koryntian 6:16).&nbsp;<br /><br />Antychryst podszywa się pod Chrystusa, a jednocześnie obnaża swoje prawdziwe oblicze i swoje rzeczywiste zamiary.<br />Przede wszystkim czyni to poprzez przypisanie sobie pozycji i tytuł&oacute;w należnych wyłącznie Bogu i Chrystusowi (2 Tesaloniczan 2:4), co znalazło wyraz między innymi w encyklice z 20 czerwca 1894, Leon XIII zadeklarował:&nbsp;<span style="color: #800000;">&bdquo;Na tej ziemi zajmujemy miejsce Boga Wszechmocnego,&rdquo;</span>&nbsp;domagając się&nbsp;<span style="color: #800000;">&bdquo;tak zupełnej uległości i posłuszeństwa woli Kościoła i papieża, jak wobec samego Boga&rdquo;.<br /><br /></span>Apostoł Paweł, tak jak wcześniej Daniel, dowodzi, że odstępstwo ujawni się w &bdquo;kościele&rdquo; Bożym w pełni, ale dopiero po upadku tego, kto w czasach apostolskich antychrysta powstrzymywał (2 Tesaloniczan 2:6).&nbsp;R&oacute;wnież chrześcijanie w pierwszych wiekach jednomyślnie spostrzegali Imperium Rzymskie, jako, to,&nbsp;<span style="color: #0000ff;">&bdquo;co go teraz powstrzymuje, tak, iż się objawi dopiero we właściwym czasie</span>.&nbsp;(2 Tesaloniczan 2:6).<strong><span style="color: #0000ff;"><br /><br /></span></strong>Tertulian napisał około 200 roku:<br /><span style="color: #800000;">&bdquo;Czyż to nie upadek Imperium Rzymskiego, kt&oacute;re podzielone zostanie na dziesięć kr&oacute;lestw, przyniesie Antychrysta?&rdquo;</span>.&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Albowiem tajemna moc nieprawości&nbsp;<strong>już działa</strong>, tajemna dop&oacute;ty, dop&oacute;ki ten, kt&oacute;ry teraz powstrzymuje, nie zejdzie z pola. (8) A wtedy objawi się &oacute;w niegodziwiec, kt&oacute;rego Pan Jezus zabije tchnieniem ust swoich i zniweczy blaskiem&nbsp;<strong>przyjścia swego</strong>&rdquo;</span>&nbsp;(2 Tesaloniczan 2:7-8).<br /><br />Jak widzimy duch antychrysta formował się już w I wieku, tak aby pojawić się w pełni mocy po upadku Imperium Rzymskiego, działając aż do powt&oacute;rnego przyjścia Chrystusa.&nbsp;<strong>Z tego jasno wynika, że apostoł Paweł nie m&oacute;gł mieć na myśli wyłącznie jednostki, kt&oacute;rą w czasach końca posłuży się szatan.</strong>&nbsp;M&oacute;wił o wpływowej instytucji &bdquo;chrześcijańskiej&rdquo;, kt&oacute;rej korzenie sięgają pierwszych wiek&oacute;w, w kt&oacute;rych istniało jeszcze Imperium Rzymskie.&nbsp;Paweł przewidywał, że odstępstwo, widoczne w zarodku już w jego czasach, ujawni się w pełni dopiero, gdy Rzym pogański ustąpi &bdquo;chrześcijańskiemu&rdquo;, a na miejscu cezara zasiądzie zwierzchnik kościoła, tworząc odpowiedni system, oddziałujący na losy ludzi i świata na czele, kt&oacute;rego stoi papież.&nbsp;<br /><br />System ten znalazł wypełnienie w papiestwie w absolutnym tego słowa znaczeniu - demoralizujący tryb życia papieży, korupcja, symonia, nepotyzm, rozwiązłość wielu papieży średniowiecza, powołanie inkwizycji w celu tropienia czarownic i innowierc&oacute;w, organizowanie krucjat przeciwko niewiernym oraz &bdquo;heretykom&rdquo; (albigensi, waldensi) i pozbawienie życia wielu milion&oacute;w ludzi (szacuje się około 50 &ndash; 60 milion&oacute;w) &ndash; oto historia papiestwa.<br />Wielu papieży wstąpiło na tron, mordując (zwykle za pomocą trucizny) swych poprzednik&oacute;w. Wielu walczyło na polach bitew i wydawało wyroki męczeńskiej śmierci.&nbsp;&nbsp;<br /><br />Krwawe dzieje papiestwa bezbłędnie, więc i jednoznacznie dowodzą, z jaką instytucją mamy do czynienia i kto za tym wszystkim stoi. Jedno jest pewne: nie stoi za tym duch Chrystusowy, lecz przeciwny &ndash; szatański!&nbsp;&nbsp;Jak bowiem napisał apostoł Paweł,&nbsp;<span style="color: #0000ff;">&bdquo;&oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w i wśr&oacute;d wszelkich podstępnych oszustw&rdquo;</span>&nbsp;(2 Tesaloniczan 2:9&ndash;10).&nbsp;<br /><br />A zatem wszelka moc (polityczne możliwości), znaki (sakramentalne), rzekome cuda (przeistoczenie, objawienia, rzekome uzdrowienia w miejscach kultu maryjnego lub za sprawą Jana Pawła II) i wszelkie podstępne oszustwa (nie tylko doktrynalne, ale i takie jak na przykład &bdquo;<span style="color: #800000;">donacja Konstantyna</span>&rdquo;) &ndash; wszystko to demaskuje system, na czele, kt&oacute;rego stoi &bdquo;<span style="color: #0000ff;">syn zatracenia&rdquo;,</span>&nbsp;kt&oacute;ry jak Judasz pocałunkiem zdradza swego Pana, nadal twierdząc, że służy swemu Mistrzowi.<br /><br /><em>Zobacz ciąg dalszy w CZĘŚCI 2<br /></em><strong><a href="https://mojabiblia.github.io/j/47.html" style="color: #000020;">https://mojabiblia.github.io/j/47.html</a>&nbsp;</strong></span></span></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #333333; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><span style="color: #0000ff;">=</span></span></span></span></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=46" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=46</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883807&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zab455588cfz</p>
</div>
</body>
