<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 14</title>

<meta name="description" content="Rozdział 14 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/49.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 14" />
<meta property="og:description" content="Rozdział 14 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Rozdział 14</h1>
</div>
  

  <span><strong><span style="font-size: 14pt;">&nbsp;</span></strong><br /><br /></span><span><span style="color: #0000ff;">&bdquo;I widziałem, a oto Baranek stał na g&oacute;rze Syjon, a z nim sto czterdzieści cztery tysiące tych, kt&oacute;rzy mieli wypisane jego imię na czole i imię jego Ojca.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem głos z nieba jakby szum wielu w&oacute;d i jakby łoskot potężnego grzmotu; a głos, kt&oacute;ry usłyszałem, brzmiał jak dźwięki harfiarzy, grających na swoich harfach.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I śpiewali (jakby) nową pieśń przed tronem i przed czterema postaciami i przed starszymi; i nikt się tej pieśni nie m&oacute;gł nauczyć, jak tylko owe sto czterdzieści cztery tysiące tych, kt&oacute;rzy zostali wykupieni z ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;Są to ci, kt&oacute;rzy się nie skalali z kobietami; są bowiem czyści. Podążają oni za Barankiem, dokądkolwiek idzie. Zostali oni wykupieni spomiędzy ludzi jako pierwociny dla Boga i dla Baranka.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;I w ustach ich nie znaleziono kłamstwa; są bez skazy.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem innego anioła, lecącego przez środek nieba, kt&oacute;ry miał ewangelię wieczną, aby ją zwiastować mieszkańcom ziemi i wszystkim narodom, i plemionom, i językom, i ludom, kt&oacute;ry m&oacute;wił donośnym głosem:&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;B&oacute;jcie się Boga i oddajcie mu chwałę, gdyż nadeszła godzina sądu jego, i oddajcie pokłon temu, kt&oacute;ry stworzył niebo i ziemię, i morze, i źr&oacute;dła w&oacute;d.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;A drugi anioł szedł za nim i m&oacute;wił: Upadł, upadł wielki Babilon, kt&oacute;ry napoił wszystkie narody winem szaleńczej rozpusty.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;A trzeci anioł szedł za nimi, m&oacute;wiąc donośnym głosem: Jeżeli ktoś odda pokłon zwierzęciu i jego posągowi i przyjmie znamię na swoje czoło lub na swoją rękę,&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;to i on pić będzie samo czyste wino gniewu Bożego z kielicha jego gniewu i będzie męczony w ogniu i w siarce wobec świętych anioł&oacute;w i wobec Baranka.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;A dym ich męki unosi się w g&oacute;rę na wieki wiek&oacute;w i nie mają wytchnienia we dnie i w nocy ci, kt&oacute;rzy oddają pokłon zwierzęciu i jego posągowi, ani nikt, kto przyjmuje znamię jego imienia.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych i wiary Jezusa.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem głos z nieba m&oacute;wiący: Napisz: Błogosławieni są odtąd umarli, kt&oacute;rzy w Panu umierają. Zaprawdę, m&oacute;wi Duch, odpoczną po pracach swoich; uczynki ich bowiem idą za nimi.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem, a oto biały obłok, a na obłoku siedział ktoś podobny do Syna Człowieczego, mający na głowie swojej złotą koronę, a w ręku swym ostry sierp.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;A inny anioł wyszedł ze świątyni, wołając donośnym głosem na tego, kt&oacute;ry siedział na obłoku: Zapuść sierp sw&oacute;j i żnij, gdyż nastała pora żniwa i dojrzało żniwo ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;I zapuścił Ten, kt&oacute;ry siedział na obłoku, sierp sw&oacute;j na ziemi, i ziemia została zżęta.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;I wyszedł inny anioł ze świątyni, kt&oacute;ra jest w niebie, mając r&oacute;wnież ostry sierp.&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;I jeszcze inny anioł wyszedł z ołtarza, a ten miał władzę nad ogniem; i zawołał donośnie na tego, kt&oacute;ry miał ostry sierp, m&oacute;wiąc: Zapuść sw&oacute;j ostry sierp i obetnij kiście winogron z winorośli ziemi, gdyż dojrzały jej grona.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;I zapuścił anioł sierp sw&oacute;j na ziemi, i poobcinał grona winne na ziemi, i wrzucił je do wielkiej tłoczni gniewu Bożego.&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;I deptano tłocznię poza miastem, i popłynęła z tłoczni krew, aż dosięgła wędzideł końskich na przestrzeni tysiąca sześciuset stadi&oacute;w.&rdquo;&nbsp;</span></span><span><span>(Objawienie 14:1-20).</span></span><span>&nbsp;</span><span><span>&nbsp;<br /><br /></span></span><span><span>Przypominam, że w tym rozdziale nadal trwa interwał (przerwa)&nbsp;czasowy (rozdziały od 12 do 15)&nbsp;pomiędzy rozdziałami 11, a 16, potrzebny do opisania wydarzeń, kt&oacute;re powstały na przestrzeni wiek&oacute;w średniowiecza, poprzedzających wylanie ostatnich 7 czasz gniewu Bożego, opisanych w 16 rozdziale tej Księgi.&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>144 tysiące.</span></span><span>&nbsp;<br /><br /></span><span><span>W rozdziale 7 Księgi Objawienia mieliśmy przedstawioną wizję zwycięzc&oacute;w - naśladowc&oacute;w Chrystusa żyjących w okresie od I wieku, do 313 roku, kt&oacute;rzy wytrwali prześladowania ze strony żyd&oacute;w i pogańskiego Rzymu, czyli wierną &bdquo;</span></span><span><span style="color: #0000ff;">resztkę</span></span><span><span>&rdquo; z narodu hebrajczyk&oacute;w przedstawioną pod symbolem 144 tysięcy oraz &bdquo;</span></span><span><span style="color: #0000ff;">wielki tłum</span></span><span><span>&rdquo; ludzi z każdego narodu.<br /></span></span><span>(Szczeg&oacute;łowe wyjaśnienie tożsamości 144 tysięcy znajduje się r&oacute;wnież w 7 rozdziale tego opracowania).</span><span><br /><br /></span>&bdquo;Sto czterdzieści cztery tysiące&rdquo; stoją na Syjonie wraz z &bdquo;Barankiem&rdquo;. W ten spos&oacute;b symbolicznie przedstawiono szczeg&oacute;lne wydarzenia, kt&oacute;re miały miejsce, gdy Jehoszua Chrystus (Baranek) przyszedł do Żyd&oacute;w (&bdquo;na Syjon&rdquo; - Izajasza 59:20).<br /><span>Początek tego 14 rozdziału (wersety 1-5), to przypomnienie wydarzeń, mających miejsce podczas ziemskiej działalności Chrystusa, kt&oacute;rej efektem było przyjęcia Ewangelii łaski przez&nbsp;hebrajczyk&oacute;w, jako pierwszych. Uznanie Go za Syna Bożego, za ich Pana &ndash; Baranka, kt&oacute;ry swoją krwią przypieczętował Nowe Przymierze.</span>&nbsp;<br /><br />Proroctwo Izajasza stwierdza, że r&oacute;wnież nawr&oacute;ceni z pogan, kt&oacute;rzy uznają &bdquo;Izraelskiego&rdquo; Boga (Jedynego Boga - Ojca), nazywać będą Żyd&oacute;w &bdquo;<span style="color: #0000ff;">Syjonem Świętego Izraelskiego</span>&rdquo; (Izajasza 60:14, por. Izajasza 2:1-4) i p<span>odobnie jak w rozdziale 7 Księgi Objawienia, tak i tutaj, po przedstawieniu wierzących pochodzenia żydowskiego (144 tys.), zn&oacute;w jest mowa o zwiastowaniu Ewangelii &bdquo;całemu światu&rdquo;, a więc narodom pogańskim.</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;G&oacute;ra Syjon&rdquo;&nbsp;</span></span><span><span>(14:1).</span></span><span><span>&nbsp;<br /><br /></span></span>Tekst ten jest jak już wspomniałem, symbolicznym ujęciem rzeczywistych postaci i wydarzeń, osadzonych w konkretnym, historycznym czasie. Rozr&oacute;żniamy w nim:<br />- &bdquo;<span style="color: #0000ff;">Baranka</span><span>&rdquo;, kt&oacute;ry wyobraża Chrystusa (Jana 1:29, 1 Koryntian 5:7).<strong><br /></strong></span><strong>-<span>&nbsp;</span></strong>&bdquo;<span style="color: #0000ff;">G&oacute;rę Syjon</span>&rdquo;, kt&oacute;ra wyobraża nar&oacute;d izraelski (Izajasza 51:16; 59:20, Izajasza 49:14-16).<span>&nbsp;<br /><br /></span>Symboliczny &bdquo;<span style="color: #0000ff;">Syjon</span>&rdquo; znany jest także (bo został przeniesiony z proroctw Starego Testamentu) w księgach nowotestamentowych i zawsze odnosi się do cielesnego Izraela (Rzymian 9:31-33, 1 Piotra 2:6-8, Izajasza 28:16).<br /><span>W czasach Starego Przymierza synonimiczne określenia:<span>&nbsp;</span><em>&bdquo;Syjon&rdquo;, &bdquo;Miasto święte&rdquo;</em><span>&nbsp;</span>i<em><span>&nbsp;</span></em><em>&bdquo;Jeruzalem&rdquo;</em>, odnosiły się do Izraela, i tak, gdy&nbsp;w proroctwie Izajasza 52:1-2 napisano:<br /></span><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Obudź się, obudź się, oblecz się w swoją siłę, Syjonie!...&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;Strząśnij z siebie proch, powstań branko jeruzalemska, zdejmij z twojej szyi okowy, wzięta do niewoli c&oacute;rko syjońska!&rdquo;,</span></span><span><span>&nbsp;</span>to jest oczywiste, że B&oacute;g nie kieruje Swego wezwania do literalnej g&oacute;ry Syjon, na kt&oacute;rej był zbudowany kr&oacute;lewski pałac Dawida, ani nie przemawia do kamiennych mur&oacute;w Jerozolimy, lecz zwraca się do Swojego ludu &ndash; przemawia do dzieci Izraela.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Podobnie u Izajasza 49:14,<span>&nbsp;</span></span><span>to jest oczywiste, że tekst nawiązuje na skargę Izraelit&oacute;w i na pocieszenie, jakie kieruje do nich B&oacute;g.<br /></span><span>Tak jest w wielu wersetach (Psalm 9:15, 147:12, Izajasza 10:12, 28:16, 40:2, 46:13, 51:17, 59:20, 62:1, 11, Jeremiasza 4:14, 6:8, Mateusza 21:5, Jana 12:15).</span><strong><span>&nbsp;<br /><br /></span></strong><em><span>&bdquo;</span></em><em><span style="color: #0000ff;">Syjon</span></em><em><span>&rdquo;</span></em><strong><span><span>&nbsp;</span></span></strong><strong><span>staje się rodzicielką wielkiej liczby</span></strong><span><span>&nbsp;</span><em>&bdquo;</em></span><em><span style="color: #0000ff;">dzieci</span></em><em><span>&rdquo;</span></em><em><span>,<span>&nbsp;</span></span></em><span>gł&oacute;wnie dzięki wielkiemu zadaniu ewangelizacyjnemu, jakie B&oacute;g powierzył Swej wiernej<span>&nbsp;</span><em>&bdquo;</em></span><em><span style="color: #0000ff;">reszcie</span></em><em><span>&rdquo;</span></em><em><span>.<br /></span></em><span>Zaskoczony oglądanymi scenami prorok Izajasz pisze:<br /></span><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Czy ziemia może być zrodzona w jednym dniu, czy nar&oacute;d może się urodzić za jednym razem? A jednak&nbsp;<strong>Syjon</strong>, zaledwie poczuł b&oacute;le, od razu&nbsp;<strong>porodził swoje dzieci</strong>.&rdquo;</span></span><span><span>&nbsp;</span>(Izajasza 66:7-8 ).</span><span>&nbsp;<br /><br /></span><span>Stanie na g&oacute;rze Syjon dotyczy wszystkich chrześcijan, kt&oacute;rzy przyznają się do Chrystusa i o kt&oacute;rych czytamy w&nbsp;</span><span><span>Hebrajczyk&oacute;w 12:22-24.</span></span><span>&nbsp;<br /><br /></span><span>Zgodnie z tym, co wcześniej przepowiedziano:<br /></span><span><span style="color: #0000ff;">&bdquo;Wszakże każdy, kto będzie wzywał imienia Pana, będzie wybawiony; gdyż&nbsp;<strong>na g&oacute;rze Syjon</strong>&nbsp;i w Jeruzalemie będzie wybawienie&rdquo;</span></span><span>&nbsp;(Joela 3:5).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;M&oacute;wi: To za mało, że jesteś mi sługą, aby podźwignąć plemiona Jakuba i przywr&oacute;cić oszczędzonych syn&oacute;w Izraela, więc ustanowiłem cię światłością&nbsp;<strong>pogan, aby moje zbawienie sięgało aż do krańc&oacute;w ziemi.</strong>&rdquo;</span></span><span>&nbsp;(Izajasza 49:6).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Jego imię na czole i imię jego Ojca&rdquo;</span></span><strong><span>&nbsp;</span></strong>(14:1).<strong>&nbsp;<br /><br /></strong>W Objawieniu 7:2-4 z kolei czytamy, że została na nich wyciśnięta &bdquo;<span style="color: #0000ff;">pieczęć Boga Żywego</span>&rdquo;.<span>&nbsp;</span>&bdquo;Pieczęcią&rdquo; jest oczywiście duch Święty (Efezjan 1:13, 4:30; 2 Koryntian 1:22), jest to znak własności Bożej. Ci, kt&oacute;rzy ją otrzymują są synami Bożymi (Rzymian 8:14-17, 1 Jana 3:1, Jana 1:12).<br />W następnej kolejności, zostali zapieczętowani wierni &bdquo;<span style="color: #0000ff;">z każdego pokolenia i narodu...&rdquo;<span>&nbsp;</span></span>(Objawienie 7:9).<br />Kto nie jest zapieczętowany, nie należy do Boga:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;kto Ducha Chrystusowego nie ma - ten nie jest jego&rdquo;</span><span>&nbsp;</span>(Rzymian 8:9).<span>&nbsp;&nbsp;</span><span>&nbsp;</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">I śpiewają jakby pieśń nową&rdquo;</span></span><span>&nbsp;(14:3 BT).</span>&nbsp;<br /><br />Werset 3 w przekładzie BG oraz BT (za wyjątkiem mało precyzyjnego w tym przypadku przekładu BW) m&oacute;wi o<strong><span>&nbsp;</span></strong>&bdquo;<strong><span style="color: #0000ff;">jakby<span>&nbsp;</span></span></strong><span style="color: #0000ff;">nowej pieśni</span>&rdquo;<strong>.<br /></strong>Chodzi o to, że zbawienie w Jehoszua Chrystusie nie było - a przynajmniej nie powinno być dla Żyd&oacute;w rzeczą zupełnie nową, nieznaną. Wszak mieli oni proroctwa pouczające o Mesjaszu i Jego dziele zbawienia (Izajasza 53), a Jego Osoba i Ofiara były doskonale zobrazowane w systemie ofiarniczym świątyni izraelskiej (Hebrajczyk&oacute;w 9:1-28, 10:1-17).<br />Poza tym całe Pismo świadczy właśnie o Nim:<span style="color: #0000ff;">&bdquo;<span>Badacie Pisma</span><span>, bo sądzicie, że macie w nich żywot wieczny; a one składają świadectwo o mnie&rdquo;</span></span><span>&nbsp;(Jana 5:39).<br /></span><br />Pewnie właśnie, dlatego nawr&oacute;ceni z Żyd&oacute;w &bdquo;śpiewali jakby nową pieśń&rdquo;, gdyż znali Oni &bdquo;pieśń Mojżesza&rdquo; (starą pieśń), a teraz, przyjmując zbawienie w krwi Chrystusa stwierdzili, że jest on między innymi objawiony w ceremoniach &bdquo;Zakonu&rdquo; i przepowiedziany głosami prorok&oacute;w. Zrozumieli, więc nową, rzeczywistą formę zbawienia.<span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;nikt się tej pieśni nie m&oacute;gł nauczyć, jak tylko owe sto czterdzieści cztery tysiące&rdquo;&nbsp;</span></span><span>(14:3).</span><span><strong>&nbsp;<br /><br /></strong></span><span>Dlaczego tej &bdquo;pieśni&rdquo; nie m&oacute;gł się nauczyć nikt spoza grupy &bdquo;stu czterdziestu czterech tysięcy&rdquo;?<br /></span><span>Przyjście Mesjasza do Izraela (&bdquo;do Syjonu&rdquo; - Izajasza 59:20), głęboko poruszyło środowisko żydowskie. Jehoszua stał się dla nich &bdquo;kamieniem obrazy i opoką zgorszenia&rdquo; (Mateusza 21:42, Dzieje 4:11-12, 1 Piotra 2:3-8), o kt&oacute;ry wielu Izraelit&oacute;w potknęło się, a on ich zmiażdżył (Mateusza 21:44).</span><span>&nbsp;<br /></span><span>Wielu z nich zlękło się o swoją pozycję, prestiż i bogactwo&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Grzesznicy w Syjonie zlękli się, drżenie ogarnęło niegodziwych</span></span><span>.&rdquo; (</span><span>Izajasza 33:14).<br /><br />Odrzucili Go, chociaż mogli na własne oczy obserwować, że został posłany przez Boga.&nbsp;</span><span>Zbawca głosił im łaskę i odpuszczenie grzech&oacute;w, ale oni woleli nadal oczyszczać się i usprawiedliwiać poprzez przepisy zakonne, odrzucając wiarę w Niego.<br />W konsekwencji z Jego Ofiary skorzystała tylko &bdquo;</span><span><span style="color: #0000ff;">Reszta</span></span><span>&rdquo; Izraela (Rzymian 9:27-33, 11:1-5).</span><span>&nbsp;<br /><br /></span><span>I w tym momencie powinno być jasne, dlaczego miliony Żyd&oacute;w &bdquo;nie mogło się nauczyć&rdquo; tej, &bdquo;jakoby nowej pieśni&rdquo;. Nie mogli się jej nauczyć, gdyż nie przyjęli wiarą Chrystusa, jako Syna Bożego, ich Zbawiciela posłanego przez Boga, zatwardzili swoje serca, odrzucili Go, jako Mesjasza, a poprzez sw&oacute;j up&oacute;r sprzeciwili się działaniu ducha Świętego (Mateusza 12:22-32).</span><span>&nbsp;<br /><br /></span><span>&bdquo;Nową pieśń&rdquo; znały tylko chrześcijańskie pierwociny Żyd&oacute;w (Resztka Izraela) w odr&oacute;żnieniu od pozostałych, bez wiary w Jehoszua.&nbsp;</span><span>P&oacute;źniejsi chrześcijanie, (Żydzi i reszta narod&oacute;w), o kt&oacute;rych akurat nie wspomniała w tym fragmencie Księga Objawienia, r&oacute;wnież znają tą pieśń, gdyż Słowo Boże temu nie przeczy, a wręcz przeciwnie zachęca, aby wszystkie narody śpiewały &bdquo;</span><span><span style="color: #0000ff;">pieśń nową</span></span><span>&rdquo;:<br /></span><span><span style="color: #0000ff;">&bdquo;Śpiewajcie Panu pieśń nową, Śpiewaj Panu, cała ziemio!&rdquo;</span></span><span>&nbsp;(Psalm 96:1,</span><span>&nbsp;por. 98:1, Psalm 149:1, 144:9, I</span><span>zajasza 42:10).</span><span>&nbsp;<br /><br /></span><span>Poza tym w samej Księdze Objawienia 5:8, &bdquo;</span><span><span style="color: #0000ff;">nową pieśń</span></span><span>&rdquo; śpiewają także &bdquo;Zwierzęta&rdquo; (aniołowie) i &bdquo;Starcy&rdquo; (święci ST), choć fragment z 14:3 podaje, że nikt pr&oacute;cz 144 tysięcy nie m&oacute;gł się jej nauczyć.&nbsp;</span><span>Widać, więc wyraźnie, że to&nbsp;<strong>&bdquo;nikt&rdquo; oznacza ludzi bez wiary</strong>.</span><span>&nbsp;<br /><br /></span><span>Podobna sytuacja jest we fragmencie Apokalipsy 7:3, gdzie tylko o 144 tysiącach jest mowa, że są opieczętowani, natomiast przemilcza się to, kiedy mowa o &bdquo;wielkim tłumie&rdquo; (7:9).&nbsp;</span><span>Jednakże już rozdział 9, werset 4 ukazuje, że tylko ludzie źli nie mają pieczęci Boga.&nbsp;</span><span>Ponownie widać, więc, że ci z Objawienia 7:9 (wielki tłum) muszą być opieczętowani, analogicznie jak osoby z Objawienia 7:3 (144 tysiące). Zresztą jest to oczywiste, gdyż,&nbsp;</span><span><span style="color: #0000ff;">&bdquo;kto nie ma Ducha&nbsp;Chrystusowego, ten nie jest jego.&rdquo;</span></span><span>&nbsp;(Rzymian 8:9).</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Zostali wykupieni z ziemi.&rdquo;&nbsp;</span></span><span><span>(14:3).</span></span><span><span style="color: #0000ff;"><br /><br /></span></span><span>W tekście greckim Objawienia 14:3 autor na oznaczenie słowa &bdquo;</span><span><span style="color: #0000ff;">wykupieni</span></span><span>&rdquo; użył greckiego zwrotu &bdquo;</span><span><span style="color: #800000;">egorasmenoj</span></span><span>&rdquo;. Ten sam wyraz występuje Objawieniu 5:9, w odniesieniu do każdego wierzącego:<br /></span><span><span style="color: #0000ff;">&bdquo;I zaśpiewali nową pieśń tej treści: Godzien jesteś wziąć księgę i zdjąć jej pieczęcie, ponieważ zostałeś zabity i&nbsp;<strong>odkupiłeś</strong>&nbsp;</span></span><span><span style="color: #800000;">(&bdquo;egorasmenoj&rdquo;),</span></span><span><span style="color: #0000ff;">&nbsp;dla Boga krwią swoją&nbsp;<strong>ludzi z każdego plemienia i języka, i ludu, i narodu</strong>, (10) i uczyniłeś z nich dla Boga naszego r&oacute;d kr&oacute;lewski i kapłan&oacute;w, i będą kr&oacute;lować na ziemi.&rdquo;</span></span><span>&nbsp;<br /><br /></span><span>Podobnie w liście Piotra:<br /></span><span><span style="color: #0000ff;">&bdquo;Lecz byli też fałszywi prorocy między ludem, jak i wśr&oacute;d was będą fałszywi nauczyciele, kt&oacute;rzy wprowadzać będą zgubne nauki i zapierać się Pana, kt&oacute;ry ich odkupił&nbsp;</span></span><span><span style="color: #800000;">(&bdquo;egorasmenoj&rdquo;)</span></span><span><span style="color: #0000ff;">&nbsp;sprowadzając na się rychłą zgubę.&rdquo;</span></span><span>&nbsp;(2 Piotra 2:1).</span><span>&nbsp;<br /><br /></span><span>Z wers&oacute;w tych wyraźnie wynika, iż autor Objawienia stosował słowo &bdquo;wykupić&rdquo; wobec 144 000 os&oacute;b nie w znaczeniu: &bdquo;przenieść do innego miejsca&rdquo;.<br /></span><span>Słowo &bdquo;wykupić&rdquo; jest przez Piotra oraz Jana używane w znaczeniu ściśle związanym ze złożeniem, przez Jehoszua ofiary zbawczej za grzechy świata&nbsp;<strong>każdego wierzącego, a nie tylko 144 tysięcy</strong>.<br /></span><span><span style="color: #0000ff;">&bdquo;wiedząc, że nie rzeczami znikomymi, srebrem albo złotem, zostaliście wykupieni z marnego postępowania waszego, przez ojc&oacute;w wam przekazanego, (19) lecz drogą krwią Chrystusa, jako baranka niewinnego i nieskalanego.&rdquo;&nbsp;</span></span><span><span>(1 Piotra 1:18-19).</span></span><span>&nbsp;<br /><br /></span><span>Jednakże trzeba zaznaczyć, że wszyscy, kt&oacute;rzy zostali &bdquo;</span><span><span style="color: #0000ff;">wykupieni&rdquo;</span></span><span>&nbsp;(Objawienie 5:9, 1 Piotra 1:17-20), zostali r&oacute;wnocześnie &bdquo;wykupieni z ziemi&rdquo; w takim sensie, że gdy w dniu powt&oacute;rnego przyjścia Pana Jehoszua Chrystusa zostaną zabrani do &bdquo;</span><span><span style="color: #0000ff;">Domu Ojca</span></span><span>&rdquo; (Jana 14:2-3). A już dziś, mimo, że żyją jeszcze na tej Ziemi, nie należą do niej, mimo że wciąż jeszcze na niej przebywają</span><span>&nbsp;(Jana 15:19, 17:14-21).</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Zostali oni wykupieni spomiędzy ludzi, jako pierwociny dla Boga i dla Baranka.&rdquo;&nbsp;</span></span><span><span>(14:4).</span></span><span>&nbsp;<br /><br /></span><span>Trzeba tutaj zaznaczyć, że symboliczne 144 tysiące są wykupieni&nbsp;<strong>spośr&oacute;d ludzi</strong>,&nbsp;<strong>a nie spośr&oacute;d wiernych.<br /></strong></span><span>To nie jacyś wybrańcy z wybranych, lecz pierwszy plon &bdquo;Ciała Chrystusa&rdquo; &ndash; pierwociny z narodu Izraelskiego:<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Izrael</strong>&nbsp;był poświęcony Panu,&nbsp;<strong>był</strong>&nbsp;<strong>pierwocinami</strong>&nbsp;jego plon&oacute;w, wszyscy, kt&oacute;rzy go kąsali, ściągali na siebie winę, nieszczęście na nich spadało, m&oacute;wi Pan.&rdquo;</span></span><span>&nbsp;(Jeremiasza 2:3).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby&nbsp;<strong>pierwocinami</strong>&nbsp;Jego stworzeń.&rdquo;</span></span><span>&nbsp;(Jakuba 1:18 BT).<br /><br /></span><span>Niekt&oacute;re kościoły i organizacje uzurpują dla swoich &bdquo;świętych&rdquo; miejsce w tej liczbie 144 000, przez co starają się uwiarygodnić wśr&oacute;d swoich wyznawc&oacute;w swoje nauki i udokumentować swoją wyłączność dla głoszenia Ewangelii.</span><span>&nbsp;<br /><br /></span><span>Słowa &bdquo;</span><span><span style="color: #0000ff;">pierwociny</span></span><span>&rdquo; w Biblii zawsze oznaczają coś, co jest pierwsze, od czego coś się zaczyna (por&oacute;wnaj &bdquo;pierwociny&rdquo; i &bdquo;pierworodny&rdquo; w 3 Mojżesza 23:10, Przysł&oacute;w 3:9, Mateusza 1:25 BG, 5 Mojżesza 18:4-5).</span><span>&nbsp;<br /></span><span>Apostoł Jakub, pisząc sw&oacute;j List do nawr&oacute;conych z &bdquo;dwunastu pokoleń, kt&oacute;re żyją w rozproszeniu&rdquo; (Jakuba 1:1), stwierdził, że wierzący w Chrystusa Żydzi, są &bdquo;</span><span><span style="color: #0000ff;">pierwiastkami stworzenia Jego&rdquo;</span></span><span>&nbsp;(Jakuba 1:17-18 BG), &bdquo;</span><span><span style="color: #0000ff;">pierwszym zarodkiem jego stworzeń</span></span><span>&rdquo; (BW), &bdquo;</span><span><span style="color: #0000ff;">pierwocinami Jego stworzeń</span></span><span>&rdquo; (BT).</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Są to ci, kt&oacute;rzy się nie skalali z kobietami; są bowiem czyści&rdquo;&nbsp;</span></span><span><span>(14:4).<br /></span></span><strong>&nbsp;</strong></p>
<p style="color: #3b3b3b; font-weight: 400;"><span>W symbolice biblijnej &bdquo;kobieta&rdquo; oznacza religię, kości&oacute;ł, kult,&nbsp;lud Boży lub diabelski &ndash; odstępczy,&nbsp;z tym, że Zb&oacute;r Boży wyobrażony jest przez &bdquo;kobietę czystą&rdquo; &ndash; &bdquo;dziewicę&rdquo;, &bdquo;pannę&rdquo;:<br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span><span style="color: #0000ff;">&bdquo;Zabiegam bowiem o was z gorliwością Bożą; albowiem zaręczyłem was z jednym mężem, aby stawić przed Chrystusem&nbsp;<strong>dziewicę czystą</strong>&rdquo;</span></span><span>&nbsp;(2 Koryntian 11:2, por&oacute;wnaj Efezjan 5:21-23, Izajasza 54:5-6, Jeremiasza 6:2, Objawienie 12:1)</span><span>, zaś kult czy kości&oacute;ł odstępczy przez &bdquo;kobietę wszeteczną&rdquo;, &bdquo;nierządnicę&rdquo;:</span>&nbsp;</p>
<p style="color: #3b3b3b; font-weight: 400;"><span><span style="color: #0000ff;">&bdquo;W czasach kr&oacute;la Jozjasza rzekł Pan do mnie: Czy widziałeś, co uczyniła odstępna żona, Izrael?&rdquo;</span></span><span>&nbsp;(Jeremiasza 3:6-10, por&oacute;wnaj Ozeasza 2:1-13, Ezechiela 16, Objawienie 17).<br /></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><br />Ci, kt&oacute;rzy tworzą zastęp &bdquo;stu czterdziestu czterech tysięcy&rdquo;, nie mieli nigdy nic wsp&oacute;lnego z &bdquo;kobietami&rdquo;, z kt&oacute;rymi mogliby się skalać - a więc z<span>&nbsp;</span><strong>obcymi religiami</strong>.</span><span style="color: #3b3b3b; font-weight: 400;"><br />Na ten fakt zwr&oacute;cił uwagę Paweł m&oacute;wiąc:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>My jesteśmy Żydami z urodzenia, a&nbsp;nie grzesznikami z pogan&rdquo;&nbsp;</span></span><span>(Galacjan 2:15).<br /></span><br /></span><span style="color: #3b3b3b; font-weight: 400;">Ich czystość jest absolutna &ndash; &bdquo;bo są dziewicami&rdquo;, w absolutnym tego słowa znaczeniu, podkreśla tekst biblijny!<br /></span><span style="color: #3b3b3b; font-weight: 400;">Oni nie są tymi (poganie), kt&oacute;rym przebaczono utratę dziewictwa - ich dziewictwo pozostało nienaruszone! Warunek ten spełniają jedynie nawr&oacute;ceni z Żyd&oacute;w. Będąc członkami Wybranego Narodu w Starym Przymierzu, byli czystym ludem Bożym, na przykład, kiedy czytamy Objawienie 12:1, widzimy obraz niewiasty, czyli &bdquo;brzemiennego&rdquo; proroctwami Izraela w przededniu narodzenia Jehoszua Chrystusa, a gdy przyjęli Go, stali się członkami Jego &bdquo;Ciała&rdquo; (Jana 2:19-21, Efezjan 2:20-22).<br /><br />Poganie, gdy odwracają się od bałwochwalstwa, do Boga Jedynego i Jego Syna, to r&oacute;wnież zostają oczyszczeni w krwi Jehoszua. Wszystkie popełnione grzechy - jeśli tylko zostaną wyznane - zostają przez Boga odpuszczone. Jednak o takim człowieku nie można już powiedzieć, że nie skalał się z inną religią. Nie jest on już dziewicą w absolutnym tego słowa znaczeniu, jakkolwiek B&oacute;g nie robi żadnej r&oacute;żnicy pomiędzy nawr&oacute;conym poganinem, a Żydem &bdquo;<strong><span style="color: #0000ff;">nie uczynił żadnej r&oacute;żnicy między nami a nimi</span></strong><span style="color: #0000ff;">, oczyściwszy przez wiarę ich serca.&rdquo;</span><span>&nbsp;</span>(Dzieje 7:9), o czym r&oacute;wnież świadczy choćby wcześniej zacytowany tekst z<span>&nbsp;</span><span>2 Koryntian 11:2, gdzie apostoł Paweł nazywa &bdquo;dziewicą czystą&rdquo; w&nbsp;</span>duchowym zamyśle tego słowa,<span>&nbsp;cały zb&oacute;r Koryncki, czyli zar&oacute;wno Żyd&oacute;w, jak i pogan.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;">&bdquo;</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">jedno ciało i jeden Duch, jak też powołani jesteście do jednej nadziei&rdquo;<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(</span></span><span style="font-weight: 400;">Efezjan 4:4).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Podążają oni za Barankiem, dokądkolwiek idzie&rdquo;&nbsp;</span></span><span><span>(14:4).</span></span><strong style="color: #3b3b3b;"><br /><br /></strong><span style="color: #3b3b3b; font-weight: 400;">Podążania za Barankiem nie można tutaj rozumieć jako chodzenia za Nim, czy to po miejscach Jego ziemskich wędr&oacute;wek w Palestynie, bądź, jak uczą niekt&oacute;rzy, podr&oacute;żowania z Nim po bezmiarach Wszechświata.<br /><br />Biblia i sam Jehoszua m&oacute;wią co innego o naśladowaniu Go. Jest to:<br /></span><span style="color: #3b3b3b; font-weight: 400;">- codzienne sprawiedliwe życie (Mateusza 19:28),<br /></span><span style="color: #3b3b3b; font-weight: 400;">- picie &bdquo;kielicha&rdquo; Jehoszua i gotowość do cierpień (Marka 10:38-39, 1 Piotra 4:12-18),<br /></span><span style="color: #3b3b3b; font-weight: 400;">- zachowanie wiary i postawy Jehoszua wobec wszelkich życiowych pr&oacute;b i doświadczeń<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">(1 Piotra 2:21-23, Dzieje 7:59-60).</span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;<br /><br /></span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;I w ustach ich nie znaleziono kłamstwa; są bez skazy.&rdquo;<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;">(14:5).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Odnośnie &bdquo;Reszty&rdquo; cielesnego Izraela proroctwo m&oacute;wiło:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Resztka Izraela nie będzie się dopuszczała bezprawia, nie będzie m&oacute;wiła kłamstwa i w ich ustach nie znajdzie się język zdradliwy.&rdquo;</span></span><span>&nbsp;(Sofoniasza 3:13).&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span>Nic dziwnego, gdyż wzorem postępowania dla nich był Syn Boży - Jehoszua Chrystus, w kt&oacute;rego ustach &bdquo;</span><span><span style="color: #0000ff;">nie znalazła się zdrada</span></span><span>&rdquo; (Izajasza 53:9 BG).&nbsp;<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span><br />Takie świadectwo wydał Pan Jehoszua Natanaelowi, kt&oacute;ry stał się jednym z Dwunastu Apostoł&oacute;w (Jana 1:47) i takie samo świadectwo, Słowo Boże wydaje całemu zastępowi &bdquo;stu czterdziestu czterech tysięcy&rdquo; (Objawienie 14:5).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Pochlebna opinia odnośnie &bdquo;stu czterdziestu czterech tysięcy&rdquo;, wskazuje, że w ich sercu i w ustach nie znalazł się podstęp ani zdrada względem sprawy Bożej. Mimo własnej słabości i licznych przeciwieństw, jakie ich spotkały, stali wiernie przy Chrystusie. Oni jaskrawo kontrastowali z pełnymi fałszu i obłudy faryzeuszami (Mateusza 26:4, Dzieje 7:51-54).&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Byli szczerzy i prostolinijni (Jana 1:48-49, 6:67-69).&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Nawet wtedy, gdy kt&oacute;ryś z nich osłabł, załamał się i upadł - gdy zrozumiał sw&oacute;j błąd, gorzko płakał, i odwracał się od zła (Łukasza 22:61-62).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>O jednym jednak nie wolno zapominać - byli oni ludźmi, a jako tacy popełniali też czyny niestosowne i przeżywali chwile słabości. Świadectwo apostoła Pawła, kt&oacute;ry w Liście do Rzymian cytuje Psalmist&oacute;w (Rzymian 3:9-10, por. Psalm 14:1-3, 53:2-4), jest dowodem, że doskonale sprawiedliwego człowieka (poza Jehoszua) nie było i nie ma. Nie wolno, więc odczłowieczać tej grupy wierzących &ndash; to tacy sami ludzie, jak my, kt&oacute;rzyśmy uwierzyli w Syna Bożego i uczynili Chrystusa naszym Panem, jedyną Drogą do Boga Ojca.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>Jaki jest cel wspomnienia w tym miejscu Apokalipsy o 144 tysiącach z narodu Izraela.</span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Zapewne celem przypomnienia w tym miejscu Księgi Objawienia o 144 tysiącach, jest przypomnienie dzieciom Bożym, czytelnikom, że monoteistyczny depozyt wiary pochodzi ze Starotestamentowego Izraela:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Słuchajże Izraelu: Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>&rdquo;</span></span><span>&nbsp;(5 Mojżesza 6:4 BG).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Ma to ich utwierdzić, uspokoić i uzmysłowić dzieciom Bożym, że nic w tej kwestii się nie zmieniło, przypomnieć, że &bdquo;</span><span><span style="color: #0000ff;">w ustach ich&nbsp;(czyli, 144 tys. wierzących w Jednego Boga i Jednego Pana)&nbsp;nie znaleziono kłamstwa&rdquo;</span></span><span>&nbsp;i że to odstępczy kości&oacute;ł (rzymsko-katolicki) pr&oacute;buje ich zwieść -&nbsp;<strong>kłamie</strong>, nakłaniając do bałwochwalstwa, głosząc&nbsp;<strong>trzech bog&oacute;w</strong>&nbsp;(tr&oacute;jca, tr&oacute;jjedyny), zwodzi ich oraz siłą nakłania do przyjęcia tej wiary, jako znamienia, co jasno powiedziano w 9 wersecie (także bałwochwalstwa w postaci kłaniania się drewnianym klocom, jak krzyż, posągi i obrazy, itp.), o czym informują nas kolejne wersety, czyli 9-13.&nbsp;</span><span>Wersety te zawierają przestrogę, a w 12 wersecie mamy jasne i czytelne ostrzeżenie:<br />&bdquo;</span><span><span style="color: #0000ff;">Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają&nbsp;<strong>przykazań Bożych i wiary Jezusa</strong>.&rdquo;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Przykazania m&oacute;wią o Jednym Bogu (r&oacute;wnież Chrystusa), ostrzegają przed bałwochwalstwem (r&oacute;wnież w postaci czynienia krzyży, posąg&oacute;w i obraz&oacute;w), natomiast połączenie tych przykazań oraz wiarę Chrystusa znajdujemy tutaj:<br /></span></span><span><span style="color: #0000ff;">&bdquo;A Jezus mu odpowiedział: Najpierwsze ze wszystkich przykazanie jest: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>.&rdquo;</span></span><span>&nbsp;(Marka 12:29 BG).</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Poza tym pierwsi naśladowcy Syna Bożego (apostołowie i niemal cały pierwotny zb&oacute;r, a więc także 144 tysiące) podzielili los Jehoszua. Byli prześladowani przez swych wsp&oacute;łziomk&oacute;w (Dzieje 4:1-13, 18-21, 5:26-41, 7:59-60, 8:1-3) i Rzym pogański.<br /></span><span>Przypomnienie o pierwszych naśladowcach Chrystusa, ma zapewne r&oacute;wnież na celu, zachęcić i pocieszyć cierpiące, prześladowane wierne dzieci Boga, kt&oacute;re na przestrzeni wiek&oacute;w, podobnie jak pierwsi uczniowie Pana zawsze byli w mniejszości, w przeciwieństwie do dominującego fałszywego kościoła rzymskokatolickiego i podobnie, jak w&oacute;wczas w I wieku, tylko niewielu z pośr&oacute;d milion&oacute;w żyd&oacute;w uwierzyło, tak i teraz. Dlatego też, to, że jest ich niewielu nie oznacza, że większość, kt&oacute;ra ich prześladuje (podobnie, jak miało to miejsce w pierwszych wiekach) ma rację, gdyż &bdquo;wąską drogą&rdquo;, poprzez &bdquo;ciasną bramę&rdquo; zawsze podąża tylko mała garstka</span><span>&nbsp;(Łukasza 12:32).<br /></span><span style="color: #3b3b3b; font-weight: 400;"><span>W 13 wersecie tego rozdziału znajdujemy pocieszenie dla tych wszystkich, kt&oacute;rzy musieli przejść przez okrutne prześladowania podczas ciemnych wiek&oacute;w średniowiecza.<br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I usłyszałem głos z nieba m&oacute;wiący: Napisz: Błogosławieni są odtąd umarli, kt&oacute;rzy w Panu umierają. Zaprawdę, m&oacute;wi Duch, odpoczną po pracach swoich; uczynki ich bowiem idą za nimi.&rdquo;&nbsp;</span></span><span><span>(Objawienie 14:9-13).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I widziałem innego anioła, lecącego przez środek nieba, kt&oacute;ry miał ewangelię wieczną, aby ją zwiastować mieszkańcom ziemi i wszystkim narodom, i plemionom, i językom, i ludom, kt&oacute;ry m&oacute;wił donośnym głosem:&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;B&oacute;jcie się Boga i oddajcie mu chwałę, gdyż nadeszła godzina sądu jego, i oddajcie pokłon temu, kt&oacute;ry stworzył niebo i ziemię, i morze, i źr&oacute;dła w&oacute;d.&rdquo;&nbsp;</span></span><span><span>(Objawienie 14:6-7).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W powyższych wersetach w symboliczny spos&oacute;b przedstawiono niezwykle ważne poselstwo, skierowane do mieszkańc&oacute;w całej Ziemi. Poselstwo to jest zwiastowane narodom pogańskim od dni apostolskich, dokładnie od chwili skierowania Ewangelii do pogan (Dzieje 10:1-48, 11:1-18, por. 14:8-18).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Od nawr&oacute;conej &bdquo;Reszty&rdquo; Izraela, rozpoczęło się budowanie Zboru Chrystusowego.&nbsp;</span></span><span>Jehoszua głosił Ewangelię najpierw Żydom (Mateusza 10:4-5, Dzieje 1:8), a&nbsp;Ewangelia przyniosła zbawienie &bdquo;</span><span><span style="color: #0000ff;">Żydowi najprz&oacute;d, potem i Greczynowi</span></span><span>&rdquo; (Rzymian 1:16 BG).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>U proroka Izajasza w rozdziale 42, wersetach od 1 do 4 zapowiedziano, że gdy przyjdzie Mesjasz,&nbsp;</span><span><span style="color: #0000ff;">&bdquo;sąd narodom wyda&rdquo;</span></span><span>&nbsp;(BG), &bdquo;</span><span><span style="color: #0000ff;">ludom ogłosi prawo</span></span><span>&rdquo;.<br />Następnie dowiadujemy się, że&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi</span></span><span>&rdquo; (Jana 5:22).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Podczas zwiastowania Ewangelii Jehoszua najpierw oświadcza, że &bdquo;nie przyszedł, aby sądzić świat, lecz aby świat zbawić&rdquo; (Jana 3:17, 12:47), a potem wyjaśnia, że w czasie Łaski Ojciec nikogo nie sądzi (Jana 5:22), i że nie czyni tego także On sam (Jan 12:47).&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Natomiast ludzie sądzą się sami na podstawie swojego stosunku do Ewangelii:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- ci, kt&oacute;rzy przyjmują Ewangelię, &bdquo;przechodzą ze śmierci do życia&rdquo; (Jana 5:24),<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- ci, kt&oacute;rzy ją odrzucają, skazują się na śmierć (Jana 12:48).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jak odbywa się ten sąd, Jehoszua opisał w innej Swej wypowiedzi:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy,&nbsp;<strong>już jest osądzony</strong>&nbsp;dlatego, że nie uwierzył w imię&nbsp;<strong>jednorodzonego Syna Bożego</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;A na tym polega sąd, że światłość przyszła na świat, lecz ludzie bardziej umiłowali ciemność, bo ich uczynki były złe.&rdquo;</span></span><span>&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>(Jana 3:18-20).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>I właśnie, dlatego &bdquo;anioł&rdquo; niosący Ewangelię Zbawienia, r&oacute;wnocześnie ogłasza nastanie &bdquo;godziny sądu Bożego&rdquo;, kt&oacute;ra cały czas trwa!</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span>&bdquo;</span><span><span style="color: #0000ff;">Sto czterdzieści cztery tysiące</span></span><span>&rdquo; to ci, kt&oacute;rzy jako pierwsi w wyniku &bdquo;Sądu Ewangelii&rdquo; zostali uznani za godnych Wieczności. Od nich - i przez nich &ndash; &bdquo;Sąd Ewangelii&rdquo; został ogłoszony całemu światu, wszystkim narodom pogańskim. Obyśmy i my, podobnie jak oni, osądzili się do życia wiecznego.<br /></span><span><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam wam, kto słucha słowa mego i wierzy temu, kt&oacute;ry mnie posłał, ma żywot wieczny i nie stanie przed sądem, lecz przeszedł ze śmierci do żywota.&rdquo;&nbsp;</span></span><span>(Jana 5:24).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A drugi anioł szedł za nim i m&oacute;wił: Upadł, upadł wielki Babilon, kt&oacute;ry napoił wszystkie narody winem szaleńczej rozpusty.&rdquo;&nbsp;</span></span><span><span>(14:8).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span>Jest to zapowiedź wydarzeń przyszłych, wyrażona w czasie przeszłym,&nbsp;gdyż i tak&nbsp;każde słowo Boga urzeczywistnia się z niesamowitą precyzją&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;tak jest z moim słowem, kt&oacute;re wychodzi z moich ust:&nbsp;Nie wraca do mnie&nbsp;puste, lecz wykonuje moją wolę i spełnia pomyślnie to, z czym je wysłałem.&rdquo;</span></span><span>&nbsp;(Izajasza 55:11).<br /></span><span><span><br />Jest to&nbsp;zapowiedź tego, co nastąpi za &bdquo;chwilę&rdquo;, czyli końca teokracji papiestwa &ndash; końca okresu 1260 lat, kt&oacute;ry upłynął w 1793 roku.<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Potwierdzenie tego znajdujemy w Starym Testamencie, kiedy prorok Izajasz dopiero ZAPOWIADAŁ upadek starożytnego Babilonu, a użył czasu przeszłego &ndash; dokonanego:<br /></span></span><span><span style="color: #0000ff;">&bdquo;I oto tu nadchodzi oddział jeźdźc&oacute;w, zaprzęgi konne. I odezwał się głos:&nbsp;<strong>Upadł, upadł Babilon&nbsp;</strong>i wszystkie posągi jego bog&oacute;w potrzaskane na ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;O, ludu ty m&oacute;j, wymł&oacute;cony i podeptany na klepisku! Co usłyszałem od Pana Zastęp&oacute;w, Boga izraelskiego, to wam zwiastowałem.&rdquo;</span></span><span>&nbsp;(Izajasza 21:9-10).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span>(Objawienie 14:14-19).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>Syn człowieczy, to określenie jest stosowane w Biblii do Chrystusa, kt&oacute;ry jest Kr&oacute;lem (korona na głowie) wykonującym wolę (władzę i sąd) Boga Ojca&nbsp;</span><span>(Mateusza 8:20, 9:6, 10:23, 11:19, 12:8,32,40, 13:37, Daniela 7:13, Objawienie 1:13).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W tym wypadku winogrona oznaczają dojrzały do osądzenia grzech i ludzi.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jest to aluzja do końca 1260 lat dominacji i rząd&oacute;w bestii - zainicjowanych przez wybuch Rewolucji Francuskiej.<br />&nbsp;Podobne wypowiedzi znajdujemy w Starym Testamencie:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Albowiem tak m&oacute;wi Pan Zastęp&oacute;w, B&oacute;g Izraela: C&oacute;rka babilońska jest jak klepisko w czasie, gdy się je ubija; już wkr&oacute;tce, a przyjdzie dla niej czas żniwa.&rdquo;</span></span><span>&nbsp;(Jeremiasza 51:33).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Podobne wyrażenia znajdujemy skierowane do odstępczego Izraela:<br /></span></span><span><span style="color: #0000ff;">&bdquo;W domu Izraela widziałem okropne rzeczy: Tam Efraim oddał się wszeteczeństwu, Izrael się splugawił. (11) Także dla ciebie, Judo, przygotowane jest żniwo.&rdquo;&nbsp;</span></span><span><span>(Ozeasza 6:10-11).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span>(Zobacz Amosa 8:1-2,&nbsp;<span style="color: #000000;">Izajasza 17:4-5,&nbsp;(Abdiasza 1:4-6).).<br /><br />Wyciskanie soku z winogron jest obrazem realizowania się gniewu Bożego (Izajasza 63:2-4).<br />Ogień to r&oacute;wnież symbol towarzyszy sądowi Bożemu&nbsp;(Judy 4:7).<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">I deptano tłocznię poza miastem, i popłynęła z tłoczni krew, aż dosięgła wędzideł końskich na przestrzeni tysiąca sześciuset stadi&oacute;w.&rdquo;&nbsp;</span><span>(14:20).<br /><br /></span>Kolejna niezwykle precyzyjna wskaz&oacute;wka, m&oacute;wiąca nam, kogo dotkną plagi Boga, opisane w 16 rozdziale Księgi Objawienia.<br />&bdquo;<span style="color: #0000ff;">Stadion</span>&rdquo; to około 200 metr&oacute;w (długości wahają się pomiędzy 174 &ndash; 210&nbsp;metr&oacute;w).</span></span></p>
<p><span><br />W tekście chodzi zatem o odległość około 320 km - mniej więcej taka też odległość dzieliła najdalej wysunięty punkt p&oacute;łnocnego&nbsp;</span><strong><span>Państwa Kościelnego</span></strong><span>&nbsp;(Patrimonium Sancti Petri)&nbsp;od południowego punktu leżącego pod Rzymem &ndash; państwo znajdowało się na terenie obecnych środkowych Włoch i istniało w okresie od 756 do 1870 roku (zajęcie Rzymu po zjednoczeniu Italii), było rządzone przez papieży, jako świeckich monarch&oacute;w. Pozostałością jest Watykan.</span></p>
<p></p>
<p><img src="pics/49_1.png" alt="49_1" class="inline"/></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=49" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=49</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883810&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z854d4681a3z</p>
</div>
</body>
