<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Życie, śmierć, zmartwychwstanie (część 1)</title>

<meta name="description" content="Życie, śmierć, zmartwychwstanie (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Życie, śmierć, zmartwychwstanie (część 1)" />
<meta property="og:description" content="Życie, śmierć, zmartwychwstanie (część 1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Życie, śmierć, zmartwychwstanie (część 1)</h1>
</div>


  <p><span style="color: #0000ff;"><br /></span><strong><span>Czym jest życie?</span></strong></p>
<p><span style="color: #0000ff;"><br />&bdquo;Ukształtował Pan B&oacute;g człowieka z prochu ziemi i<span>&nbsp;</span><strong>tchnął</strong><span>&nbsp;</span>w nozdrza jego<span>&nbsp;</span><strong>dech życia</strong>. Wtedy stał się człowiek istotą żywą&rdquo;</span><span>&nbsp;(1 M&oacute;j.2:7).<br /><br /></span></p>
<p><span>Biblia nie m&oacute;wi, że Adam otrzymał jeszcze coś dodatkowego, jakiś trzeci element, jak dusza. Otrzymał ciało i ducha życia. Jak czytamy w oryginale hebrajskim, Adam stał się dosłownie:&nbsp;<strong>nephesz haja</strong>, czyli&nbsp;<strong>duszą żyjącą</strong>. Zwr&oacute;ćcie uwagę, że człowiek w&oacute;wczas&nbsp;<strong>stał się&nbsp;</strong>duszą żyjącą<strong>,&nbsp;</strong>a nie, że<strong>&nbsp;dostał duszę.&nbsp;</strong>B&oacute;g tchnął w martwe ciało Swego ożywczego ducha i stał się istotą żywą i tyle.<br /></span></p>
<p><span><span style="color: #0000ff;"><br />&bdquo;&hellip;Zaprawdę, tylko tchnieniem jest każdy człowiek.&rdquo;</span></span><span>&nbsp;(Ps.39:12).</span><span>&nbsp;</span></p>
<p><span><br />Ten sam dech/tchnienie życia mają zwierzęta:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Bo los syn&oacute;w ludzkich jest taki, jak los zwierząt, jednaki jest los obojga. Jak one umierają, tak umierają tamci; i wszyscy mają<span>&nbsp;</span><strong>to samo tchnienie</strong>. Człowiek nie ma żadnej przewagi nad zwierzęciem. Bo wszystko jest marnością. (20) Wszystko idzie na jedno miejsce; wszystko powstało z prochu i wszystko znowu w proch się obraca.&rdquo;</span><span>&nbsp;(Koh.3:19-20).<br /></span></p>
<p><span><br /></span><strong><span>Czym jest śmierć?</span></strong></p>
<p><span><br />To po prostu odwrotny proces:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Wr&oacute;ci się proch do ziemi, tak jak nią był, a duch powr&oacute;ci do Boga, kt&oacute;ry go dał.&rdquo;</span><span>&nbsp;(Koh.12:7).<br /></span></p>
<p><span style="color: #0000ff;"><br />&bdquo;Gdy opuszcza go duch, wraca do prochu swego&rdquo;</span><span>&nbsp;(Ps.146:4).<br /></span></p>
<p><span><br />Według Słowa Bożego duchem, kt&oacute;ry wraca do Boga &mdash; z chwilą śmierci człowieka &mdash; jest dech życia, jaki B&oacute;g tchnął w człowieka. Jest to owo &bdquo;tchnienie życia&rdquo;.</span></p>
<p><span>To tchnienie wr&oacute;ciło do Boga na trzy dni z ciała</span><span><span>&nbsp;</span>Jehoszua:<br /></span><span style="color: #0000ff;">&bdquo;<span>A Jezus, zawoławszy wielkim głosem, rzekł: Ojcze, w ręce twoje polecam&nbsp;<strong>duch</strong><strong>a mego</strong>. I powiedziawszy to, skonał.</span><span>&nbsp;</span></span><span>(Łuk.23:46).<br /></span></p>
<p><span><br />Co więc wraca do Boga? Dusza czy duch? Biblia wyraźnie m&oacute;wi, że duch. Potwierdza to r&oacute;wnież apostoł Jakub, kt&oacute;ry powiada, że<br /></span><span style="color: #0000ff;">&bdquo;ciało bez ducha jest martwe&rdquo;</span><span>&nbsp;(Jak. 2:26).</span></p>
<p><span>&nbsp;<br /></span><strong><span>Czym jest dusza?</span></strong></p>
<p><span><br />Dusza = życie, połączenie ciała i ożywczego ducha i nic ponad to.&nbsp;</span><span>Nie ma nieśmiertelnej duszy.</span></p>
<p><span style="color: #0000ff;">&bdquo;Dusza, kt&oacute;ra grzeszy, ta umrze.&rdquo;</span><span>&nbsp;(Ez.12:4).<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Albowiem zapłatą za grzech jest śmierć&rdquo;</span><span>&nbsp;(Rz.6:23).<br /></span></p>
<p><span><br /></span><strong><span>Co się dzieje po śmierci?</span></strong></p>
<p><span style="color: #0000ff;"><br />&bdquo;Gdy opuszcza go duch, wraca do prochu swego;<span>&nbsp;</span><strong>W tymże dniu giną wszystkie zamysły jego</strong>.&rdquo; (</span><span>Ps.146:4).<br /></span></p>
<p><span style="color: #0000ff;"><br />&bdquo;W krainie umarłych, do kt&oacute;rej idziesz, nie ma ani działania, ani zamysł&oacute;w, ani poznania, ani mądrości&rdquo;</span><span>&nbsp;(Koh.9:10).<br /></span></p>
<p><span><br />Potwierdzenie tego znajdujemy na przykład w Hioba 7:9-10; Hioba 14:10-12; Koheleta 9:5-6,10.</span></p>
<p><span>&nbsp;</span></p>
<p><span>Sam Pan nie m&oacute;wił o natychmiastowej nagrodzie po śmierci. Przeciwnie, do jednego z przedniejszych faryzeusz&oacute;w powiedział:<br /></span><span style="color: #0000ff;">&bdquo;Odpłatę będziesz miał przy zmartwychwstaniu sprawiedliwych&rdquo;</span><span>&nbsp;(Łuk. 14:14).<br /><br />Wtedy to dopiero wielu &bdquo;</span><span style="color: #0000ff;">zasiądzie do stołu z Abrahamem i z Izaakiem, i z Jakubem&rdquo;</span><span>&nbsp;(Mat. 8:11), a nie wcześniej.<br /><br />Jehoszua kładł, więc nacisk na zmartwychwstanie, a nie na jakąś pośrednią formę życia po śmierci. Nie ma reinkarnacji, wyższych stan&oacute;w świadomości, nirwany, wędr&oacute;wki dusz, tuneli ze światełkami, życiu po śmierci lub, &ndash; jak kto woli &ndash; życia po życiu, czy drugiej szansy.<br /><br />Nie potrzeba żadnych baśni i mistycyzm&oacute;w, hinduizm&oacute;w i filozofii New Age, gdyż Ten, kt&oacute;ry stworzył wszystko, jasno nam powiedział w Swoim Słowie, &bdquo;jak się rzeczy mają&rdquo;, abyśmy nie błądzili za marnościami, dając się zwodzić swojemu rozumowi, fałszywym nauczycielom i szatanowi.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>R&oacute;wnież dla Pawła nie istniała żadna alternatywa poza zmartwychwstaniem. Dawał temu wyraz raz za razem. I dlatego też&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>gdy usłyszeli o zmartwychwstaniu, jedni&nbsp;<strong>naśmiewali</strong>&nbsp;<strong>się</strong>, drudzy zaś m&oacute;wili: O tym będziemy cię słuchali innym razem</span>&rdquo;</span><span>&nbsp;(Dz.17:32).<br /><br /></span><span>Irytowała ich, bowiem idea zmartwychwstania. Najwidoczniej uważali, że ich koncepcja rozumowo &ndash; baśniowa nieśmiertelności duszy &ndash; jest rozsądniejsza.<br /></span></p>
<p><span>Czy dzisiaj brakuje podobnych naśmiewc&oacute;w? Odpowiedzcie sobie sami&hellip;<br /></span></p>
<p>&nbsp;</p>
<p><span>Śmierć jest przyr&oacute;wnana do snu:</span></p>
<p><span style="color: #0000ff;">&bdquo;Łazarz, nasz przyjaciel,<span>&nbsp;</span><strong>zasnął</strong>; ale idę zbudzić go ze<span>&nbsp;</span><strong>snu</strong>. (14) Wtedy to rzekł im Jezus wyraźnie:<span>&nbsp;</span><strong>Łazarz umarł</strong>,&rdquo;</span><span>&nbsp;(Jana 11:11, 14).<br /><br /></span></p>
<p><span style="color: #0000ff;">&bdquo;A nie chcemy, bracia, abyście byli w niepewności co do tych, kt&oacute;rzy<span>&nbsp;</span><strong>zasnęli</strong>, abyście się nie smucili&rdquo;</span><span>&nbsp;(1 Tes.4:13).<br /></span></p>
<p><span><br />Apostoł Paweł, doskonale rozumiał, że śmierć jest brakiem jakiejkolwiek świadomości, w tym upływającego czasu, dlatego zdawał sobie sprawę, że jak zamknie oczy, to za sekundę je otworzy i będzie u boku powracającego Chrystusa, dlatego m&oacute;gł napisać:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Albowiem dla mnie życiem jest Chrystus, a&nbsp;<strong>śmierć&nbsp;zyskiem</strong>.&nbsp;</span><span>(22)</span><span>&nbsp;A jeśli życie w ciele umożliwi mi owocną pracę, to nie wiem, co wybrać.&nbsp;</span><span>(23)</span><span>&nbsp;Albowiem jedno i drugie mnie pociąga: pragnę rozstać się z życiem i być z Chrystusem, bo to daleko lepiej&rdquo;</span></span><span>&nbsp;(Fil.1:21).<br /><br /></span></p>
<p><span>Czy ciebie r&oacute;wnież uwolnił Syn, ze strachu przed śmiercią? Czy możesz powt&oacute;rzyć za Pawłem, czy może nadal ciebie ktoś zwodzi, życiem po śmierci, błędnie przetłumaczonym słowem "piekło", czy drugim życiem?<br /><br /></span></p>
<p><span>A może jeszcze nie oddałeś się całkowicie w posłuszeństwo Chrystusowi i się obawiasz śmierci, wiedząc, że twym udziałem może być tylko ta doczesna tułaczka na ziemskim padole? Znasz Drogę życia, dlaczego nie miałbyś nią p&oacute;jść, po co słuchać ludzi i ginąć?<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Pamiętajmy r&oacute;wnież o ostrzeżeniu Bożym:<br /></span><span style="color: #0000ff;">&bdquo;Niech nie znajdzie się u ciebie taki, (11) ani zaklinacz, ani wywoływacz duch&oacute;w, ani znachor, ani<span>&nbsp;</span><strong>wzywający zmarłych</strong>; (12) gdyż obrzydliwością dla Pana jest każdy, kto to czyni&rdquo;<br /></span><span>(5 M&oacute;j.18:10).<br /></span></p>
<p><span><br />Oraz<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Kto zaś zwr&oacute;ci się do wywoływaczy duch&oacute;w i do wr&oacute;żbit&oacute;w, by naśladować ich w cudzoł&oacute;stwie, to zwr&oacute;cę swoje oblicze przeciwko takiemu i wytracę go spośr&oacute;d jego ludu. (27) A jeżeli mężczyzna albo kobieta będą wywoływać duchy lub wr&oacute;żyć, to poniosą śmierć.&rdquo;</span><span>&nbsp;(3 M&oacute;j.20:6, 27).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Podstawową przyczyną tego zakazu jest fakt, że to, co zwykło się określać jako "kontakt z umarłym", w istocie jest kontaktem ze złymi, demonicznymi mocami, kt&oacute;re udają ludzi umarłych! To rzeczywistość, z kt&oacute;rej mn&oacute;stwo szczerych ludzi nie zdaje sobie sprawy.<br /></span></p>
<p><span>Natomiast ten, kt&oacute;ry w ogrodzie Eden oszukał i zwi&oacute;dł naszych prarodzic&oacute;w, zapewniając ich:&nbsp;</span><span style="color: #0000ff;">"Na pewno nie umrzecie"</span><span>&nbsp;(1 M&oacute;j. 3:4), z pomocą spirytyst&oacute;w, medi&oacute;w, r&oacute;żnych ruch&oacute;w i przede wszystkim&nbsp;<strong>kościoła katolickiego</strong>, kt&oacute;ry jest szczeg&oacute;lnym narzędziem szatana, nadal podtrzymuje swe pierwsze kłamstwo!<br /></span></p>
<p><span>Czy ty też pozwalasz się okłamywać i łamiesz Boży zakaz?<br />Czy ktoś tobie radzi byś się modlił za zmarłymi, do zmarłych?<br />Jeżeli tak to odpowiedz sobie komu faktycznie służą takie osoby i dokąd ciebie to zaprowadzi?<br /><br />Diabeł&nbsp;posługuje się r&oacute;wnież wieloma innymi ugrupowaniami religijnymi, na pierwszy rzut oka niepozornymi,&nbsp;dla przykładu przyjrzyjmy się nauce świadk&oacute;w Jehowy.</span></p>
<p><span><br />Styczniowe &bdquo;Przebudźcie się&rdquo; z 2010 r. w artykule pt.&nbsp;&bdquo;Czym jest Dzień Sądu?&rdquo;&nbsp;(str. 10 i 11).</span></p>
<p><span><br />Co "ciało kierownicze" obiecuje swoim wyznawcom?&nbsp;</span><span style="color: #0000ff;">&bdquo;Na pewno nie umrzecie&rdquo;<span>&nbsp;</span></span><span>&ndash; czyje to są słowa?</span></p>
<p><span>Przyjrzyjmy się przebiegłości tego kłamstwa i jak zostało ono opowiedziane wyznawcom.<br /></span></p>
<p><span>&bdquo;Niewolnik&rdquo;, pisze:<br /></span></p>
<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><em><span style="color: #993300;">&bdquo;czy podstawą do osądu zmartwychwstałych będzie ich postępowanie przed śmiercią?<span>&nbsp;</span><strong>Nie</strong>. Biblia uczy, że &bdquo;kto umarł, został uwolniony od swego grzechu&rdquo; (Rzymian 6:7). A zatem zmartwychwzbudzeni &ndash; podobnie jak ocaleni z zagłady obecnego systemu &ndash; będą sądzeni &bdquo;według swych uczynk&oacute;w&rdquo;, czyli postępowania w czasie Dnia Sądu</span></em><span>&rdquo;.<br /></span></p>
<p><span><br />Chyba każdy przyzna, że jest to najzwyklejsza herezja! &bdquo;Niewolnik&rdquo; m&oacute;wi: grzeszcie, łamcie przykazania, nie musicie wierzyć, nie musicie szanować Boga, rodzic&oacute;w, bliźnich, możecie popełniać przestępstwa &ndash; i &hellip; &bdquo;NA PEWNO NIE UMRZECIE&rdquo;. BĘDZIE DRUGA SZANSA.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>To co napisał &bdquo;niewolnik&rdquo; &ndash; pokazuje jego prawdziwą twarz, twarz Bożego wroga&nbsp;</span><span>i przeciwnika Bożych Dzieci, kłamcę zwodzącego ludzi odwiecznym kłamstwem:&nbsp;</span><span style="color: #0000ff;">&bdquo;Na pewno nie umrzecie&rdquo;</span><span>&hellip;<br /></span></p>
<p><strong><span><br /></span></strong><strong><span>Zmartwychwstanie (fizyczne).</span></strong></p>
<p><strong><span><br />Na początek</span></strong><span>&nbsp;</span><span style="color: #0000ff;">&bdquo;jakże mogą m&oacute;wić niekt&oacute;rzy między wami, że zmartwychwstania nie ma?<span>&nbsp;</span></span><span style="color: #0000ff;">(16) Jeśli bowiem umarli nie bywają wzbudzeni, to i Chrystus nie został wzbudzony; (17) a jeśli Chrystus nie został wzbudzony, daremna jest wiara wasza; jesteście jeszcze w swoich grzechach.&rdquo;</span><span>&nbsp;(1 Kor.15:12, 16-17).<br /></span></p>
<p><span><br /></span><strong><span>Dlatego wierzymy</span></strong></p>
<p><span style="color: #0000ff;">&bdquo;A B&oacute;g i Pana wskrzesił, i nas wskrzesi przez moc swoją.&rdquo;</span><span>&nbsp;(1 Kor.6:14).<br /><br /></span></p>
<p><span style="color: #0000ff;">&bdquo;A nie chcemy, bracia, abyście byli w niepewności co do tych, kt&oacute;rzy zasnęli, abyście się nie smucili jak drudzy, kt&oacute;rzy nie mają nadziei. (14) Albowiem jak wierzymy, że Jezus umarł i zmartwychwstał, tak też wierzymy, że B&oacute;g przez Jezusa przywiedzie z nim tych, kt&oacute;rzy zasnęli.&rdquo;<span>&nbsp;</span></span><span>(1 Tes.4:13).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Wiemy, że&nbsp;<strong>to dopiero nastąpi</strong>&nbsp;w<strong>&nbsp;</strong>momencie drugiego przyjścia Chrystusa:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Albowiem jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy zostaną ożywieni. (23) A każdy w swoim porządku: jako pierwszy Chrystus, potem ci, kt&oacute;rzy są Chrystusowi<span>&nbsp;</span><strong>w czasie jego przyjścia</strong>, (24)<span>&nbsp;</span><strong>potem nastanie koniec</strong>, gdy odda władzę kr&oacute;lewską Bogu Ojcu, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc. (25) Bo On musi kr&oacute;lować, dop&oacute;ki nie położy wszystkich nieprzyjaci&oacute;ł pod stopy swoje. (26) A jako ostatni wr&oacute;g zniszczona będzie śmierć.&rdquo;</span><span>&nbsp;(1 Kor.15:22-26).<br /></span></p>
<p><strong><span><br />Kiedy dokładnie to nastąpi?<br /><br /></span></strong><span><span style="color: #0000ff;">&bdquo;Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn, tylko Ojciec. Baczcie, czuwajcie; nie wiecie bowiem, kiedy ten czas nastanie.&rdquo;</span></span><span>&nbsp;(Mar.13:32-33).<br /></span><span><br />Lecz pojawiło się wielu fałszywych prorok&oacute;w, kt&oacute;rzy wiedzą&hellip;<br /></span><span>Dla przykładu świadkowie Jehowy, kt&oacute;rzy zapowiadali nadejście Pana i &bdquo;koniec świata&rdquo;, wyznaczając r&oacute;żne daty już kilkakrotnie (1914, 1918, 1925, 1975 i &bdquo;nie przeminie to pokolenie 1914), choć nawet Syn Boży nie zna dnia i godziny, oni znają, czyż nie jest to dobitne świadectwo, kto jest ich panem.<br />Bo co tam Syn, nasz niewolnik wie lepiej i więcej&hellip;&nbsp;</span><span>&nbsp;<br /></span></p>
<p><span>Dzięki fałszywym proroctwom i zapowiedziom końca świata sami o sobie, dają świadectwo, gdyż jak piszą:&nbsp;</span><span style="color: #993300;">"Prorokują oni gdyż<span>&nbsp;</span><strong>występują w imieniu Boga</strong></span><span style="color: #0000ff;">&rdquo; (</span><span>Strażnica nr 8 z 1972, s.24).<br /></span></p>
<p><span>A przecież B&oacute;g powiedział:<br /></span><span style="color: #0000ff;">&bdquo;Wszakże prorok, kt&oacute;ry ośmieli się m&oacute;wić w moim imieniu słowo, kt&oacute;rego mu nie nakazałem m&oacute;wić, albo kt&oacute;ry będzie przemawiał w imieniu innych bog&oacute;w<strong>, taki prorok poniesie śmierć</strong>. A jeśli powiesz w swoim sercu: Po czym poznamy słowo, kt&oacute;rego Pan nie wypowiedział?<span>&nbsp;</span><strong>Jeżeli słowo, kt&oacute;re wypowiedział prorok nie w imieniu Pana, nie spełni się i nie nastąpi, jest ono słowem, kt&oacute;rego Pan nie wypowiedział, lecz w zuchwalstwie wypowiedział je prorok</strong>; więc nie b&oacute;j się go.&rdquo;<br /></span><span>(5 Mojż. 18:2-22).<br /><br /></span></p>
<p><span>Pouczenie Chrystusa jest bardzo aktualne na dzień dzisiejszy, w kt&oacute;rym coraz częściej słyszymy jak sekty głoszą szybkie nastanie końca świata:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Baczcie, by nie dać się zmylić. Wielu bowiem przyjdzie w imieniu moim, m&oacute;wiąc: Ja jestem, i:<span>&nbsp;</span><strong>Czas się przybliżył. Nie idźcie za nimi</strong>&rdquo;<span>&nbsp;</span></span><span>(Łuk. 21:8).<br /></span></p>
<p><span><br />Nakazał nam&nbsp;<strong>wszystkim</strong>&nbsp;czuwać, aż do Jego przyjścia!</span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Baczcie, czuwajcie; nie&nbsp;<strong>wiecie bowiem, kiedy ten czas nastanie</strong>.&nbsp;</span><span>(34)</span><span>&nbsp;Jest to tak, jak u człowieka, kt&oacute;ry odjechał, zostawił dom sw&oacute;j, dał władzę sługom swoim, każdemu wyznaczył jego zadanie, a odźwiernemu nakazał, aby czuwał</span></span><span>.&nbsp;</span><span><span style="color: #0000ff;">(35)</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">Czuwajcie więc, bo nie wiecie, kiedy pan domu przyjdzie: czy wieczorem, czy o p&oacute;łnocy, czy gdy kur zapieje, czy rankiem.&nbsp;</span></span><span><span style="color: #0000ff;">(36)</span></span><span><span style="color: #0000ff;">&nbsp;Aby gdy przyjdzie, nie zastał was śpiącymi.&nbsp;</span></span><span><span style="color: #0000ff;">(37)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>To, co wam m&oacute;wię, m&oacute;wię wszystkim: Czuwajcie!&rdquo;</strong>&nbsp;</span></span><span><span>(Marka 13:35-37).<br /></span></span><span>&nbsp;</span></p>
<p><span>Apostoł Paweł r&oacute;wnież przestrzegał:</span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Co się zaś tyczy przyjścia Pana naszego Jezusa Chrystusa i spotkania naszego z nim, prosimy was, bracia,&nbsp;</span><span>(2)</span><span>&nbsp;<strong>abyście nie tak szybko dali się zbałamucić i nastraszyć</strong>, czy to przez jakieś wyrocznie, czy przez mowę, czy przez list, rzekomo przez nas pisany,&nbsp;<strong>jakoby już nastał dzień Pański.</strong>&nbsp;</span><span>(3)</span><span>&nbsp;Niechaj was nikt w żaden spos&oacute;b nie zwodzi&rdquo;</span></span><span>&nbsp;(2 Tes.2:1-3).<br /></span><span><br />Jak to ostrzeżenie ma się chociażby do głoszonego kłamstwa śJ, jakoby dzień pański już nadszedł w 1914 roku?</span><span>&nbsp;<br /></span><span>Oj ślepi i głusi, niewolnicy niewolnika&hellip;<br />Czy nie słyszycie jak was Ojciec w swym Słowie ostrzega?<br /></span><span><br />Życzę każdemu z was, aby swoją wiarę budował wyłącznie na nieomylnym autorytecie Słowa Bożego i odnalazł jedyną prawdziwą drogę do Boga, kt&oacute;rą jest jedyny Pan i Nauczyciel, Syn Boży - Jehoszua, kt&oacute;ry jest naszą mądrością, a nie żadna organizacja, czy człowiek.</span><span>&nbsp;</span><span>&nbsp;<br /></span><strong><span><br />Jak powr&oacute;ci nasz Pan?</span></strong></p>
<p><span style="color: #0000ff;"><br />&bdquo;Mężowie galilejscy, czemu stoicie, patrząc w niebo? Ten Jezus, kt&oacute;ry od was został wzięty w g&oacute;rę do nieba<strong>, tak przyjdzie, jak go widzieliście idącego do nieba</strong>.&rdquo;</span><span>&nbsp;(Dz.1:11).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Powstaną bowiem fałszywi mesjasze i fałszywi prorocy&hellip;</span><span>(25)</span><span>&nbsp;Oto przepowiedziałem wam.&nbsp;</span><span>(26)</span><span>&nbsp;Gdyby więc wam powiedzieli: Oto jest na pustyni - nie wychodźcie; oto jest w kryj&oacute;wce -&nbsp;<strong>nie wierzcie</strong>.&nbsp;</span><span>(27)</span><span>&nbsp;Gdyż&nbsp;<strong>jak</strong>&nbsp;<strong>błyskawica</strong>&nbsp;pojawia się&nbsp;<strong>od wschodu i jaśnieje aż na zach&oacute;d</strong>, tak będzie&nbsp;<strong>z przyjściem Syna Człowieczego</strong>.&rdquo;</span></span><span>&nbsp;(Mat.24:24-27).<br /><br /></span></p>
<p><span>Czy jest tu gdzieś mowa o&nbsp;<strong>niewidzialnym</strong>&nbsp;powrocie i w dodatku w roku 1914? Czy jest powiedziane&nbsp;<strong>NIE WIERZCIE!!!</strong><br /><br />Weźcie maści na oczy od Pana i patrzcie&hellip;<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>I pamiętajmy, że przed pierwszym przyjściem Jehoszua, ani zanim przyjdzie po raz drugi:</span></p>
<p><span style="color: #0000ff;">&bdquo;A nikt nie wstąpił do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba, Syn Człowieczy&rdquo;</span><span>&nbsp;(Jana 3:13).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Chociaż, bywało, że wracał dech życia do martwych ludzi, zar&oacute;wno przed przyjściem Mesjasza, jak i za czas&oacute;w działalności apostoł&oacute;w, udokumentowanych w Piśmie Świętym było ich siedem. Dwa miały miejsce przed przyjściem Jehoszua na ziemię (1 Kr&oacute;l. 17:21-23, 2 Kr&oacute;l. 13:21), trzech kolejnych dokonał osobiście nasz Mistrz (Mat. 9:24-25, Łuk. 7:10-15, Jana 11:41-44) i dwa ostatnie przez ręce Apostoła Piotra (Dz. 9:40) oraz Apostoła Pawła (Dz.Ap. 20:9-12).<br /></span></p>
<p><span>Jednak było to jedynie przywr&oacute;cenie do życia, w tej samej cielesnej i śmiertelnej postaci, jaką te osoby miały przed śmiercią:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Kobiety otrzymały z powrotem swoich zmarłych przez wskrzeszenie; inni zaś zostali zamęczeni na śmierć, nie przyjąwszy uwolnienia, aby dostąpić<span>&nbsp;</span><strong>lepszego zmartwychwstania</strong>. (39) A wszyscy ci, choć dla swej wiary zdobyli chlubne świadectwo, nie otrzymali tego, co głosiła obietnica, (40) ponieważ B&oacute;g przewidział ze względu na nas coś lepszego, mianowicie, aby oni nie osiągnęli celu bez nas.&rdquo;<span>&nbsp;</span></span><span>(Heb. 11:35, 39-40).<br /><br /></span><span>Lecz, te wskrzeszenia nie były tym, co głosi obietnica i choć&nbsp;&bdquo;w</span><span style="color: #0000ff;">szyscy<span>&nbsp;</span>oni poumierali w wierze, nie otrzymawszy tego, co głosiły obietnice&rdquo;<span>&nbsp;</span></span><span>(w.13), czyli lepszym zmartwychwstaniem &ndash; wieczne życie u boku Ojca i Syna (była to zaledwie namiastka mocy i dobroci Bożej), gdyż ta wspaniała jedna nadzieja, cudowna obietnica, kt&oacute;ra jest identyczna dla wszystkich dzieci Bożych ze wszystkich epok, ziści się w momencie drugiego przyjścia Pana:<br /></span><span style="color: #0000ff;">&bdquo;A to wam m&oacute;wimy na podstawie Słowa Pana, że my, kt&oacute;rzy pozostaniemy przy życiu aż do przyjścia Pana, nie wyprzedzimy tych, kt&oacute;rzy zasnęli. (16) Gdyż sam Pan na dany rozkaz, na głos archanioła i trąby Bożej zstąpi z nieba; wtedy najpierw powstaną ci, kt&oacute;rzy umarli w Chrystusie, (17) potem my, kt&oacute;rzy pozostaniemy przy życiu, razem z nimi porwani będziemy w obłokach w powietrze, na spotkanie Pana; i tak zawsze będziemy z Panem.&rdquo;</span><span>&nbsp;</span><span>(1 Tes.4:15-17).<br /></span><span><br />Poza tym jest napisane, że Chrystus, jako pierwszy powstał &bdquo;prawdziwie&rdquo; z martwych:<br /></span><span style="color: #0000ff;">&bdquo;<span>to jest, że Chrystus musi cierpieć, że On jako&nbsp;<strong>pierwszy, kt&oacute;ry powstał z martwych</strong>, będzie zwiastował światłość ludowi i poganom.&rdquo;</span></span><span>&nbsp;(Dz.26:23).</span><span><br /><br />Dlatego też nielogiczne jest uzasadnianie niekt&oacute;rych os&oacute;b, że zmartwychwstanie będzie powrotem do naszych ziemskich ciał, podobnie jak to miało miejsce w przypadku Łazarza lub innych, gdyż jak widzimy przywr&oacute;cenie Łazarza i innych do życia nie jest w og&oacute;le rozpatrywane w kontekście &bdquo;prawdziwego-lepszego zmartwychwstania&rdquo; - owszem będzie powr&oacute;t do naszych ciał, ale nie do ziemskich, a przemienionych, uwielbionych, "niebieskich"...<br /></span><span style="color: #0000ff;">&bdquo;W<span>&nbsp;Chrystusie wszyscy zostaną ożywieni.&nbsp;</span><span>(23)</span><span>&nbsp;A każdy w swoim porządku<strong>: jako&nbsp;pierwszy</strong>&nbsp;<strong>Chrystus, potem ci</strong>, kt&oacute;rzy są Chrystusowi&nbsp;<strong>w czasie jego przyjścia</strong>&rdquo;&nbsp;</span></span><span>(1 Kor.15:22-23).</span><span>&nbsp;<br /></span></p>
<p><span>W&oacute;wczas, nie tylko wr&oacute;ci do nas dech życia, lecz przyobleczemy się w nieśmiertelność:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;To, co skażone, przyoblecze się w to, co nieskażone, i to, co śmiertelne, przyoblecze się w nieśmiertelność wtedy wypełni się słowo napisane: Pochłonięta jest śmierć w zwycięstwie!&rdquo;</span></p>
<p><span>(1 Kor.15:54).<br /></span></p>
<p><span><br /></span><strong><span>W jaki spos&oacute;b zmartwychwstaniemy?<br /></span></strong><span style="color: #0000ff;"><br />&bdquo;Ale powie ktoś: Jak bywają wzbudzeni umarli? I w jakim ciele przychodzą? (47) Pierwszy człowiek jest z prochu ziemi, ziemski; drugi człowiek jest z nieba. (48) Jaki był ziemski człowiek, tacy są i ziemscy ludzie; jaki jest niebieski człowiek, tacy są i niebiescy. (49) Przeto jak nosiliśmy obraz ziemskiego człowieka, tak będziemy też nosili obraz niebieskiego człowieka (50)</span><span>&nbsp;</span><span style="color: #0000ff;">A powiadam, bracia, że<span>&nbsp;</span><strong>ciało i krew nie mogą odziedziczyć Kr&oacute;lestwa Bożego</strong><span>&nbsp;</span>ani to, co skażone, nie odziedziczy tego, co nieskażone.&rdquo;<span>&nbsp;</span></span><span>(1 Kor.15:46-50).<br /><br /></span><span>Ciało i krew &ndash; czyli na pewno nie w obecnej, ziemskiej postaci.<br />&nbsp;Już sama logika podpowiada, że nie będziemy mieszkać na tej ziemi, stworzonej dla człowieka &bdquo;ziemskiego&rdquo;.<br /></span><span>Już prorok Izajasz ponad 700 lat przed Chrystusem zapowiedział koniec pokolenia ludzi:<br /></span><span style="color: #0000ff;">&bdquo;<span>Kt&oacute;ż tego dokonał i uczynił to? Kto od początku powołuje&nbsp;<strong>do życia</strong>&nbsp;<strong>pokolenia ludzkie</strong>? Ja, Pan, jestem pierwszy i Ja też będę&nbsp;<strong>z ostatnimi.</strong>&rdquo;</span></span><span>&nbsp;(Iz.41:4).<br /></span><span><br /></span><strong><span>Czy będziemy duszkami, ciałami astralnymi?<br /></span></strong><span><br />Nie, gdyż wiemy, że w będziemy przemienieni w postacie na podobieństwo naszego Pana:<br /></span><span style="color: #0000ff;">&bdquo;Umiłowani, teraz dziećmi Bożymi jesteśmy, ale jeszcze się nie objawiło, czym będziemy. Lecz wiemy, że gdy się objawi,<span>&nbsp;</span><strong>będziemy do niego podobni</strong>, gdyż ujrzymy go takim, jakim jest. (3) I każdy, kto tę nadzieję w nim pokłada, oczyszcza się, tak jak On jest czysty.&rdquo;<span>&nbsp;</span></span><span>(1 Jana 3:2-3).<br /></span><span><br />Oraz<br /></span><span style="color: #0000ff;">&bdquo;Przemieni znikome ciało nasze w postać, podobną do uwielbionego ciała swego, tą mocą, kt&oacute;rą też wszystko poddać sobie może.&rdquo;</span><span><span>&nbsp;</span>(Fil.3:21).<br /></span><span><br />A nasz zmartwychwzbudzony Pan nie był żadną "zjawą", o czym zresztą sam zaświadczył:<br /></span><span style="color: #0000ff;">&bdquo;<span>Wtedy zatrwożyli się i pełni lęku&nbsp;<strong>mniemali, że widzą ducha</strong>.&nbsp;</span><span>(38)</span><span>&nbsp;Lecz On rzekł im: Czemu jesteście zatrwożeni i czemu wątpliwości budzą się w waszych sercach?&nbsp;</span><span>(39)</span><span>&nbsp;Sp&oacute;jrzcie na ręce moje i nogi moje, że to&nbsp;<strong>Ja jestem</strong>. Dotknijcie mnie i popatrzcie:&nbsp;<strong>Wszak duch nie ma ciała ani kości, jak widzicie, że Ja mam</strong>.</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">(43)</span></span><span><span style="color: #0000ff;">&nbsp;A On wziął i jadł przy nich&rdquo;</span></span><span>&nbsp;(Łuk.24:37-39, 43).<br /></span><span><br />Ja jestem &ndash; tak samo ty będziesz, tak jak do ciała Chrystusa wr&oacute;ciło ożywcze tchnienie Boga, a z grobu zniknęło Jego ciało, kt&oacute;re zostało przemienione i uwielbione, tak będzie z naszymi ciałami.<br /><br /></span></p>
<p><span>A to, że na pewno nie będziemy już mieli ziemskich &ndash; cielesnych ciał, zdecydowanie potwierdził nasz Zbawiciel:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;I rzekł do nich Jezus: Synowie tego świata żenią się i za mąż wychodzą, (35) lecz ci, kt&oacute;rzy zostają uznani za godnych dostąpienia tamtego świata<span>&nbsp;</span><strong>i zmartwychwstania</strong>,<span>&nbsp;</span><strong>ani się nie żenią, ani za mąż nie wychodzą.</strong><span>&nbsp;</span>(36) Gdyż już nie mogą umrzeć, są bowiem r&oacute;wni aniołom, a jako uczestnicy zmartwychwstania są synami Bożymi.&rdquo;</span><span><span>&nbsp;</span>(Łuk. 20:34-38).<br /></span><span><br />Jak to się ma do nauk, o ziemskiej egzystencji, po przyjściu Pana lub o zapełnianiu ziemi ludźmi?<br />Nijak &ndash; to kłamstwa, lepiej wierzyć Synowi!<br /></span><span><br />Czy wierzysz we wszystko, co powiedział? Czy wolisz słuchać ludzkich baśni?<span>&nbsp;</span></span><span>A może, podobnie jak r&oacute;żne sekty, kt&oacute;re twierdzą, że Pan niewidzialnie już powr&oacute;cił<span>&nbsp;</span></span><span>(np. w 1914 roku) i zmartwychwstanie niekt&oacute;rych już się dokonuje, rozpowszechniasz kłamstwa?<br /></span><span style="color: #0000ff;">&bdquo;A pospolitej, pustej mowy unikaj, bo ci, kt&oacute;rzy się nią posługują, będą się pogrążali w coraz większą bezbożność, (17) a nauka ich szerzyć się będzie jak zgorzel; do nich należy Hymeneusz i Filetos, (18) kt&oacute;rzy z drogi prawdy zboczyli,<span>&nbsp;</span><strong>powiadając, że zmartwychwstanie już się dokonało</strong>,<span>&nbsp;</span><strong>przez co podważają wiarę niekt&oacute;rych</strong>&rdquo;<span>&nbsp;</span></span><span>(2 Tym. 2:16-18).<br /></span><span><br />Jest<span>&nbsp;</span><strong>jedna nadzieja taka sama dla wszystkich</strong>, nie może być tak, że jedni są tam, drudzy tu, itp.</span><span>&nbsp;(Ef.1:10, por.<span>&nbsp;</span></span><span>2 Kor.5:1-2).</span><span>&nbsp;<br /></span><span><br />Jak się dowiadujemy, już wierni Bogu, bohaterowie Starego Testamentu, wiedzieli, jaka jest wspaniała jedna nadzieja dla wszystkich:<br /></span><span style="color: #0000ff;">&bdquo;Wszyscy oni poumierali w wierze, nie otrzymawszy tego, co głosiły obietnice, lecz ujrzeli i powitali je z dala; wyznali też, że są gośćmi i pielgrzymami na ziemi. (14) Bo ci, kt&oacute;rzy tak m&oacute;wią, okazują, że ojczyzny szukają. (15) I<span>&nbsp;</span><strong>gdyby mieli na myśli tę, z kt&oacute;rej wyszli, byliby mieli sposobność, aby do niej powr&oacute;cić</strong>; (16) lecz oni zdążają do lepszej, to jest<span>&nbsp;</span><strong>do niebieskiej</strong>. Dlatego B&oacute;g nie wstydzi się być nazywany ich Bogiem, gdyż przygotował dla nich miasto.&rdquo;<span>&nbsp;</span></span><span>(Heb.11:13-16).<br /></span><span style="color: #0000ff;"><br />&bdquo;Jestem<span>&nbsp;</span><strong>gościem na ziemi</strong>, Nie ukrywaj przede mną przykazań swoich!&rdquo;<span>&nbsp;</span></span><span>(Ps.119:19).</span><span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;Lecz B&oacute;g wyzwoli duszę moją z krainy umarłych, Ponieważ<span>&nbsp;</span><strong>weźmie mnie do siebie</strong>. Sela&rdquo;<span>&nbsp;</span></span><span>(Ps.49:16).<br /></span><span><br />Potwierdzali to apostołowie:<br /></span><span>&bdquo;</span><strong><span style="color: #0000ff;">Nasza zaś ojczyzna jest w niebie</span></strong><span style="color: #0000ff;">, skąd też Zbawiciela oczekujemy, Pana Jezusa Chrystusa,&rdquo;<span>&nbsp;</span></span><span>(Filipian 3:20).</span><span>&nbsp;<br /></span><span><br />Ten fakt dodatkowo potwierdził nam sam Syn Boży:<br /></span><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze; wierzcie w Boga i we mnie wierzcie! (2) W domu Ojca mego wiele jest mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce. (3) A jeśli p&oacute;jdę i przygotuję wam miejsce,<span>&nbsp;</span><strong>przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli</strong>.&rdquo;</span><span><span>&nbsp;</span>(Jana 14:1-3).<br /></span><span><br />Kolejny raz tu:<br /></span><span style="color: #0000ff;">&bdquo;<span>Jeśli kto chce mi służyć, niech idzie za mną, a&nbsp;<strong>gdzie Ja jestem, tam i&nbsp;sługa&nbsp;m&oacute;j będzie</strong>; jeśli kto mnie służy, uczci go Ojciec m&oacute;j.&rdquo;</span></span><span>&nbsp;(Jana 12:26).<br /></span><span><br />I tu:<br /></span><span>&bdquo;</span><span style="color: #0000ff;">A nie tylko za nimi proszę,<span>&nbsp;</span><strong>ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we mnie</strong></span><span style="color: #0000ff;">(24) Ojcze! Chcę, aby ci, kt&oacute;rych mi dałeś,<span>&nbsp;</span><strong>byli ze mną, gdzie Ja jestem</strong>, aby oglądali chwałę moją, kt&oacute;rą mi dałeś, gdyż umiłowałeś mnie przed założeniem świata"<span>&nbsp;</span></span><span>(Jana 17:20, 24).<br /></span><span><br />Dlaczego ludzie nie wierzą Synowi Bożemu?<br />Wierzysz Mu? Czy tylko w niekt&oacute;re rzeczy wierzysz, a w niekt&oacute;re nie, bo nie pasują tobie do twojego rozumu, twojej historyjki, twojego umiłowania tej ziemi?</span><span>Czy może to ci to nie pasuje, bo twoim guru to nie pasuje, czy należy bardziej ludzi słuchać?</span><span>&nbsp;<br /></span><strong><span><br />Czy wszystkie dzieci Boże muszą ponieść fizyczną śmierć, kt&oacute;ra jak się już dowiedzieliśmy jest przyr&oacute;wnana do snu?</span></strong><strong><span>&nbsp;<br /></span></strong></p>
<p><span>&bdquo;</span><span style="color: #0000ff;">Oto tajemnicę wam objawiam:<span>&nbsp;</span><strong>Nie wszyscy zaśniemy</strong>, ale wszyscy będziemy przemienieni (52) w jednej chwili, w oka mgnieniu, na odgłos trąby ostatecznej; bo trąba zabrzmi i umarli wzbudzeni zostaną jako nieskażeni, a my zostaniemy przemienieni. (53) Albowiem to, co skażone, musi przyoblec się w to, co nieskażone, a to, co śmiertelne, musi przyoblec się w nieśmiertelność.&rdquo;</span><span>&nbsp;(1 Kor. 15:51-53).<br /><br /></span></p>
<p><span>Jasne i proste, w momencie ponownego przyjścia Pana, wszyscy jednocześnie dostąpimy wspominanej obietnicy. Umarli w Panu, w jednej chwili zostaną wzbudzeni, a ci, kt&oacute;rzy będą w&oacute;wczas żyli, zostaną przemienieni &ndash; wszyscy w nieskazitelne ciała:<br /></span><span style="color: #0000ff;">&bdquo;Gdyż sam Pan na dany rozkaz, na głos archanioła i trąby Bożej zstąpi z nieba; wtedy najpierw powstaną ci, kt&oacute;rzy umarli w Chrystusie, (17) potem my, kt&oacute;rzy<span>&nbsp;</span><strong>pozostaniemy przy życiu</strong>, razem z nimi<span>&nbsp;</span><strong>porwani będziemy</strong><span>&nbsp;</span>w obłokach w powietrze, na spotkanie Pana; i tak zawsze będziemy z Panem</span><span>.&rdquo; (1 Tes.4:13-17).<br /></span></p>
<p><span><br />Tak, więc ci, kt&oacute;rzy doczekają przyjścia Chrystusa, nie zaznają śmierci, lecz zostaną przemienieni i w tym kontekście pasują także&nbsp;słowa:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Rzekł jej Jezus: Jam jest zmartwychwstanie i żywot; kto we mnie wierzy, c<strong>hoćby i umarł, żyć będzie.</strong>&nbsp;</span><span>(26)</span><span>&nbsp;<strong>A kto żyje i wierzy we mnie, nie umrze na&nbsp;wieki</strong>. Czy wierzysz w to?&rdquo;</span></span><span>&nbsp;</span><span>(Jana 11:25-26).<br /><br />Jednak to co&nbsp;<span>Pan gł&oacute;wnie miał na myśli, to oczywiście DRUGĄ ŚMIERĆ, a nie PIERWSZY SEN:</span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w. Zwycięzca nie dozna szkody&nbsp;<strong>od drugiej śmierci</strong>&rdquo;</span></span><span>&nbsp;(Objawienie 2:11).</span><br /><br /><span>Ci, co umarli-zasnęli będą zbudzeni, a ci, co doczekają przyjścia, będą przemienieni, jeśli tylko wytrwają do końca, nie zachwieją się w wierze, zachowując Słowo.<br /></span><span><br />Lecz jeżeli&nbsp;być może&nbsp;komuś się wydaje, że nie zaśnie (umrze) nawet, nawet jeżeli nie doczeka w tym ziemskim ciele powrotu Pana, to te słowa, powinny definitywnie mu te baśnie wybić z głowy:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">A to jest wola tego, kt&oacute;ry mnie posłał, abym z tego wszystkiego, co mi dał, nic nie stracił, lecz&nbsp;<strong>wskrzesił to</strong>&nbsp;<strong>w dniu ostatecznym</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(40)</span></span><span><span style="color: #0000ff;">&nbsp;A to jest wola Ojca mego, aby każdy, kto widzi Syna i wierzy w niego,&nbsp;<strong>miał żywot wieczny, a</strong>&nbsp;<strong>Ja go wzbudzę w dniu ostatecznym</strong>.&rdquo;</span></span><span>&nbsp;(Jana 6:39-40).</span><span>&nbsp;<br /></span><span><br />W słowach &bdquo;</span><span><span style="color: #0000ff;">A kto żyje i wierzy we mnie, nie umrze na&nbsp;wieki</span></span><span>&rdquo; jest wyrażona r&oacute;wnież druga prawda, o tym, że choć wszyscy dziedziczymy naturę Adama i stale zasypiamy, to B&oacute;g jest ponad czasem i przestrzenią i dla Boga wszystkie Jego dzieci są żywe, jest przecież Bogiem i Ojcem żywych, a nie umarłych, czego nie rozumieli żydzi:<br /></span><span style="color: #0000ff;">&bdquo;<span>Zaprawdę, zaprawdę, powiadam wam, jeśli kto zachowa słowo moje, śmierci nie ujrzy na&nbsp;wieki.&nbsp;</span><span>(52)</span><span>&nbsp;Rzekli mu Żydzi: Teraz wiemy, że masz demona...</span><span>&nbsp;Czyś Ty większy od ojca naszego, Abrahama, kt&oacute;ry umarł? Także prorocy umarli. Za kogo się uważasz?&rdquo;&nbsp;</span></span><span>(J 8:51-3).<br /></span><span><br />Nasz Pan tłumaczył im to, przy innej okazji:<br /></span><span><span style="color: #0000ff;">&bdquo;A co do umarłych,&nbsp;<strong>że zostaną wskrzeszeni</strong>, czy nie czytaliście w księdze Mojżesza, jak to B&oacute;g rzekł przy krzaku do niego: Jam jest B&oacute;g Abrahama i B&oacute;g Izaaka, i B&oacute;g Jakuba?&nbsp;</span></span><span><span style="color: #0000ff;">(27)</span></span><span><span style="color: #0000ff;">&nbsp;B&oacute;g nie jest Bogiem umarłych,&nbsp;<strong>lecz żywych</strong>. Jesteście w wielkim błędzie.&rdquo;&nbsp;</span></span><span><span>(Mar.12:26-27),<br /></span></span><span><br />Oraz</span><span><span style="color: #0000ff;">&nbsp;<br />&bdquo;Bo kto by chciał duszę swoją zachować, utraci ją, a kto&nbsp;<strong>by utracił duszę swoją dla mnie i dla ewangelii, zachowa ją.</strong>&rdquo;&nbsp;</span></span><span><span>(Mar. 8:35).<br /></span></span><span><span><br />Utraci obecne życie dla Pana i Ewangelii - zaśnie, lecz n</span></span><span>aśladowcy Chrystusa, dla Boga cały czas żyją&nbsp;</span><span><span style="color: #0000ff;">&bdquo;nie jest On przeto Bogiem umarłych, ale żywych. Dla niego bowiem wszyscy żyją.&rdquo;</span></span><span>&nbsp;(</span><span><span>Łuk.20:38),</span></span><span>&nbsp;a ich imiona są zapisane w księdze żywota i fizycznie zmartwychwstaną podczas powt&oacute;rnego przyjścia naszego Pana.&nbsp;</span><span>Do tego czasu życie wierzących&nbsp;</span><span style="color: #0000ff;">&bdquo;jest ukryte wraz z Chrystusem w Bogu&rdquo;.</span><span>&nbsp;<br /></span><span><br />Dla Boga istnieją tylko dwie grupy ludzi,<span>&nbsp;</span><strong>martwi i żywi</strong>:<br /></span><span style="color: #0000ff;">&bdquo;<span>Ale Jezus rzekł mu<strong>: P&oacute;jdź za mną</strong>, a&nbsp;<strong>umarli</strong>&nbsp;niechaj&nbsp;grzebią&nbsp;<strong>umarłych</strong>&nbsp;swoich.&rdquo;</span></span><span>&nbsp;(Mat. 8:22).<br /><br />&bdquo;T</span><span><span style="color: #0000ff;">a zaś, kt&oacute;ra prowadzi rozwiązłe życie,&nbsp;<strong>już za życia umarła</strong></span></span><span>.&rdquo; (1 Tym.5:6).<br /></span><strong><span><br />Jego dzieci i dzieci diabła</span></strong><span>:<br /></span><span style="color: #0000ff;">&bdquo;<span>Po tym poznaje się&nbsp;<strong>dzieci Boże i dzieci&nbsp;diabelskie</strong>&rdquo;</span></span><span>(1 J 3:10).<br /></span><span><strong><br />Pszenica i kąkol</strong></span><span>:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A w czasie żniwa powiem żeńcom: Zbierzcie najpierw&nbsp;<strong>kąkol</strong>&nbsp;i powiążcie go w snopki na spalenie, a&nbsp;<strong>pszenicę</strong>&nbsp;zwieźcie do mojej stodoły.&rdquo;</span></span><span>&nbsp;(Mat.13:30).<br /></span><strong><span><br />Owce i kozły</span></strong><span>:<br /></span><span style="color: #0000ff;">&bdquo;<span>I ustawi&nbsp;<strong>owce</strong>&nbsp;po swojej prawicy, a&nbsp;<strong>kozły</strong>&nbsp;po lewicy.&rdquo;&nbsp;</span></span><span>(Mat.25:33).<br /></span><span><strong><br />Naczynia zmiłowania(kosztowne) i naczynia gniewu (pospolite):<br /></strong></span><span><span style="color: #0000ff;">&bdquo;<strong>Naczynia gniewu</strong>&nbsp;przeznaczone na zagładę,&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;a uczynił tak, aby objawić bogactwo chwały swojej nad&nbsp;<strong>naczynia</strong><strong>mi zmiłowania</strong>, kt&oacute;re uprzednio przygotował ku chwale</span></span><span>&rdquo; (Rz.9:22-23).<br /></span><span><br />Panny mądre i panny głupie itd.</span><span>&nbsp;<br /></span><span><br />Wiele os&oacute;b by chciało, aby była trzecia opcja, jak np.</span><span><em><span style="color: #993300;">&rdquo;, &bdquo;druga szansa&rdquo;, &bdquo;drugie życie&rdquo;, &bdquo;drugie owce&rdquo;,&nbsp;&bdquo;lepszy nar&oacute;d&rdquo;,&nbsp;itp. cielesne pragnienia&hellip;<br /><br /></span></em></span><span><span>Czy już nie pora<em>&nbsp;</em>otrząsnąć się z tych mrzonek i nie pozwalać się oszukiwać samozwańczym prorokom i kłamcom? Kościołom i organizacjom, kt&oacute;re uzurpują sobie miejsce samego Chrystusa - naszego jedynego pośrednika i nauczyciela.<br /><br /></span></span><span>Dlatego pamiętaj o słowach Pana:<br /></span><span style="color: #0000ff;">&bdquo;<span>Kto nie jest ze mną,&nbsp;<strong>jest przeciwko mnie</strong>, a kto ze mną nie zbiera,&nbsp;rozprasza.&rdquo;</span></span><span>&nbsp;(Mat.12:30).<br /></span><span><br />B&oacute;j się Boga i p&oacute;jdź po życie do Syna.</span></p>
<p><span style="color: #0000ff;">&bdquo;Kto ma syna, ma życie; kto nie ma Syna Bożego, nie ma życia. To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie życie wieczne&rdquo;</span><span>&nbsp;(1 J 5:12&ndash;13).<br /></span></p>
<p><span><br /><br />I wreszcie należy powiedzieć o aspekcie&nbsp;<strong>duchowego zmartwychwstania</strong>, kt&oacute;re się dokonuje teraz, a bez kt&oacute;rego nikt z nas nie ujrzałby nigdy Boga.<br /></span></p>
<p><span><br />Kiedy przyszedł Syn na ziemię po raz pierwszy, przyni&oacute;sł nam Ewangelię życia, a po wniebowstąpieniu&nbsp;</span><span>w 30 roku naszej ery,</span><span>&nbsp;rozpoczęły się dni ostatnie.<br />&bdquo;</span><span style="color: #0000ff;">I stanie się w<span>&nbsp;</span><strong>ostateczne dni</strong>, m&oacute;wi Pan, Że wyleję Ducha mego na wszelkie ciało&hellip;&rdquo;<span>&nbsp;</span></span><span>(Dz.2:17-21),</span><span><span>&nbsp;</span></span><span>w&oacute;wczas Jehoszua został Kr&oacute;lem Kr&oacute;lestwa Bożego i rozpoczął duchowe panowanie nad tymi wszystkimi, kt&oacute;rzy wierzą w świadectwo Ojca, kt&oacute;re złożył o swoim Synu Jednorodzonym -&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi</span></span><span><span>&rdquo; (J 1:12),</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span>tym, kt&oacute;rzy wierzą w imię jego,</span><span>&nbsp;oraz strzegą Jego wiary i przykazań, kt&oacute;re przyni&oacute;sł od Ojca.</span><span>&nbsp;<br /><br /></span><span>Prawie od 2000 lat na ziemi synowie Kr&oacute;lestwa działają na ziemi i są przyr&oacute;wnani do kwasu, kt&oacute;ry jest dodany do ciasta, aby się to Kr&oacute;lestwo rozrastało.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Podobne jest Kr&oacute;lestwo Niebios do&nbsp;kwasu, kt&oacute;ry wzięła niewiasta i rozczyniła w trzech miarach mąki, aż się wszystko zakwasiło.&rdquo;</span></span><span>&nbsp;(Mat.13:33).</span></p>
<p><span><br />Przyjdzie czas, kt&oacute;ry zna tylko Ojciec, kiedy Kr&oacute;l tego kr&oacute;lestwa wynagrodzi swych poddanych, zabierając ich do Ojca i oddając władzę Ojcu:<br />&bdquo;</span><span style="color: #0000ff;">&hellip;w Chrystusie wszyscy zostaną ożywieni. (23) A każdy w swoim porządku: jako pierwszy Chrystus, potem ci, kt&oacute;rzy są Chrystusowi w czasie jego przyjścia, (24) potem nastanie koniec, gdy odda władzę kr&oacute;lewską Bogu&rdquo;<span>&nbsp;</span></span><span>(1 Kor.15:22-24).<br /></span></p>
<p><em><span style="color: #0000ff;"><br /></span></em><span>Apostołowie, jako pierwsi obywatele tego Kr&oacute;lestwa, zostali określeni, jako ludzie<span>&nbsp;</span></span><span>nie z tego świata:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Ja dałem im słowo twoje, a świat ich znienawidził,&nbsp;<strong>ponieważ nie są ze świata</strong>, jak Ja nie jestem ze świata.</span></span><span style="color: #0000ff;">&rdquo;</span><em><span><span>&nbsp;</span></span></em><span>(J 17:14).<br /></span><span><br /></span><span>To samo dotyczy każdego nowonarodzonego sługi Chrysusa, dziecka Bożego:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we mnie.&rdquo;&nbsp;</span></span><span>(J 17:20).</span><span>&nbsp;<br /></span><span><br />Dlatego napisano:<br /></span><span style="color: #0000ff;">&bdquo;I<span>&nbsp;nas, kt&oacute;rzy umarliśmy przez upadki<strong>, ożywił wraz z Chrystusem</strong>&nbsp;- łaską zbawieni jesteście -&nbsp;</span><span>(6)</span><span>&nbsp;i wraz z nim wzbudził, i&nbsp;<strong>wraz z nim&nbsp;posadził&nbsp;w okręgach niebieskich w Chrystusie Jezusie</strong></span><span>&rdquo;</span></span><span>&nbsp;(Ef.2:5-6).</span><span style="color: #0000ff;">&nbsp;<br /></span><span><br />Rodzimy się ponownie poprzez wiarę w Syna i Syna Bożego, czyli Jego Słowo oraz przez zesłanie ducha Bożego, ducha Prawdy do naszych serc, dzięki wierze.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Jezus, rzekł mu: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie&nbsp;narodzi&nbsp;na nowo, nie może ujrzeć Kr&oacute;lestwa Bożego&rdquo;&nbsp;</span></span><span><span>(Jana 3:3).</span></span><span style="color: #0000ff;">&nbsp;<br /></span><span><br />Każde nowonarodzone dziecko &ndash; duchowo zmartwychwzbudzone, zaczyna proces uświęcania, walki z grzechem, w ten spos&oacute;b symbolicznie krzyżujemy naszego starego człowieka wraz z jego wcześniejszym postępowaniem na wz&oacute;r i podobieństwo ukrzyżowanego Chrystusa, na takim krzyżu nie ma litości, nie ma kompromis&oacute;w, ani pobłażania cielesności, nie ma kompromis&oacute;w ze światem &ndash; jesteś dla niego ukrzyżowany, rozumiesz, że wszystko jest marnością, wszystkie nasze słabości muszą zginąć na nim &ndash; mamy być nowym człowiekiem, odnowionym dzięki Słowu i mocy ducha Bożego, kt&oacute;ry powoduje w naszym sercu obrzezkę Chrystusową, postępujemy według ducha, a nasze życie jest ukryte w Chrystusie &ndash; nie jesteś w&oacute;wczas pod żadnym zakonem (pr&oacute;cz Chrystusowego), lecz pod łaską Bożą:<br /></span><span><span style="color: #0000ff;">&bdquo;Albowiem końcem zakonu jest Chrystus, aby był usprawiedliwiony, każdy, kto wierzy&rdquo;</span></span><span>&nbsp;(Rz.10:4).<br /><br />N</span><span>ie jesteś już niewolnikiem, lecz potomstwem Abrahama, dziedzicem i dzieckiem Bożym, ze śmierci przeszedłeś do żywota, a wszystko to jeżeli masz Syna w sercu, umyśle i na ustach.<br /></span><span>Syna, kt&oacute;ry ciebie umiłował, podobnie jak Ojciec i dobrowolnie oddał swoje życie za ciebie</span><span><span style="color: #0000ff;">&nbsp;</span></span><span>(Jana 10:17).<br /></span><span><br />Jeżeli to rozumiesz, to i ty powinieneś m&oacute;c powiedzieć:<br /></span><span><span style="color: #0000ff;">&bdquo;Albowiem ja przez zakon umarłem zakonowi, abym żył Bogu.&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;"><strong>&nbsp;Z Chrystusem jestem</strong></span></span><span><span style="color: #0000ff;">&nbsp;<strong>ukrzyżowany</strong><strong>;&nbsp;</strong>żyję więc już nie ja, ale żyje we mnie Chrystus;&nbsp;<strong>a obecne życie moje w ciele</strong>&nbsp;<strong>jest życiem w wierze Syna Bożego</strong>, kt&oacute;ry mnie umiłował i wydał samego siebie za mnie.&rdquo;&nbsp;</span></span><span><span>(Gal. 2:19-20).</span></span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;&hellip;dla mnie świat jest&nbsp;<strong>ukrzyżowany</strong><strong>, a ja dla świata</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Albowiem ani obrzezanie, ani nieobrzezanie nic nie znaczy, lecz&nbsp;<strong>nowe stworzenie</strong>&rdquo;&nbsp;(</span></span><span>Gal. 6:14-15, por.&nbsp;</span><span><span>Rz.6:6-8).<br /></span></span><span><br /></span><span><span style="color: #0000ff;">&bdquo;Przeto teraz nie ma żadnego potępienia dla tych, kt&oacute;rzy są w Chrystusie Jezusie.&nbsp;</span></span><span><span style="color: #0000ff;">Nie masz bowiem r&oacute;żnicy między Żydem a Grekiem, gdyż jeden jest Pan wszystkich, bogaty dla wszystkich, kt&oacute;rzy go wzywają.&rdquo;&nbsp;</span></span><span><span>(Rz.10:12).<br /></span></span><span><br />Czy i ty Go wzywasz?<br />Czy może się wstydzisz?<br />Boisz?<br />Zwlekasz?<br />Wahasz?<br /></span><span><span style="color: #0000ff;">&bdquo;Przeto&nbsp;jak do dzieci m&oacute;wię: Rozszerzcie i wy serca wasze!&rdquo;</span></span><span>&nbsp;(2 Kor.6:13).<br /></span><span><span>P&oacute;ki jeszcze czas&nbsp;<span style="color: #0000ff;">&bdquo;zanim przyjdzie dzień Pański wielki i wspaniały&rdquo;.<br /><br />Przecież&nbsp;&bdquo;każdy, kto będzie&nbsp;wzywał&nbsp;imienia Pańskiego, zbawiony będzie&rdquo;&nbsp;(Dz.2:20-21).<br />&nbsp;<br /><em>Zobacz&nbsp;ciąg dalszy&nbsp;w CZĘŚCI 2:<br /><strong><a href="https://mojabiblia.github.io/j/6.html" style="color: #000020;">https://mojabiblia.github.io/j/6.html</a></strong></em></span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=5" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=5</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883765&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z13a4b228dfz</p>
</div>
</body>
