<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 15</title>

<meta name="description" content="Rozdział 15 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/50.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 15" />
<meta property="og:description" content="Rozdział 15 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 15</h1>
</div>
  
<span style="color: #3b3b3b; font-weight: 400;"><span><span style="font-size: 14pt;">&nbsp;</span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I widziałem inny znak na niebie, wielki i dziwny: siedmiu anioł&oacute;w z siedmiu ostatnimi plagami, gdyż na nich zakończył się gniew Boży.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem jakby morze szkliste zmieszane z ogniem, i tych, kt&oacute;rzy odnieśli zwycięstwo nad zwierzęciem i jego posągiem, i nad liczbą imienia jego; ci stali nad morzem szklistym, trzymając harfy Boże.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I śpiewali pieśń Mojżesza, sługi Bożego, i pieśń Baranka, m&oacute;wiąc: Wielkie i dziwne są dzieła twoje, Panie, Boże Wszechmogący; sprawiedliwe są drogi twoje, Kr&oacute;lu narod&oacute;w;&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;kt&oacute;ż by się nie bał ciebie, Panie, i nie uwielbił imienia twego? Bo Ty jedynie jesteś święty, toteż wszystkie narody przyjdą i oddadzą ci pokłon, ponieważ objawiły się sprawiedliwe rządy twoje.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A potem widziałem, i oto otwarła się w niebie świątynia Namiotu Świadectwa,&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;i wyszło ze świątyni siedmiu anioł&oacute;w, mających siedem plag, odzianych w czyste, lśniące pł&oacute;tno i opasanych przez pierś złotymi pasami.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;A jedna z czterech postaci dała siedmiu aniołom siedem złotych czasz, pełnych gniewu Boga, kt&oacute;ry żyje na wieki wiek&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;I napełniła się świątynia dymem od chwały Bożej i mocy jego, i nikt nie m&oacute;gł wejść do świątyni, dop&oacute;ki nie dopełni się siedem plag siedmiu anioł&oacute;w.&rdquo;</span></span><span>&nbsp;(Objawienie 15:1-8).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Przypomnijmy sobie, jak&nbsp;w rozdziale&nbsp;si&oacute;dmym Księgi Objawienia mieliśmy przedstawioną wizję zwycięzc&oacute;w - naśladowc&oacute;w Chrystusa (w okresie od I wieku, do 313 roku), kt&oacute;rzy<span>&nbsp;</span><strong>wytrwali prześladowania</strong><span>&nbsp;</span>ze strony żyd&oacute;w i<span>&nbsp;</span><strong>pogańskiego Rzymu</strong>, czyli wierną &bdquo;resztkę&rdquo; przedstawioną pod symbolem 144 tysięcy hebrajczyk&oacute;w oraz wielki tłum z pogan z każdego narodu (&bdquo;żydzi i grecy&rdquo;).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Teraz widzimy analogiczną sytuację, gdyż&nbsp;Jan widzi tutaj tych, kt&oacute;rzy zwyciężyli nad zwierzęciem (<strong>papieskim Rzymem</strong>) -&nbsp;<span style="color: #000000;">tych, kt&oacute;rzy odnieśli zwycięstwo nad liczbą jego imienia, czyli nie przyjęli &bdquo;znamienia bestii&rdquo;, kt&oacute;rym jest wiara w &bdquo;Tr&oacute;jcę&rdquo;, lecz zachowali wiarę w Jednego Boga i Jego Syna - &bdquo;wytrwali do końca&rdquo;.<br /></span><br />Apostoł widzi teraz okres, kt&oacute;ry zakończył bezwzględną władzę zwierzęcia, czyli wspominane wcześniej 1260 lat dominacji papiestwa nad europejskimi narodami (533 - 1793).&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I widziałem jakby morze szkliste zmieszane z ogniem, i tych, kt&oacute;rzy odnieśli zwycięstwo nad zwierzęciem i jego posągiem, i nad liczbą imienia jego&rdquo;&nbsp;</span></span><span>(15:2).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jan ogląda tych, kt&oacute;rzy zwyciężyli&nbsp;- nie zaparli się wiary mimo bestialskich prześladowań ze strony papiestwa, posługującego się europejskimi narodami, kt&oacute;re z ich polecenia szerzyły wiarę &bdquo;rzymsko-katolicką&rdquo; z krzyżem na czele, wyobrażającym wiarę w tr&oacute;jcę (666).<br /></span></span><span><span style="color: #0000ff;">&bdquo;Ogień przyszedłem rzucić na ziemię i jakżebym pragnął, aby już płonął.&rdquo;</span></span><span>&nbsp;(Łukasza 12:49).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Najmilsi! Nie dziwcie się, jakby was coś niezwykłego spotkało, gdy was pali ogień, kt&oacute;ry służy doświadczeniu waszemu, (13) ale w tej mierze, jak jesteście uczestnikami cierpień Chrystusowych, radujcie się, abyście i podczas objawienia chwały jego radowali się i weselili.&rdquo;</span></span><span>&nbsp;(1 Piotra 4:12).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;musimy przejść przez wiele ucisk&oacute;w, aby wejść do Kr&oacute;lestwa Bożego.&rdquo;</span></span><span>&nbsp;(Dzieje 14:22).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Tak jest, wszyscy, kt&oacute;rzy chcą żyć pobożnie w Chrystusie Jezusie, prześladowanie znosić będą.&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:12).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Na świecie ucisk mieć będziecie, ale ufajcie, Ja zwyciężyłem świat&rdquo;&nbsp;</span></span><span><span>(Jana 16:33).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span><br /><br />Choć najcięższe prześladowania już minęły (zwłaszcza fizyczne), to nadal każdy, kto chce p&oacute;jść za Jehoszua i Go naśladować, musi przejść pr&oacute;bę wiary (ognia), a często też doświadczy prześladowań w mniejszym lub większym stopniu, gdyż świat nas nienawidzi.<br /><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I śpiewali pieśń Mojżesza, sługi Bożego, i pieśń Baranka&rdquo;</span></span><span><span>&nbsp;</span>(15:3).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span><span>Pieśni te posiadają znaczenie symboliczne. &bdquo;Pieśń&rdquo; jest rozumiana, jako zakon Boży:<br /></span><span><span style="color: #0000ff;">&bdquo;Więc teraz spiszcie sobie tę&nbsp;<strong>pieśń</strong>&nbsp;i naucz jej syn&oacute;w izraelskich. Wł&oacute;ż ją w ich usta, aby ta pieśń była dla mnie świadkiem przeciwko synom izraelskim. (22) Mojżesz spisał tę&nbsp;<strong>pieśń</strong>&nbsp;w owym dniu i nauczył jej syn&oacute;w izraelskich. (24) A gdy Mojżesz spisał do końca słowa tego&nbsp;<strong>zakonu</strong>&nbsp;w księdze&rdquo;&nbsp;</span></span><span>(5 Mojżesza 31:19, 22).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;I przyszedł Mojżesz, i przem&oacute;wił słowami&nbsp;<strong>całej tej pieśni</strong>&nbsp;do ludu, on i Jozue, syn Nuna. (45) A gdy Mojżesz wypowiedział do końca te słowa do całego Izraela, (46) rzekł do nich jeszcze: Weźmijcie do serca swego wszystkie słowa, kt&oacute;rymi ja was dziś ostrzegam, abyście je przekazali waszym synom, by starannie spełniali&nbsp;<strong>wszystkie słowa tego zakonu</strong>.&rdquo;&nbsp;</span></span><span>(5 Mojżesza 32:44-46).<br /><br />&bdquo;Pieśni&rdquo; w kontekście 15 rozdziału Księgi Objawienia świadczą przeciw odstępczemu kościołowi rzymsko-katolickiemu wielbiącemu bog&oacute;w w tr&oacute;jcy.<br /><span style="color: #0000ff;">&bdquo;Lecz Ja zakryję całkiem w tym dniu moje oblicze z powodu wszelkiego zła, jakie popełnił,&nbsp;<strong>zwracając się do innych bog&oacute;w</strong>.&nbsp;</span><span style="color: #0000ff;">(19)</span><span style="color: #0000ff;">&nbsp;Więc teraz spiszcie sobie tę&nbsp;<strong>pieśń</strong>&nbsp;i naucz jej syn&oacute;w izraelskich. Wł&oacute;ż ją w ich usta, aby ta pieśń była dla mnie&nbsp;<strong>świadkiem</strong>&nbsp;przeciwko synom izraelskim.&rdquo;</span><span style="color: #000000;">&nbsp;(5 Mojżesza 31:18-19).</span></span><span><br /><br /></span><span>W 32 rozdziale 5 Księgi Mojżesza wymienione&nbsp;istotne słowa tej &bdquo;Pieśni&rdquo; i w kontekście 15 rozdziału księgi Objawienia oczywise jest, że&nbsp;na uwagę zasługują wersety 16,17 i 21.<br /></span><span><span style="color: #0000ff;">&bdquo;Pobudzili jego zazdrość&nbsp;<strong>cudzymi bogami</strong>, Podniecili go&nbsp;<strong>obrzydliwościami</strong>,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;Składali&nbsp;<strong>ofiary demonom</strong>,&nbsp;<strong>kt&oacute;re nie są bogami</strong>, Bogom, kt&oacute;rych ojcowie wasi nie znali, Nowym, kt&oacute;re nie dawno się pojawiły.(21) Pobudzili mnie do zazdrości tym, co nie jest bogiem, Podniecili mnie marnościami swoimi&rdquo;</span></span><span>&nbsp;(5 Mojżesza 32:16-17, 21).<br /><br />&bdquo;<span style="color: #0000ff;">Pieśń Mojżesza</span>&rdquo; rozbrzmiewa wyraźnie:<br /><span style="color: #0000ff;">&bdquo;Słuchajże Izraelu: Pan, B&oacute;g nasz, Pan<strong>&nbsp;jeden jest!</strong>&rdquo;&nbsp;</span>(5 Mojżesza 6:4 BG).<br /><br />&bdquo;<span style="color: #0000ff;">Pieśń Baranka</span>&rdquo; r&oacute;wnież bardzo wyraźnie:<br /><span style="color: #0000ff;">&bdquo;A Jezus mu odpowiedział: Najpierwsze ze wszystkich przykazanie jest: Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>.&rdquo;</span>&nbsp;(Marka 12:29 BG).<br /><br /><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego, abyśmy&nbsp;<strong>wierzyli</strong>&nbsp;w imię&nbsp;<strong>Syna</strong><strong>&nbsp;jego</strong>, Jezusa Chrystusa&rdquo;&nbsp;</span>(1 Jana 3:23).<br /><br />&bdquo;Baranek&rdquo; nie uważał się za Boga, zawsze podkreślał, że jest Synem Bożym, wielokrotnie pokazując&nbsp;<strong>własną wiarę w swojego Boga Ojca</strong>, zgodnie z pierwszym przykazaniem:<br /></span></span></span></p>
<p><span style="color: #0000ff;">&bdquo;Nie będziesz miał innych bog&oacute;w<span>&nbsp;</span><strong>obok mnie</strong></span><span>.&rdquo; (2 Mojżesza 20:3).<br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span style="color: #3b3b3b; font-weight: 400;"><span><span></span><span><br />Zgodnie zresztą z tym, co powiedział Pan, zanim jeszcze zaczęto śpiewać "jakby" nową "Pieść Baranka":<br /><span style="color: #0000ff;">&bdquo;Nie myślcie, że Ja was będę oskarżał przed Ojcem; oskarża was Mojżesz, w kt&oacute;rym wy złożyliście nadzieję.&nbsp;</span><span style="color: #0000ff;">(46)</span><span style="color: #0000ff;">&nbsp;Gdybyście bowiem wierzyli Mojżeszowi, wierzylibyście i mnie. O mnie bowiem on napisał.&nbsp;</span><span style="color: #0000ff;">(47)</span><span style="color: #0000ff;">&nbsp;A jeśli jego pismom nie wierzycie, jakże uwierzycie moim słowom?&rdquo;</span>&nbsp;(Jana 5:45-47).&nbsp;<br /><br />Gł&oacute;wną funkcją &bdquo;Zakonu&rdquo; było zilustrowanie nadchodzącej Osoby Syna Bożego, wykonującego wolę Jedynego Boga Ojca, a nie bożka w tr&oacute;jcy i&nbsp;wszystkie Pisma świadczą właśnie o Nim! (Jana 5:39).&nbsp;<br />To od&nbsp;poznania Jego (Syna Bożego)&nbsp;i Jego Boga - Ojca, a także naszego Boga &ndash; zależy nasze życie wieczne (Jana 17:3).<br /><br />Innymi słowy, kr&oacute;tko m&oacute;wiąc, można by rzec, że:<br />- &bdquo;<span style="color: #0000ff;">Pieśń Mojżesza</span>&rdquo; to Stary Testament (Pierwszy Świadek z 11 rozdziału Księgi Objawienia),<br />- &bdquo;<span style="color: #0000ff;">Pieśń Baranka</span>&rdquo; to Nowy Testament (Drugi Świadek z 11 rozdziału Księgi Objawienia).&nbsp;<br /><br />Dlatego przyszedł czas na wylanie siedmiu ostatnich czasz gniewu Bożego (rozdział 16), na bałwochwalczy system rzymsko-katolicki.<br /><span style="color: #0000ff;">&bdquo;Pobudzili mnie do zazdrości tym,&nbsp;<strong>co nie jest bogiem</strong>, Podniecili mnie marnościami swoimi,&nbsp;</span><span style="color: #0000ff;">(22)</span><span style="color: #0000ff;">&nbsp;Gdyż ogień zapalił się przez&nbsp;<strong>gniew m&oacute;j</strong>&nbsp;I płonie do głębin podziemi, Trawi ziemię wraz z plonem jej, Wypala posady g&oacute;r.&nbsp;</span><span style="color: #0000ff;">(23)</span><span style="color: #0000ff;">&nbsp;Zgarnę na nich nieszczęścia&rdquo;</span>&nbsp;(5 Mojżesza 32:21-23).<br /><br /></span><span>Dlatego właśnie oczywiste jest, że w 15 rozdziale B&oacute;g wskazuje na BAŁWOCHWALSTWO, obnażane przez Jego Słowo i Jego dzieci, kt&oacute;re &bdquo;śpiewają Jego Pieśni&rdquo; &ndash; wskazując na demony odbierające cześć w &bdquo;Tr&oacute;jcy&rdquo;, na ofiary mszalne dla demon&oacute;w, na obrazy, rzeźby i podobizny, na KATOLICKIE DEMONICZNE OBRZYDLIWOŚCI.</span><span>&nbsp;<br /></span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Bo Ty jedynie jesteś święty, toteż wszystkie narody przyjdą i oddadzą ci pokłon, ponieważ objawiły się sprawiedliwe rządy twoje.&rdquo;&nbsp;</span></span><span>(15:4).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Przypomnijmy sobie słowa z 6 rozdziału tej Księgi:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Kiedyż,&nbsp;<strong>Panie święty</strong>&nbsp;i prawdziwy,&nbsp;<strong>rozpoczniesz sąd</strong>&nbsp;i pomścisz krew naszą na mieszkańcach ziemi?&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;I dano każdemu z nich szatę białą,&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;&hellip; i m&oacute;wili do g&oacute;r i skał: Padnijcie na nas i zakryjcie nas przed obliczem tego, kt&oacute;ry siedzi na tronie,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;i przed gniewem Baranka,&nbsp;<strong>albowiem nastał &oacute;w wielki dzień ich gniewu</strong>, i kt&oacute;ż się może ostać?&rdquo;&nbsp;</span></span><span><span>(6:10-16).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W&oacute;wczas chodziło o upadek Starego Porządku Rzymskiego &ndash; koniec dominacji pogańskiej religii i koniec prześladowań pierwszych chrześcijan (Edykt mediolański z 313 roku).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span>Natomiast teraz podobnymi słowy, wyrażony jest upadek dominacji, teokracji papiestwa nad światem (1793 rok),</span></span><span>&nbsp;</span><span><span>kt&oacute;ry będzie dodatkowo pogłębiany przez wylewanie 7 ostatnich czasz gniewu Bożego.</span></span><span><strong><span style="color: #800000;"><br /><br /></span></strong></span><span style="color: #3b3b3b; font-weight: 400;"><span>Należy zwr&oacute;cić tutaj uwagę, że dominacja nad światem, kt&oacute;ra pozwalała &bdquo;siłą&rdquo; wymuszać odstępstwo od Prawdy Bożej przeminęła &ndash; &bdquo;wielki ucisk&rdquo; już miał miejsce, obecnie, kiedy pozostało już niewiele czasu &ndash; szatan działa<span>&nbsp;</span><strong>PODSTĘPEM, a nie siłą!<br /></strong></span></span><span><span style="color: #0000ff;">&bdquo;są to czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w całego świata, aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Oto przychodzę jak złodziej; błogosławiony ten, kt&oacute;ry czuwa i pilnuje szat swoich, aby nie chodzić nago i aby nie widziano sromoty jego.&rdquo;&nbsp;</span></span><span><span>(Objawienie 16:14-16).<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A potem widziałem, i oto otwarła się w niebie świątynia Namiotu Świadectwa,&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;I napełniła się świątynia dymem od chwały Bożej i mocy jego, i nikt nie m&oacute;gł wejść do świątyni, dop&oacute;ki nie dopełni się siedem plag siedmiu anioł&oacute;w.&rdquo;</span></span><span>&nbsp;(15:5, 8).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W Nowym Przymierzu nie ma materialnej świątyni &ndash; ani na ziemi, ani w niebie.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Istnieje natomiast i funkcjonuje, zbudowana przez Pana Jehoszua Chrystusa (Jana 2:19-22), Duchowa Świątynia, kt&oacute;rej świątynia ziemska była tylko zapowiedzią i symbolem.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Tę Duchową Świątynię tworzy B&oacute;g i Baranek (Objawienie 21:22) oraz lud Boży oczyszczony krwią Chrystusa (1 Koryntian 3:16-17, 2 Koryntian 6:14-18, Efezjan 2:19-22).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Ta Duchowa Świątynia, zwana jest też Niebieską, gdyż tworzą ją Istoty Niebieskie (B&oacute;g, Baranek i lud Boży, posiadający niebieskie obywatelstwo (Jana 15:19, 17:14, Filipian 3:20).<br /></span></span><span><span style="color: #0000ff;">&bdquo;nas, kt&oacute;rzy umarliśmy przez upadki, ożywił wraz z Chrystusem - łaską zbawieni jesteście -&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;i wraz z nim wzbudził, i wraz z nim posadził w okręgach niebieskich w Chrystusie Jezusie, (19) Tak więc już nie jesteście obcymi i przychodniami, lecz wsp&oacute;łobywatelami świętych i domownikami Boga&rdquo;</span></span><span>&nbsp;(Efezjan 2:5-6, 19).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Świątynia jest duchową jednością Boga, Syna i ludu Bożego, i każdy z nas może do niej wejść w duchu w każdej chwili i bez jakichkolwiek przeszk&oacute;d:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Mając więc, bracia, ufność, iż przez krew Jezusa mamy wstęp do świątyni&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;drogą nową i żywą, &hellip; wejdźmy na nią ze szczerym sercem, w pełni wiary, oczyszczeni w sercach od złego sumienia i obmyci na ciele wodą czystą&rdquo;</span></span><span>&nbsp;(Hebrajczyk&oacute;w 10:19-22).&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jednakże nikt z nas nie może odejść fizycznie do nieba, by bezpośrednio przebywać z Bogiem. To stanie się naszym udziałem dopiero w końcu czasu.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Na tę rzeczywistość nawiązuje 8 werset tego rozdziału.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><strong>Otwarcie Świątyni&nbsp;</strong></span><span>zapowiada kontynuację proroctw, opisujących kolejne wydarzenia w dziejach historii.</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span>Czytamy o otwarciu Świątyni Bożej. Jest to nawiązanie do fragmentu z Księgi&nbsp;</span></span><span>Objawienia 11:15-19, po kt&oacute;rym nastąpiła przerwa (interwał) w chronologii czasowej proroczych wydarzeń - przerwa opisująca dzieje średniowiecza (rozdziały 12-15)&nbsp;</span><span><span>wydarzenia, kt&oacute;re powstały na przestrzeni wiek&oacute;w poprzedzających wylanie 7 czasz gniewu Bożego.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /></span></span><span>To nawiązanie do&nbsp;"Świątyni Bożej" pomaga nam zrozumieć, że teraz nastąpi dalszy ciąg wydarzeń, kt&oacute;ry &bdquo;urwał się&rdquo; na&nbsp;<strong>roku 1797</strong>, kiedy to Dwoje Świadk&oacute;w (Stary i Nowy Testament), zaczęło wzbijać się na wyżyny (Objawienie&nbsp;</span><span><span>11:11-12)</span></span><span>, gdyż jak grzyby po deszczu, powstawać zaczęły Towarzystwa Biblijne, wydające Pismo Święte w językach narodowych (zobacz list do zboru w Filadelfii - rozdział 3).</span><span style="color: #3b3b3b; font-weight: 400;"><span><br />Te wydarzenia zakończyły drugie biada:<br /></span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Drugie "biada" minęło; oto nadchodzi szybko&nbsp;<strong>trzecie "biada".&rdquo;</strong>&nbsp;</span></span><span><span>(Objawienie 11:14).<br /><br /></span></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span style="color: #3b3b3b; font-weight: 400;"><span>Trzecie biada nadeszło dosłownie&nbsp;<strong>SZYBKO</strong>, gdyż rozpoczęło się<strong>&nbsp;już rok p&oacute;źniej&nbsp;</strong>(po &bdquo;drugim biada&rdquo;),<strong>&nbsp;</strong>to jest<strong>&nbsp;w 1798 roku,&nbsp;</strong>wylaniem pierwszej czaszy gniewu Bożego.<br /><strong><br /></strong><strong>&bdquo;Trzecie biada&rdquo;, to si&oacute;dma trąba, kt&oacute;ra zawiera siedem czasz gniewu Bożego.<br /></strong><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Natomiast informacje&nbsp;zawarte w rozdziałach od 12 do 15 były przydatne, gdyż dokładna identyfikacja twor&oacute;w i wydarzeń mających miejsce wcześniej, między innymi pomaga nam uzmysłowić sobie, na kogo są wylewane czasze gniewu Bożego.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">i wyszło ze świątyni siedmiu anioł&oacute;w, mających siedem plag, odzianych w czyste, lśniące pł&oacute;tno i opasanych przez pierś złotymi pasami.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;A jedna z czterech postaci dała siedmiu aniołom siedem złotych czasz, pełnych gniewu Boga, kt&oacute;ry żyje na wieki wiek&oacute;w.&rdquo;&nbsp;</span></span><span>(15:6-7).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Od oblicza Bożego, wychodzą wszelkie dyspozycje i polecenia.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Od Boga, poprzez Syna:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- rzeczywiści (Hebrajczyk&oacute;w 1:14, por. Dzieje 12:5-11),<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- symboliczni (Objawienie 2:1,8,12, 14:6-7),<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>aniołowie, otrzymują zadania, i spieszą, aby je wypełnić.&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Taka wizja zawsze oznacza to, że B&oacute;g posyła Swych sług, by wykonali Jego polecenie.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span>Reakcją na prześladowania oraz bluźnierstwa przeciw Bogu jest wylanie na&nbsp;</span></span><span>tron zwierzęcia</span><span><span>&nbsp;- papiestwo, siedmiu ostatecznych czasz gniewu Bożego, opisanych w szesnastym rozdziale tej księgi.&nbsp;</span></span><span>Widzimy, jak aniołowie się do tego sposobią.<br /></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=50" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=50</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883811&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z5e422ba6ddz</p>
</div>
</body>
