<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 16 (cz. 2)</title>

<meta name="description" content="Rozdział 16 (cz. 2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 16 (cz. 2)" />
<meta property="og:description" content="Rozdział 16 (cz. 2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 16 (cz. 2)</h1>
</div>
  

<p><em>CZĘŚĆ 2, ciąg dalszy Rozdziału 16</em><a style="color: #000020;"></a><span style="color: #3b3b3b; font-weight: 400;"><span><br /><br /></span></span></p>
<p><span>Dzięki ingerencji Boga otworzyły się wielkie możliwości poznania, rozumienia i zwiastowania Ewangelii, w odr&oacute;żnieniu od okresu wcześniejszego, przed XIX wiekiem, kiedy oficjalny kości&oacute;ł rzymski<span>&nbsp;</span><strong>siłą</strong><span>&nbsp;</span>tłumił wszelką myśl o niezależnych studiach biblijnych.</span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #0000ff;"><br />&bdquo;I byli ludzie popaleni wielkim żarem, i bluźnili imieniu Boga, kt&oacute;ry ma moc nad tymi plagami, a&nbsp;<strong>nie upamiętali się</strong>, by mu oddać chwałę.&rdquo;&nbsp;</span></span><span>(16:8).<br /></span><span><span style="color: #0000ff;"><br /></span></span><span>Słudzy papiestwa i kości&oacute;ł rzymskokatolicki nie opamiętał się, ogłosił natomiast, że&nbsp;</span><span style="color: #800000;">&bdquo;wielcy arcykapłani - papieże w poprzednich wiekach nie popełnili żadnych błęd&oacute;w&rdquo;</span><span>.<br /><br /></span><span style="color: #000000;">Mało tego:<br /></span>- W 1852 roku wprowadzono nabożeństwo majowe do N.M.P., czyli demonicznej &bdquo;Kr&oacute;lowej Niebios&rdquo;.<br />- Pius IX w 1854 roku, ogłosił dogmat o Niepokalanym Poczęciu Marii Panny (wbrew Bogu stwierdza, że Maria była bez grzechu, choć Słowo Boże m&oacute;wi jasno, że tylko Jehoszua był bez grzechu, tym samym głosi, że B&oacute;g skłamał w Swym Słowie).<br /><span>- Piusa IX w 1854 roku stwierdza i ogłasza, że jedynym zbawiającym kościołem jest kości&oacute;ł katolicki.<br /></span><span>- Sob&oacute;r Watykański I pod przewodnictwem Piusa IX potępił wolność wyboru religii, prasy, odkryć naukowych - niezatwierdzonych przez kości&oacute;ł katolicki.<br /></span><span>Potwierdził także teorię o władzy papieża nad władzami świeckimi w roku 1864.<br /></span><span><br /></span>Jest jeszcze pewna ciekawostka dotycząca tamtego okresu (czwarta czasza) o zupełnie innym - literalnym podłożu, mianowicie druga połowa XIX wieku według wielu doniesień historycznych &ndash; to lata wielkich anomalii oraz klęsk żywiołowych, kt&oacute;re dotykały całą Europę.<br /><span style="color: #800000;">&bdquo;Rok 1847 to czas ogromnego głodu. Liczne klęski żywiołowe, jakie miały miejsce w tym okresie najbardziej dotknęły mieszkańc&oacute;w wsi, kt&oacute;rzy w bezpośredni spos&oacute;b byli uzależnieni od kaprys&oacute;w aury.<span>&nbsp;</span><strong>Nadmierne upały</strong>, czy ulewne deszcze niszczyły cały wysiłek chłop&oacute;w&rdquo;</span><span>(Świat w wieku XIX).</span></span></span></p>
<p><br /><br /><span style="color: #ff6600;">Piąta czasza.</span><br /><br /></p>
<p><span><span style="color: #0000ff;">&bdquo;A piąty wylał czaszę swoją na tron zwierzęcia; i pogrążyło się kr&oacute;lestwo jego w ciemnościach, i gryźli ludzie z b&oacute;lu swoje języki".&nbsp;</span></span><span><span>(16:10).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;">Drugą istotną przemianą w Europie pozostałą po Wiośnie Lud&oacute;w, mającą bezpośredni i istotny wpływ na sytuację Państwa Kościelnego było utrzymanie się liberalnej konstytucji w Piemoncie (p&oacute;łnocno-zachodnie Włochy), gdzie w 1849 roku władzę objął Wiktor Emanuel II, jedyny władcy włoski, kt&oacute;ry nie wyciągnął konsekwencji wobec rewolucjonist&oacute;w, co więcej udzielił schronienia ich towarzyszom z całej Italii. Rozpoczęła się przebudowa Piemontu według zasad liberalnych, powielająca rozwiązania ustrojowe rewolucji francuskiej i posuwająca się do antyklerykalizmu.</p>
<p>&nbsp;</p>
<p style="color: #3b3b3b; font-weight: 400;">Od Wiosny Lud&oacute;w drugim pierwszorzędnym państwem włoskim dążącym do zjednoczenia Italii był właśnie liberalny Piemont.<br />Rozpoczęła się rywalizacji dw&oacute;ch modeli państwowości: liberalnej i katolickiej, kierujących się przeciwstawnymi sobie postulatami.</p>
<p style="color: #3b3b3b; font-weight: 400;">Walka nie rozpoczęła się od razu, rząd turyński pr&oacute;bował skłonić kurię do ustępstw i przystania na zmianę statusu kościoła, jednakże Rzym odpowiadał potępieniem prowadzonej przez Piemontczyk&oacute;w laicyzacji. Wydarzenia w Europie stworzyły warunki do ekspansji tylko dla jednej ze stron tego konfliktu.</p>
<p>&nbsp;</p>
<p style="color: #3b3b3b; font-weight: 400;">W kwietniu 1860 na Sycylii i w Genui rozpoczął się ruch powstańczy, kt&oacute;ry popierał powstanie&nbsp;i wyprawę zbrojną.</p>
<p style="color: #3b3b3b; font-weight: 400;">Giuseppe Garibaldi 6 maja na dw&oacute;ch statkach wypłynął z Genui z &bdquo;tysiącem czerwonych koszul&rdquo;. Po pięciu dniach wylądował w Marsali na Sycylii, gdzie w imieniu Wiktora Emanuela II mianował się dyktatorem. Do jego oddział&oacute;w zgłaszali się ochotniczo liczni powstańcy.</p>
<p style="color: #3b3b3b; font-weight: 400;">Do końca maja po kilku zwycięstwach Garibaldi zajął całą wyspę. Dzięki tym akcjom stał się bohaterem walki o wolność Włoch. Ustanowił tymczasowy rząd i powszechny obowiązek służby wojskowej. W połowie sierpnia już około 30 000 powstańc&oacute;w przebyło Cieśninę Mesyńską i 7 września triumfalnie wkroczyło do Neapolu.<br /><br />Tymczasem od p&oacute;łnocy na czele swych wojsk zmierzał Wiktor Emanuel, kt&oacute;ry uzyskał zgodę od Napoleona na<span>&nbsp;</span><strong>zajęcie Państwa Kościelnego</strong><span>&nbsp;</span>- Marche i Umbrii.<br /><br /></p>
<p style="color: #3b3b3b; font-weight: 400;">Garibaldi, stawiając wyżej sprawę zjednoczenia niż sw&oacute;j program społeczny, polegający na rozdzielnictwie ziemi chłopom oraz ograniczeniu przywilej&oacute;w arystokracji i kleru, podporządkował się Wiktorowi Emanuelowi. 18 lutego 1861 Cavour przekształcił parlament Sardynii &ndash; Piemontu w og&oacute;lnowłoski.<br /><br />17 marca<span>&nbsp;</span><strong>1861 parlament oficjalnie proklamował Kr&oacute;lestwo Włoch</strong>,<span>&nbsp;</span><strong>Wiktora Emanuela II kr&oacute;lem Włoch</strong>, z tymczasową stolicą w Turynie.</p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;</span></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span><span style="color: #0000ff;">&bdquo;I gryźli ludzie z b&oacute;lu swoje języki&rdquo; -&nbsp;</span></span>Pius IX wystosował w&oacute;wczas szereg uroczystych protest&oacute;w:</p>
<p>13 VII, 18 IX i 17 XII. 26 XII, oświadczył, że nie zrzeknie się żadnej z utraconych prowincji.<br /><br /></p>
<p><img src="pics/52_1.png" alt="52_1" class="inline"/></p>
<p><br /><br /></p>
<p style="color: #3b3b3b; font-weight: 400;"><strong>W 1860 roku</strong><span>&nbsp;</span>znaczna część Państwa Kościelnego odpadła od Rzymu na korzyść nowopowstałego zjednoczonego Kr&oacute;lestwa Włoch.<br /><br /></p>
<p><img src="pics/52_2.png" alt="52_2" class="inline"/></p>
<p style="color: #3b3b3b; font-weight: 400;"><br /><br /></p>
<p><span><strong>W roku<span>&nbsp;</span></strong>kolejnym<strong><span>&nbsp;</span>1861</strong><span>&nbsp;</span>papiestwo utraciło terytoria wok&oacute;ł Bolonii, Rawenny, Ankony i Ferrary.</span></p>
<p style="color: #3b3b3b; font-weight: 400;"></p>
<p><img src="pics/52_3.png" alt="52_3" class="inline"/></p>
<p style="color: #3b3b3b; font-weight: 400;"><br /><br /></p>
<p><span>Gdy papież Pius IX stanowczo odm&oacute;wił zgody na zjednoczenie Włoch, r&oacute;wnież w Rzymie wybuchło powstanie przeciwko jego władzy, kt&oacute;re&nbsp;szybko ogarnęło pozostałe państewka włoskie oraz prowincje należące do Austrii - Lombardię i Wenecję, tak iż p</span>apieżowi pozostawiono jedynie Patrymonium Piotrowe, czyli dzisiejsze Lacjum.</p>
<p style="color: #3b3b3b; font-weight: 400;">Było to ogromne wydarzenie polityczne tamtego okresu.<br /><span><br />O antykościelnym charakterze ruchu zjednoczeniowego świadczyły działania liberalnych polityk&oacute;w w Piemoncie i przyłączanych prowincjach: kościołowi odbierano prawa, aresztowano i deportowano biskupa Turynu, a następnie dokonano kasacji zakon&oacute;w i konfiskaty ich mienia (była to największa w historii grabież mienia kościelnego).<br /></span><span>Na czele powstania stanął Giuseppe Mazzini i Giuseppe Garibaldi &ndash; wr&oacute;g papiestwa i Austrii.<br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span>Założone w roku 756 przez Pepina nowego państwo - Państwo Kościelne &ndash; &bdquo;</span><span style="color: #800000;">Patrimonium Sancti Petri</span><span>&rdquo; (ojcowizna św. Piotra), przetrwało do 1870 roku, kiedy to dopełniła się piąta czasza wylana dokładnie na &bdquo;</span><span style="color: #0000ff;">tron zwierzęcia</span><span>&rdquo;, czyli<span>&nbsp;</span><strong>Państwo Kościelne</strong><span>&nbsp;</span>wraz ze<span>&nbsp;</span><strong>stolicą w Rzymie</strong>, kt&oacute;ry w rezultacie r&oacute;wnież</span><span>&nbsp;</span>został przyłączony do Włoch.</p>
<p><span style="color: #053a8a;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;">W tym miejscu należy przypomnieć słowa papieża Piusa IX (1848-1878):</p>
<p><span style="color: #800000;">&bdquo;<strong>Kości&oacute;ł jest podporą tron&oacute;w</strong>, gdyż kr&oacute;lestwa trwają za sprawą fundamentu, jakim jest<span>&nbsp;</span><strong>wiara katolicka</strong>&rdquo; (</span>Pius IX, Cuanta cura M. Villefranche, op. cit., s. 379).<span style="color: #053a8a;">&nbsp;<br /><br /></span><span style="color: #800000;">&bdquo;<strong>Fundamentem organizacji Państwa Kościelnego</strong><span>&nbsp;</span>była nauka o<span>&nbsp;</span><strong>zgodności Ołtarza i Tronu</strong>, niezmienna w okresie XIX wieku.&rdquo;<span>&nbsp;</span></span><span>(Ostatnie lata i upadek Państwa Kościelnego, Fryderyk Rozen).</span><span style="font-weight: 400;">&nbsp;<br /><br /></span><span>W encyklice Quanta cura Piusa IX z 8 grudnia 1864 roku czytamy:<br /></span><span style="color: #800000;">&bdquo;Fałszywe te i opaczne mniemania powinny zostać wyklęte tym bardziej, że w ogromnej mierze prowadzą one do tego, by doznała przeszkody i została usunięta owa zbawcza siła, jaką Kości&oacute;ł katolicki z ustanowienia i nakazu swego Boskiego Założyciela<span>&nbsp;</span><strong>powinien aż do skończenia świata swobodnie oddziaływać nie tylko na pojedynczych ludzi, lecz także na narody</strong>,<span>&nbsp;</span><strong>na ludy i na ich najwyższych rządc&oacute;w</strong>, i by całkowicie wyrugowana została owa wzajemna wsp&oacute;lność i zgoda w myśleniu Kapłaństwa i Władzy Państwowej, kt&oacute;ra zawsze okazywała się tak pomyślna i zbawienna dla spraw zar&oacute;wno świętych, jak i cywilnych...<span>&nbsp;</span><strong>Gdy walą się ołtarze, nie mogą ostać się trony</strong>&rdquo;</span><span><span>&nbsp;</span>(Pius, t. I, s. 3).</span><span>&nbsp;<br /><br /></span><span>Czy ostatnie zdanie nie komponuje się doskonale z treścią wersetu dziesiątego?<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;A piąty wylał czaszę swoją na tron zwierzęcia...&rdquo;</span></p>
<p style="color: #3b3b3b; font-weight: 400;"></p>
<p><img src="pics/52_4.png" alt="52_4" class="inline"/></p>
<p style="color: #3b3b3b; font-weight: 400;"><br /><br /><br /></p>
<p><span style="font-weight: 400;">Końcowe uderzenie&nbsp;trafiło w samo serce rzymskiego katolicyzmu.<br /></span><span style="font-weight: 400;">Nowa władza na włoskim p&oacute;łwyspie - Kr&oacute;lestwo Sardynii, ostatecznie urosła do Kr&oacute;lestwa Włoch i uderzyła w sam tron zwierzęcia.</span><span style="font-weight: 400;">&nbsp;<br /><br /></span><span style="font-weight: 400;">Od 1861 roku istnienie Państwa Kościelnego zabezpieczał tylko francuski garnizon, lecz wobec klęsk armii francuskiej na własnym terytorium, garnizon strzegący Rzymu został odwołany, na co tylko czekał rząd włoski.<span>&nbsp;</span></span><span style="font-weight: 400;">Armia zjednoczonych Włoch wkroczyła do państwa papieskiego, 20 września 1870 roku wojska piemonckie, dowodzone przez generała Cadornę, wtargnęły do Rzymu przez wyłom w murach miejskich obok bramy zwanej Porta Pia. W ten spos&oacute;b rozpoczęła się okupacja Rzymu, kt&oacute;ra oznaczała<span>&nbsp;</span><strong>definitywny koniec Państwa Kościelnego</strong>.<br /></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;">Jego stan faktyczny przypieczętował plebiscyt, w kt&oacute;rym wyborcy z byłego Państwa Kościelnego zdecydowali o przyłączeniu się do Włoch.</p>
<p style="color: #3b3b3b; font-weight: 400;">Piusa IX<span>&nbsp;</span><span><span>m&oacute;gł tylko &bdquo;gryźć z b&oacute;lu sw&oacute;j język&rdquo;</span></span><span>:<br /></span></p>
<p style="color: #3b3b3b; font-weight: 400;">&bdquo;<span style="color: #800000;">Nie udzielamy zgody na żadne pojednanie, kt&oacute;re w jakiejkolwiek formie naruszałoby lub umniejszało nasze prawa, kt&oacute;re są prawami Boga i Stolicy Świętej</span><span>&rdquo;</span>.<br /><br />Tak, więc zjednoczenie Kr&oacute;lestwa Włoch (1860), objęło tereny Państwa Kościelnego, a od 1870 roku r&oacute;wnież Rzym.<br /><span style="color: #800000;">&bdquo;Losy papieskiego Rzymu zostały ostatecznie przesądzone, 20 września 1870 roku, kiedy na rozkaz włoskiego generała Rafaele Cadorny, 50 dział rozpoczęło ostrzał mur&oacute;w Rzymu, koncentrując ogień na bramie Piusa (Porta Pia). Gdy w murze powstały wyrwy, siły papieskie skapitulowały. Wojska kr&oacute;lewskie zajęły całe miasto poza obszarem Miasta Leona (Citt&aacute; Leonina), a więc kompleksem pałac&oacute;w, urzęd&oacute;w oraz ogrod&oacute;w na terenie Watykanu, otoczonych potężnymi murami, wybudowanymi w IX w. przez papieża Leona.&rdquo;<br /><br /></span><span style="color: #800000;">&bdquo;Mieszkańcy Rzymu zdawali sobie sprawę, że miasto raz na zawsze traci sw&oacute;j wyjątkowy status. Przestawało być centrum Kościoła, stawało się tylko stolicą Włoch.<span>&nbsp;</span></span><span style="color: #800000;">Kroplą przelewającą kielich papieskiej goryczy był gest Wiktora Emanuela II.<span>&nbsp;</span></span><span style="color: #800000;">Kr&oacute;l zajął papieską rezydencję na Kwirynale.<span>&nbsp;</span></span><span style="color: #800000;">Okradziony, wydziedziczony i upokorzony Pius IX ekskomunikował kr&oacute;la i ogłosił się więźniem Watykanu. Do końca życia nie opuszczał obszaru zamkniętego murami Leona.</span><span style="color: #800000;">W ten spos&oacute;b rozpoczęła się okupacja Rzymu, kt&oacute;ra oznaczała definitywny koniec Państwa Kościelnego i władzy świeckiej papieży&rdquo;<span>&nbsp;</span></span><span>(Historia powszechna XIX wieku).</span><span>&nbsp;<br /></span></p>
<p><span style="font-weight: 400;">W 1873 roku podjęto decyzję o likwidacji zakon&oacute;w i konfiskacie ich d&oacute;br, r&oacute;wnież w Rzymie.<br /></span><span>Państwo Kościelne znalazło się w całości pod władzą Wiktora Emanuela (Kr&oacute;lestwo Włoch), a<span>&nbsp;</span></span>up&oacute;r papieża i jego demonstracja w postaci uznania się za<span>&nbsp;</span><span>więźnia Watykanu</span><span>&nbsp;</span>(podobnie uczyniło trzech następnych papieży) doprowadziły po powstania tzw. kwestii rzymskiej, kt&oacute;ra utrudniała stosunki z Włochami aż do 1929 roku, do czasu, kiedy<span><span>&nbsp;</span>faszystowski dyktator Benito Mussolini i kardynał Pietro Gasparri, watykański sekretarz stanu, złożyli podpisy na międzynarodowej umowie, kt&oacute;ra przeszła do historii jako &bdquo;</span><span style="color: #800000;">Pakty Laterańskie</span><span>&rdquo;.<br />Na podstawie Traktatu Laterańskiego powstało nowe, najmniejsze na świecie państwo &ndash;<span>&nbsp;</span><strong>Państwo Watykańskie</strong>.<br /></span><span style="font-weight: 400; color: #053a8a;"><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I bluźnili Bogu niebieskiemu z powodu swoich b&oacute;l&oacute;w i z powodu swoich wrzod&oacute;w, i nie upamiętali się w swoich uczynkach.&rdquo;&nbsp;</span></span><span><span>(16:11).</span></span><span style="font-weight: 400; color: #053a8a;">&nbsp;<br /><br /></span><span>Nie przestali bluźnić Bogu, na przykład w 1870 roku niemalże r&oacute;wnocześnie z upadkiem Państwa Kościelnego, ogłoszono dogmat o<span>&nbsp;</span><strong>nieomylności papieża.<br /></strong></span></p>
<p>8 grudnia 1869 roku ponad siedmiuset hierarch&oacute;w, przybyłych z większości państw europejskich, z USA, Kanady, Australii i Ameryki Południowej rozpoczęło obrady podczas<span>&nbsp;</span><span>Soboru Watykański I</span>, czego efektem był bluźnierczy dogmat<span>, kt&oacute;rego nie odwołali po dziś dzień - bluźnią, przywłaszczając sobie atrybuty, kt&oacute;re należą jedynie do Boga Wszechmogącego, czyniąc siebie r&oacute;wnym Bogu, z czym się nie kryją i co sami potwierdzają:</span><span><br /></span><span>&bdquo;</span><span style="color: #800000;">Na tej ziemi<span>&nbsp;</span><strong>zajmujemy miejsce Boga Wszechmogącego</strong></span><span>&rdquo;.<span>&nbsp;</span></span><span>(Papież Leon XIII, w Encyclical Letter, 20 czerwiec, 1894).</span><span>&nbsp;<br /><br /></span><span style="color: #800000;">&bdquo;<strong>Papież jest</strong><span>&nbsp;</span>nie tylko reprezentantem Jezusa Chrystusa, ale<strong><span>&nbsp;</span>samym Jezusem Chrystusem</strong>, ukrytym za zasłoną ciała.&rdquo;</span><span><span>&nbsp;</span>(The Catholic National, lipiec 1895).</span><span>&nbsp;<br /><br /></span><span>Papiestwo się nie opamiętało, tym samym głosem, co poprzedni papieże przemawiali kolejni - Leon XIII (1878-1903):<br /></span><span>&bdquo;</span><span style="color: #800000;">Nigdy nie wolno domagać się, bronić albo przyznawać wolności myśli, wolności prasy, wolności nauczania, ani też nier&oacute;żnicującej wolności religii, jak gdyby wszystko to były prawa, dane człowiekowi od natury</span><span>&rdquo; (Polityka papieska w XX w., K. Deschner,Uraeus, Gdynia 1997, T.1, s. 301).</span><span>&nbsp;<br /><br /></span><span>Leon XIII wydał 25 stycznia 1897 roku nowy wykaz ksiąg zakazanych (Index librorum prohibitorum), w kt&oacute;rym figuruje także Biblia, jeżeli tłumaczona jest na język ojczysty bez imprimatur - specjalnej zgody władz kościelnych, czyli cenzury.</span><span>&nbsp;<br /></span><span>W encyklice Immortale Dei pisał:<br /></span><span style="color: #800000;">&bdquo;Wolność myślenia i wolność prasy, żadnego nie znajdująca wędzidła, nie jest istotnym dobrodziejstwem, kt&oacute;rym by się cieszyć miało społeczeństwo, lecz to jest źr&oacute;dło wielkiego zła (multorum malorum fons et origo)&rdquo;<span>&nbsp;</span></span><span>(K. Czapiński, Dokąd kler prowadzi Polskę?", Warszawa 1921, s.15).</span><span>&nbsp;<br /><br /></span><span>Pius XI (1922-1939) m&oacute;wił, że &bdquo;</span><span style="color: #800000;">w państwie katolickim nie może być mowy o swobodzie sumienia</span><span>&rdquo; (List otwarty do kardynała Gasparriego z 30 maja 1929 roku).<br /><br /></span><span>W czasie pontyfikatu Piusa XI, ks. Guerry pisał w Kodeksie Akcji Katolickiej:<br /></span><span style="color: #800000;">&bdquo;Nie jest dozwolone domagać się, bronić lub udzielać nieroztropności myśli, prasy, nauczania, wyznań, jako praw przyrodzonych ludzkości. Tam, gdzie te swobody są stosowane, obywatele mają obowiązek posługiwać się niemi i żywić względem nich takie uczucia, jakie żywi Kości&oacute;ł. (...) Wolność sumienia nie jest dopuszczalna w tem znaczeniu: a) jeśli rozumie się przez to, że każdy może według własnego uznania i chęci oddawać lub nie oddawać czci Bogu,<span>&nbsp;</span></span><span style="color: #800000;">b) że co do religii, to niema żadnego obowiązku wybierać że każdy zależy jedynie od swego sumienia&rdquo;.</span><span><span>&nbsp;</span>(Janina Barycka, Stosunek kleru do państwa i oświaty).</span><span style="color: #053a8a;">&nbsp;<br /><br /></span><span style="color: #800000;">&bdquo;W opisywanych osiemdziesięciu latach (1790-1870) trudno znaleźć dłuższy okres całkowitej stabilizacji, a jej zakł&oacute;cenia przybierały przeważnie krwawe formy.&rdquo;</span><span><span>&nbsp;</span></span><span>(Ostatnie lata i upadek Państwa Kościelnego, Fryderyk Rozen).</span><span>&nbsp;<br /><br /><br /></span><span style="color: #ff6600;">Sz&oacute;sta czasza.</span><span><span><span style="color: #ff6600;">&nbsp;</span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A sz&oacute;sty wylał czaszę swoją na wielką rzekę Eufrat; i wyschła jej woda, aby można było przygotować drogę dla kr&oacute;l&oacute;w ze wschodu słońca.&nbsp;</span></span><span><span>(16:12).</span></span><br /><br /></p>
<p><img src="pics/52_5.png" alt="52_5" class="inline"/></p>
<p><br /><br /></p>
<p><span>Eufrat nierozerwalnie wiąże się z potęgą turecko &ndash; otomańską (osmańską), kt&oacute;ra zniszczyła Imperium Wschodnio - Rzymskie w 1453 roku na głos sz&oacute;stej trąby Bożej:<span>&nbsp;</span>&bdquo;<span><span style="color: #0000ff;">Uwolnij czterech anioł&oacute;w, kt&oacute;rzy są spętani nad wielką rzeką Eufratem.&rdquo;&nbsp;</span></span><span>(Objawienie 9:14).</span>&nbsp;<br /><br />Eufrat jest powiązany z tą potęgą, a zatem oczywiste wydaje się, że wyschnięcie Eufratu powinno symbolizować upadek Imperium Otomańskiego i jak się okazuje, tak faktycznie jest.<span style="color: #053a8a;">&nbsp;<br /></span><span>Choć Turcja osmańska (otomańska) w drugiej połowie XIX wieku utrzymywała jeszcze prawie cały P&oacute;łwysep Bałkański w swym władztwie, to&nbsp;<strong>Rosja,&nbsp;</strong></span><strong><span style="color: #0000ff;">&bdquo;jako kr&oacute;lowie ze wschodu słońca&rdquo;,</span></strong><span style="color: #0000ff;"><span>&nbsp;</span></span>właśnie<span style="color: #0000ff;"><span>&nbsp;</span></span><span>w tym wieku przeprowadziła kilka kluczowych wojen z&nbsp;<strong>Turcją osmańską</strong>, kt&oacute;re w znacznym stopniu przyczyniły się do jej upadku.<br /></span><br />Wody Eufratu, symbolizują ludy (państwo osmańskie - Turcja), kt&oacute;re miały zasilić &bdquo;SI&Oacute;DMEGO KR&Oacute;LA&rdquo; z 17 rozdziału księgi Objawienia, &bdquo;<span style="color: #0000ff;">kt&oacute;ry może tylko na kr&oacute;tko pozostać</span>&rdquo; (17:10, szczeg&oacute;ły podczas omawiania 17 rozdziału), a kt&oacute;rym okazała się III Rzesza Niemiecka.<br />Podobna metafora o wyschnięciu rzeki, jako upadku narodu, została użyta wcześniej w stosunku do Egiptu:<br /><span style="color: #0000ff;">&bdquo;I upadnie Egipcjanom duch w ich piersi, i ich zamysł unicestwię. Wtedy radzić się będą bałwan&oacute;w i zaklinaczy, duch&oacute;w zmarłych i wr&oacute;żbiarzy. (4) I wydam Egipt w moc srogiego pana, i kr&oacute;l potężny będzie nad nimi panował, m&oacute;wi Wszechmocny, Pan Zastęp&oacute;w. (5)<span>&nbsp;</span></span><span style="color: #0000ff;">I wyciekną wody Nilu, a Rzeka do cna wyschnie. (6) I będą cuchnąć kanały, spłycieją i wyschną rzeki Egiptu, trzcina i sitowie zwiędną&rdquo;<span>&nbsp;</span></span>(Izajasza 19:4-6).<span>&nbsp;<br /><br /></span><span style="color: #800000;">&bdquo;<strong>Trud rozbijania imperium tureckiego przypadł Rosji, kt&oacute;ra zresztą czyniła to systematycznie i skutecznie w kolejnych wojnach rosyjsko-tureckich.</strong><span>&nbsp;</span></span><span style="color: #800000;">Piąta, przegrana przez Turcję, wojna z Rosją z lat 1806-12, przyczyniła się do dalszego znacznego osłabienia Imperium Osmańskiego.</span><span style="color: #800000;">Zaś w latach 1228-29 rozegrała się sz&oacute;sta wojna rosyjsko-turecka, zakończona r&oacute;wnież klęską Turcji. W traktacie pokojowym, zawartym w 1829 roku w Adrianopolu, Rosja przejęła protektorat nad Serbią i księstwami Wołoskim i Mołdawii, zaś niepodległe Kr&oacute;lestwo Grecji znalazło się pod ochroną Wielkiej Brytanii.</span><span style="color: #800000;">Si&oacute;dma wojna miał miejsce w latach 1853-1856 i była jedyną przegraną przez Rosję, a to na skutek zaangażowania się Francji i Wielkiej Brytanii w obronie Turcji.<span>&nbsp;</span></span><span style="color: #800000;">W &oacute;smej wojnie rosyjsko-tureckiej z lat 1877-1878 ponownie zwyciężyła Rosja, kt&oacute;ra zn&oacute;w, jak w 1829 roku, podeszła w pobliże Stambułu. Zn&oacute;w mogli go zdobyć, czego nie uczynili ze względu na stanowisko mocarstw zachodnich, ciągle opowiadających się za utrzymaniem imperium tureckiego, a przeciwko hegemoni Rosji we wschodniej części basenu Morza Śr&oacute;dziemnego. Rosja systematycznie uszczuplała granice państwa osmańskiego. W&oacute;wczas ograniczono wielkość Bułgarii, kt&oacute;ra jednak nadal miała być uzależniona od Turcji, zmniejszono terytorium Serbii i Czarnog&oacute;ry, jednak przyznając im i Rumunii pełną niepodległość. Rosja odzyskała południową Besarabię, Bośnia dostała się pod administrację Austrii, zaś Turcja utrzymała jeszcze Macedonię i Albanię.&rdquo;<span>&nbsp;</span></span>(Historia powszechna XIX wieku).<span style="color: #800000;">&nbsp;<br /><br /></span><span>Nieco p&oacute;źniej na Bałkanach zawiązał się sojusz antyturecki młodych państw: Serbii, Bułgarii, Grecji i Czarnog&oacute;ry, kt&oacute;re w październiku 1912 roku rozpoczęły wojnę z Turcją, kt&oacute;ra zakończyła się w maju następnego roku klęską Turcji.<br /></span><span>Utraciła ona resztę swych posiadłości na P&oacute;łwyspie Bałkańskim, zatrzymując tylko niewielkie europejskie terytorium wok&oacute;ł Stambułu. Serbia żądała w&oacute;wczas dostępu do Adriatyku, a Rosja ją w tym aktywnie popierała&hellip;<br /><br /></span><span style="color: #800000;">&bdquo;Częściowo z powodu porażek w wojnie, w 1917 w Rosji rozgorzała Rewolucja październikowa. Austro-Węgry i Imperium Otomańskie upadły i rozpadły się na odrębne narody. Wiele innych państw zmieniło dotychczasowe granice.&rdquo;</span><span style="color: #053a8a;">&nbsp;<br /><br /></span><span>Ostateczny rozpad Imperium Osmańskiego dokonał się w 1923 roku po pierwszej wojnie światowej, w kt&oacute;rej&nbsp;<strong>Turcja przegrała, gdyż wystąpiła u boku swego jedynego przyjaznego państwa europejskiego, to jest</strong>&nbsp;<strong>II Rzeszy Niemieckiej.<br /></strong></span><strong><span>Na szczęście nie przetrwała do momentu utworzenia się III Rzeszy&hellip;</span></strong><strong><span>&nbsp;<br /><br /></span></strong>Rosja po dziś dzień jest spostrzegana, jako państwo, kt&oacute;re przyczyniło się do upadku państwa osmańskiego - Turcji, kt&oacute;rej hegemonia była związana z głosem sz&oacute;stej trąby (Eufrat).<br /><br />Ponadto, gdyby nie Rosja, to nie wiadomo jak by się sprawy potoczyły podczas II wojny światowej, kiedy to &bdquo;<span style="color: #0000ff;">si&oacute;dmy kr&oacute;l&rdquo;<span>&nbsp;</span></span>(III Rzesza) pr&oacute;bował zapanować nad światem&hellip;<br />Rosja w dużej mierze przyczyniła się do upadku tego &bdquo;kr&oacute;la&rdquo;. W 1943 (bitwa pod Stalingradem) Armia Czerwona osiągnęła strategiczną przewagę i zmusiła Niemc&oacute;w nie tylko do wycofania się z terytorium ZSRR, ale także z Rumunii, Bułgarii, Węgier, Polski i znacznej części Czechosłowacji. Następnie Armia Czerwona dotarła do terytorium Niemiec.<strong><span>&nbsp;<br /><br /></span></strong>Pierwsze cztery czasze gniewu Bożego dotknęły kr&oacute;lestwa, narody, dynastie, monarchie służące papiestwu&nbsp;oraz samo papiestwo wraz z ich Państwem Kościelnym - znacznie ograniczając jego wpływy.<br />Piąta czasza została wylana wprost&nbsp;na&nbsp;tron "Zwierzęcia"&nbsp;- upadło Państwo Kościelne wraz z Rzymem, lecz nadal&nbsp;się nie opamiętali, nie sięgnęli do Słowa Bożego, zamiast tego intensywnie<span>&nbsp;</span><strong>myśleli jak przywr&oacute;cić stary porządek.</strong><br />Częściowo im się to udało, podpisując konkordat z faszystowskimi Włochami w 1929 roku oraz nazistowskimi Niemcami w 1933 roku.<br /><br />Kiedy rząd włoski zawarł z Watykanem porozumienie &ndash; konkordat (pakty laterańskie), papież uznał państwo włoskie, akceptujące suwerenność Watykanu. Kości&oacute;ł katolicki zyskał autonomię, a nauczanie religii w szkołach i śluby kościelne stały się obowiązkowe.<br /><br />Papiestwo zaczęło się podnosić po ostatnim ciosie, zaczeło upatrywać w III Rzeszy szansę na odzyskanie władzy i wpływ&oacute;w&hellip;&nbsp;<br />Dlatego przyszedł kolejny cios, czyli sz&oacute;sta czasza &ndash;<span>&nbsp;</span><strong>Rosja i KOMUNIZM.<br /></strong>Tr&oacute;jkolorowe barwy flagi Rosji znikły na rzecz czerwieni w latach 1917-1991.<br />ZSRR walczył z religią i kościołem. Kościoły były burzone, zamykane, nacjonalizowane. Propagowano oficjalny, państwowy ateizm.<br /><br />W 1917 roku heretycy mogli odetchnąć z ulgą. Po prawie 700 latach nowy kodeks prawa kanonicznego kościoła rzymskokatolickiego<span>&nbsp;</span><span style="color: #800000;">&bdquo;</span><span style="color: #800000;">Codex Iuris Canonici</span><span style="color: #800000;">&rdquo; -<span>&nbsp;</span></span><strong>znosi tortury</strong>!<br />Duży wpływ na decyzję miało powstanie komunizmu w Rosji, kt&oacute;rego kości&oacute;ł się po prostu przestraszył.<br /><br />Co ciekawe o J&oacute;zefie Stalinie, urzędującym w latach od 1924 do 1953, zwykło się mawiać:<br /><span style="color: #800000;">&bdquo;O, Ty, kt&oacute;ryś jest jasnym<span>&nbsp;</span><strong>narod&oacute;w słońcem</strong>, Naszych dni słońcem niegasnącym Jaśniej świeci od słońca. Twa mądrość wszechogarniająca&rdquo;</span><span style="color: #053a8a;"><span>&nbsp;</span></span>(Aleksiej Tołstoj), co blisko kojarzy się ze słowami &bdquo;<span><span style="color: #0000ff;">kr&oacute;l&oacute;w ze wschodu słońca&rdquo;&hellip;</span></span></span></p>
<p></p>
<p><img src="pics/52_6.png" alt="52_6" class="inline"/></p>
<p style="color: #3b3b3b; font-weight: 400;"><br /><br /></p>
<p><span style="font-weight: 400;">Tak, jak w 1798 roku antyklerykalna Rewolucja Francuska obaliła polityczny wpływ papiestwa, tak Rosyjska Rewolucja Październikowa z 1917 roku pozbawiła wpływu w Europie Wschodniej kości&oacute;ł prawosławny, a także&nbsp;kości&oacute;ł katolicki w Europie środkowo-wschodniej.<br /></span><span style="color: #800000;">&bdquo;Rewolucja październikowa, czyli bolszewicka w 1917 roku, odniosły triumf w Kościele, narzucając mu swoją ideologię polityczną. W następnych latach komunizmu oficjalne życie religijne zamarło. W związku z tym od momentu przejęcia władzy w Rosji po rewolucji październikowej bolszewicy podjęli działania, kt&oacute;re miały podważyć pozycję Rosyjskiego Kościoła Prawosławnego, a w dalszej perspektywie doprowadzić do jego całkowitej likwidacji. 19 lutego 1919 Rada Komisarzy Ludowych, kt&oacute;rej przewodniczył Włodzimierz Lenin, zadekretowała nielegalność posiadania przez Rosyjski Kości&oacute;ł Prawosławny wszelkiego majątku nieruchomego. Wcześniej, 19 stycznia, rząd znacjonalizował majątek cerkiewny uzyskany przed rewolucją, jak r&oacute;wnież zabronił Kościołowi pozyskiwania nowych nieruchomości, zaś 28 stycznia - wszystkie konta bankowe należące do organizacji związanych z Kościołem. Miały miejsce r&oacute;wnież przypadki spontanicznego plądrowania cerkwi i napaści na monastery lub kapłan&oacute;w dokonywane przez lokalnych działaczy partyjnych lub żołnierzy tworzącej się Armii Czerwonej. Rząd podjął także zorganizowaną akcję otwierania rak z relikwiami.&rdquo;<span>&nbsp;</span></span><span>(</span><span>D. Pospielovsky,<span>&nbsp;</span><span>The Russian Church under the Soviet regime 1917-1982).</span></span><span style="font-weight: 400;">&nbsp;<br /><br /></span><span style="font-weight: 400;">Rezultatem pierwszej rewolucji było spustoszenie poczynione przez sekularyzm na Zachodzie, zaś rezultatem drugiej długie panowanie komunizmu na środkowym Wschodzie.<span>&nbsp;</span></span><span style="font-weight: 400;">Podobnie jak sz&oacute;sta trąba spowodowała upadek Wschodniego Imperium Rzymskiego (prawosławnego), tak sz&oacute;sta plaga spowodowała ogromne spustoszenie w Środkowej oraz Wschodniej Europie.<br /><br /></span><span style="color: #800000;">&bdquo;(...) ich ofiara, ich osobisty heroizm nie mogły się stać tarczą dla reszty prawosławnego ludu ani dla tej Cerkwi, kt&oacute;ra od roku 1943 zaczęła wieść ledwie tolerowaną, nieśmiałą egzystencję w warunkach niepewnej i ograniczonej legalności, a potem ponownie wpadła w tryby szaleńczych Chruszczowowskich prześladowań&rdquo;<span>&nbsp;</span></span><span>(Aleksander Sołżenicyn, Rosja w zapaści, str.117).</span><span style="font-weight: 400; color: #053a8a;">&nbsp;<br /><br /></span><span>Właściwy zmierzch prymatu ZSRR nad państwami Europy Środkowo-Wschodniej nastąpił wraz z oficjalnym rozwiązaniem Układu Warszawskiego w 1991 roku, w&oacute;wczas do dymisji podał się prezydent ZSRR, Michaił Gorbaczow. Zakończyło to istnienie Związku Socjalistycznych Republik Radzieckich, kt&oacute;re</span><span>&nbsp;</span>uległo rozwiązaniu na 15 niepodległych państw, z kt&oacute;rych największym, będącym jego sukcesorem, jest Rosja.<span style="font-weight: 400; color: #053a8a;">&nbsp;<br /><br /></span><span style="font-weight: 400;">Komunizm był widziany, jako przeciwstawiający się antysemityzmowi i kościołowi.<span>&nbsp;</span></span><span style="font-weight: 400;">To stanowiło wymowny kontrast w latach 1930, kiedy to znienawidzeni przez kości&oacute;ł od wiek&oacute;w Żydzi dochodzili do wysokich szczebli władzy i wpływu w Związku Sowieckim, w kt&oacute;rym rząd ustanowił system wspierający żydowskie szkolnictwo i kulturę.<br /></span><span>W&nbsp;Rosji i w Polsce, w kręgach antysemickich jest to dość kontrowersyjna sprawa. Często szafuje się hasłem &bdquo;</span><span style="color: #800000;">żydokomuna</span><span>&rdquo;, gdyż panuje niesłuszna opinia, że to Żydzi wymyślili komunizm i że to oni wprowadzili terror w Związku Radzieckim &ndash; jest to kolejna propaganda kościoła rzymskokatolickiego, kt&oacute;rego<span>&nbsp;</span></span><span>postawa wobec Żyd&oacute;w, mimo pr&oacute;b tworzenia fałszywych pozor&oacute;w jest niezmienna do dziś.<br /><br /></span><span style="font-weight: 400;">Przecież &bdquo;żydowskie getta&rdquo; to oryginalny pomysł kleru już ze średniowiecza, miejsca takie powstawały nie z powodu jakiegoś widzimisię żydowskich mniejszości, lecz z nakazu katolicki hierarch&oacute;w na przykład papieża Pawła IV (1555-1559).<br /></span><span style="font-weight: 400;">Albo&nbsp;pogromy Żyd&oacute;w, kt&oacute;re regularnie wybuchały, na skutek podjudzania przez katolicki kler, kt&oacute;ry następnie chętnie zagarniał ich majątki.<br /></span><span style="font-weight: 400;">Z Żyd&oacute;w uczynili podludzi w katolickiej Europie, czego bardzo wymownym przykładem był fakt stawiania &bdquo;dyżurnego&rdquo; Żyda przed kościołem w okresie Wielkanocnym, aby każdy &bdquo;porządny&rdquo; katolik po wyjściu ze świątyni m&oacute;gł go bić, za to, że Żydzi zabili Jehoszua&hellip;</span><span style="font-weight: 400;">&nbsp;<br /><span>Hitler czerpał garściami pomysły wprost z kościoła rzymskokatolickiego&hellip;<br /></span><br /></span><span style="font-weight: 400;">Zresztą, co tu dużo m&oacute;wić, wystarczy dzisiaj zrobić sondę w polskim społeczeństwie, a usłyszymy, kto jest winien na przykład dzisiejszej sytuacji finansowej świata i Polski.<span>&nbsp;</span></span><span style="font-weight: 400;">Winni są Żydzi i komuniści. To jest pokłosie propagandy hierarch&oacute;w katolickich i pozwalającego sobą manipulować społeczeństwa.<br /><br /></span>Komuniści nie chcieli dzielić się władzą z kościołem i dążyli do zmonopolizowania wpływu na ludzkie umysły.<br />Komunizm, jako niezdolny do kompromisu z religią, stał się wrogiem numer jeden kościoła, w przeciwieństwie do tyrani i&nbsp;dyktatur zapewniających kościołowi rzymskokatolickiemu odpowiednio wysoką pozycję i&nbsp;wpływy, kt&oacute;re w zamian miały zapewnioną przychylność tej instytucji, a&nbsp;kościelni &bdquo;uczeni&rdquo; z&nbsp;zapałem dorabiali boską legitymizację &bdquo;władza pochodzi od Boga&rdquo; takim systemom władzy.<span style="font-weight: 400;">&nbsp;<br /><br /></span><span style="font-weight: 400;">Dlatego oczywiste jest, skąd bierze się tak zajadła wściekłość katolik&oacute;w wobec komunizmu&hellip;</span><span style="font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Co prawda komunizm, powszechnie i&nbsp;słusznie, uznany został za system zbrodniczy, mimo głoszonych przez jego tw&oacute;rc&oacute;w i&nbsp;przyw&oacute;dc&oacute;w pięknych idei r&oacute;wności, wolności i&nbsp;powszechnego dobrobytu, j<span>ednakże swoich najgorliwszych krytyk&oacute;w znajduje komunizm w&nbsp;szeregach hierarch&oacute;w i&nbsp;wiernych Kościoła katolickiego. To stamtąd dobiegają najbardziej emocjonalne i</span>&nbsp;dosadne słowa.<br />Czy jednak to akurat katolicy mają największe moralne prawo do tak ostrej krytyki komunizmu i&nbsp;do kryjącego się za tą krytyką poczucia moralnej wyższości?<br />C&oacute;ż takiego złego występowało w&nbsp;komunizmie, czego nie spotkalibyśmy w&nbsp;historii katolicyzmu?&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><strong style="color: #3b3b3b;">Komunizm to zaledwie ułamek tego, co przez wieki wyprawiał kości&oacute;ł rzymskokatolicki</strong><span style="color: #3b3b3b; font-weight: 400;">, to zaledwie malutki ułamek ich czyn&oacute;w, kt&oacute;re spadły na ich głowy&hellip;</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Czy w&nbsp;katolicyzmie nie występowało ludob&oacute;jstwo? Oczywiście, że występowało.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Pogromy Żyd&oacute;w, &bdquo;nawracanie przez wyrzynanie&rdquo; pogan czy amerykańskich Indian, wyprawy krzyżowe, wojny religijne, polowania na heretyk&oacute;w i&nbsp;czarownice, działalność inkwizycji to tylko niekt&oacute;re bezsporne przykłady masowych zbrodni dokonywanych przez katolik&oacute;w&nbsp;pod sztandarami papiestwa.<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">&bdquo;<span style="color: #800000;">Zabijcie wszystkich, B&oacute;g rozpozna swoich</span>&rdquo; - te słowa legata papieskiego Amalrica Arnauda skierowane do krzyżowc&oacute;w przed rzezią mieszkańc&oacute;w B&eacute;ziers w&nbsp;1209 roku (około 20 tysięcy zamordowanych) do złudzenia przypominają cyniczne wypowiedzi Stalina.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Nie był to bynajmniej przypadek odosobniony,&nbsp;w&nbsp;identycznym duchu występowali inkwizytorzy, na przykład niemiecki inkwizytor Konrad Dorso (XIII wiek), deklarując:<br /></span><span style="color: #3b3b3b; font-weight: 400;">&bdquo;<span style="color: #800000;">Spaliłbym i&nbsp;stu niewinnych, gdyby między nimi znalazł się, choć jeden winny&rdquo;</span>.<br /></span><span style="color: #3b3b3b; font-weight: 400;">Podobnych mu nigdy nie brakowało, na przykład dla Świętego Oficjum (1542-1965) nie stanowiło problemu wydanie w&nbsp;1568 roku wyroku śmierci za herezję na wszystkich mieszkańc&oacute;w zbuntowanych Niderland&oacute;w.</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">O&nbsp;terrorze komunistycznym, zwłaszcza w&nbsp;czasach stalinowskich nie ma się, co rozpisywać.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Ale warto wspomnieć, że to&nbsp;katolicyzm jest prekursorem aparat&oacute;w terroru, jeśli przypomnimy sobie choćby osławioną Świętą Inkwizycję.<br />Ta instytucja powołana do ścigania wszelkie przejaw&oacute;w nieprawomyślności jest idealnie prekursorska wobec policji ideologiczno-politycznych czas&oacute;w p&oacute;źniejszych.<br /></span><span style="color: #3b3b3b; font-weight: 400;">Powszechne zastraszanie byłoby niemożliwe bez masowego szpiegostwa i&nbsp;donosicielstwa.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Donos bardzo często wystarczał, aby dla niewinnej osoby rozpoczął się koszmar inkwizycyjnego śledztwa. Bernardo Gui, XIV-wieczny inkwizytor w&nbsp;swojej &bdquo;Księdze inkwizycji&rdquo; (<span>Practica inquisitionis haeretice pravitatis</span>) nalegał między innymi by dzieci denuncjowały rodzic&oacute;w i&nbsp;rodzeństwo&hellip;</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Aby kontrolować myśli poddanych komunizm wprowadził szeroko zakrojoną cenzurę.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Nie wolno było publikować i&nbsp;rozpowszechniać materiał&oacute;w niezgodnych z&nbsp;ideologicznymi wytycznymi.<br /></span><span style="color: #3b3b3b; font-weight: 400;">Czy chociaż w&nbsp;tej dziedzinie &bdquo;religia miłości" może wykazać się wyższością nad komunizmem? Nie.<br /></span><span style="color: #3b3b3b; font-weight: 400;">Katolicyzm nie tolerował swobodnego przepływu myśli i&nbsp;odmiennych pogląd&oacute;w.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Najsłynniejszym przejawem katolickiej cenzury jest &bdquo;Indeks ksiąg zakazanych&rdquo; (Index librorum prohibitorum). Obowiązywał on od 1559 roku, a&nbsp;zniesiony został dopiero przez Pawła VI<span>&nbsp;</span><strong>w&nbsp;1966 roku</strong>. Wpisywano nań dzieła myśli ludzkiej uznane za groźne dla doktryny katolickiej i&nbsp;władzy kościoła.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Jakże, więc fałszywie brzmiały apele hierarch&oacute;w Kościoła o&nbsp;wolność słowa w&nbsp;czasach komunizmu.<br /><br /></span><span style="font-weight: 400; color: #800000;">&bdquo;Mając większość: przeciw tolerancji, nie mając jej: za tolerancją &mdash; oto klasyczny katolicyzm po dzień dzisiejszy&rdquo;</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span>(K. Deschner).</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Katolicyzm starał się (stara) zaszczepić społeczeństwom sw&oacute;j jedynie słuszny światopogląd. Służy temu masowa indoktrynacja, zaczynająca się już w&nbsp;przedszkolach oraz propaganda, kt&oacute;ra zasadza się na kłamstwie i&nbsp;manipulacji. Zamiast wychowania do wolności, podporządkowanie nieomylnym religijnym autorytetom, zamiast samodzielności - bierność.</span><strong style="color: #3b3b3b;">&nbsp;<br /><br /></strong><strong style="color: #3b3b3b;">Jak widzimy, trudno znaleźć jakieś negatywne elementy komunizmu, kt&oacute;re nie zaistniałyby wcześniej w&nbsp;katolicyzmie.</strong><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Katolickie pretensje do moralnej wyższości nad &bdquo;<span style="color: #800000;">bezbożnym komunizmem</span>&rdquo; mają, więc nikłe uzasadnienie, a&nbsp;ich wątpliwą podstawę stanowi przede wszystkim większe oddalenie w&nbsp;czasie (choć nie zawsze) zbrodni katolickich niż komunistycznych.<br /></span><strong style="color: #3b3b3b;">Palenia ludzi na stosach nikt już dziś nie pamięta z&nbsp;autopsji</strong><span style="color: #3b3b3b; font-weight: 400;">, natomiast wyw&oacute;zki na Syberię czy UB-eckie katownie są nadal żywe w&nbsp;pamięci starszych pokoleń.</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Kości&oacute;ł katolicki i&nbsp;inne odłamy (jego c&oacute;ry), co prawda oficjalnie odcięły się dziś od stosowania przemocy i&nbsp;innych haniebnych praktyk, co jednak jest tylko potwierdzeniem stanu faktycznego, mianowicie, tego że&nbsp;<strong>papiestwo odrzuciło przemoc dopiero, gdy definitywnie straciło możliwość jej stosowania</strong>.<br /></span><strong style="color: #3b3b3b;">Istotnie, wielkie to wyrzeczenie.<br /></strong><span style="color: #3b3b3b; font-weight: 400;">Słabi komuniści w&nbsp;Rosji, w&nbsp;krajach postkomunistycznych czy w&nbsp;Europie Zachodniej r&oacute;wnież nie stosują obecnie terroru.</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Jednak mawiają omamieni wierni: "przecież kości&oacute;ł ma tyle dobrych stron"...<br />Faktycznie... Przecież pobudował tak wiele wspaniałych bałwochwalczych&nbsp;świątyń, posąg&oacute;w i obraz&oacute;w,&nbsp;pociesza strapionych złudnymi wizjami pośmiertnej szczęśliwości, oferuje swoim wiernym trzech bog&oacute;w zamiast Jednego, oferuje mn&oacute;stwo pośrednik&oacute;w do Boga&nbsp;i&nbsp;rozdaje zupę ubogim.<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;">Czy nie warto zamilczeć o&nbsp;jego zbrodniach wobec tak &bdquo;wielkich&rdquo; dokonań?</span><span style="font-weight: 400; color: #053a8a;">&nbsp;</span><span style="font-weight: 400; color: #053a8a;">&nbsp;<br /><br /></span><span style="color: #ff6600; font-weight: 400;">Armagedon.</span><span style="color: #3b3b3b; font-weight: 400;"><span><span style="color: #ff6600;">&nbsp;</span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I widziałem trzy duchy nieczyste jakby żaby wychodzące z paszczy smoka i z paszczy zwierzęcia, i z ust fałszywego proroka;&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;a są to czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w całego świata, aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego (15) Oto przychodzę jak złodziej; błogosławiony ten, kt&oacute;ry czuwa i pilnuje szat swoich, aby nie chodzić nago i aby nie widziano sromoty jego.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;I zgromadził ich na miejscu, kt&oacute;re po hebrajsku nazywa się Armagedon.&rdquo;.&nbsp;</span></span><span><span>(16:13-16).<br /><br />Proces pośpiesznego prowadzenia trynitaryzacji religijnej Europy, tak obiecująco zaawansowany przez&nbsp;<strong>gorliwego katolika - Hitlera</strong>, został nagle przerwany, przez nominalnie ateistyczną Armię Czerwoną, w roku 1945.&nbsp;<br /><br />Papiestwo z czasem zrozumiało, że nie osiągnie swych cel&oacute;w, tym samym sposobem, co dawniej, czyli &bdquo;ogniem i mieczem&rdquo;, dlatego przyszedł czas na założenie maski pokoju i zmianę taktyki, co najlepiej widać na przykładzie II Soboru Watykańskiego (1962-1965 rok).&nbsp;<span style="color: #053a8a;">&nbsp;<br /><br /></span><strong>ARMAGEDON = EKUMENIZM</strong><span style="color: #053a8a;">.<br /></span><span style="color: #053a8a;">&nbsp;</span></span></span></p>
<p>Apostoł Jan nawiązuje tu do plagi żab, gdyż była ostatnią, jaką magowie faraona podrobili utwierdzając nar&oacute;d w zwiedzeniu, kt&oacute;rego byli autorami (zobacz 2 Mojżesza 8:7,18).</p>
<p><strong>Trzy żaby wychodzące z ust Smoka, Bestii i Fałszywego Proroka reprezentują apogeum zwiedzenia - odciągnięcie ludzi od prawdziwej Ewangelii oraz przyjęcia wiary w trzech bog&oacute;w</strong>, kt&oacute;re Apokalipsa utożsamia z gromadzeniem się ludzi na miejscu zwanym&nbsp;Armagedon.</p>
<p><span><span>Jest to ostatni wielki DUCHOWY B&Oacute;J, wyrażony w symbolu natarczywych, wszędobylskich żab, kt&oacute;re wyobrażają ostatnie wysiłki:<strong>&nbsp;<br /></strong><strong>1.</strong>&nbsp;&bdquo;<span style="color: #0000ff;">Smoka</span>&rdquo;, kt&oacute;ry symbolizuje poganizm, kt&oacute;rego esencją zawsze było i jest wiara w więcej niż jednego Boga.<br />Gdy sięgniemy w najdalszą przeszłość to ludzkie cywilizacje zawsze miały koncepcje wielob&oacute;stwa, najczęściej związane z tr&oacute;jcą w r&oacute;żnych postaciach.&nbsp;Nauka o tr&oacute;jcy zakorzeniona jest w cywilizacji&nbsp;<strong>Babilonu</strong>, Indii, Chaldei, Fenicji, Egiptu,&nbsp;<strong>Rzymu</strong>, Skandynawii, Germanii czy u Indian. Jest powszechną cechą kult&oacute;w pogańskich.&nbsp;Koncepcja tr&oacute;jcy poprzez Babilon rozpowszechniła się na całym świecie, dlatego też Babilon w Biblii jest symbolem odstępstwa, a&nbsp;gł&oacute;wny kult Babilonu to tr&oacute;jca, kt&oacute;ra także poprzez inne religie rozprzestrzeniła się w świecie, co zresztą potwierdzają źr&oacute;dła naukowe:<br /><span style="color: #800000;">&bdquo;Platońska Tr&oacute;jca, będąca tylko przedstawieniem starych, potr&oacute;jnych b&oacute;stw pierwotnych lud&oacute;w, wydaje się być racjonalną, filozoficzną Tr&oacute;jcą atrybut&oacute;w, dających życie trzem hipostazom lub boskim osobom, nauczaną przez wszystkie kościoły chrześcijańskie...</span><span style="color: #800000;">Te koncepcje boskiej Tr&oacute;jcy greckich filozof&oacute;w (IV w.p.n.e.) mogą być znalezione we wszystkich starożytnych (pogańskich) religiach.&rdquo;&nbsp;</span>(Nouveau Dictionnaire Universal vol.2, 1467).<br /><br /></span></span></p>
<h1><span style="font-size: 12pt;"><span style="color: #000000;">Nimrod był założycielem starożytnej babilońskiej religii (odkrycia archeologiczne</span>&nbsp;Henrego Layarda ukazują tr&oacute;jkąt r&oacute;wnoramienny, wyobrażający trzech r&oacute;wnych bog&oacute;w, kt&oacute;rzy łączą się w jednego boga).<br /></span></h1>
<h1><span><span style="font-size: 12pt;">Kiedy Cyrus Wielki podbił Babilon, system religijny Babilonu i babiloński model kapłaństwa powędrował do Pergamonu, a następnie został zaadoptowany w Rzymie, by w ostateczności być zaadoptowanym przez kości&oacute;ł rzymskokatolicki.</span><br /></span></h1>
<p><span><span><br /><strong>2.</strong>&nbsp;&bdquo;<span style="color: #0000ff;">Bestii</span>&rdquo;, kt&oacute;ra symbolizuje&nbsp;mocarstwa, ludy i narody, gdyż &bdquo;zwierzęta&rdquo; oznaczają potęgi tego świata (Daniela 7:23), religie,&nbsp;kt&oacute;re przejęły od smoka&nbsp;TR&Oacute;JCĘ i nawołują&nbsp;do&nbsp;jej&nbsp;przyjęcia, co nazwane zostało w Księdze Objawienia&nbsp;&bdquo;<span style="color: #0000ff;">znamieniem bestii&rdquo;.<br /></span>Na przykład w kościele ADS fundamentalna zasada wzięta z konstytucji Światowej Rady Kościoł&oacute;w w roku 1980, m&oacute;wi:<br /><span style="color: #800000;">&bdquo;Jest jeden B&oacute;g: Ojciec, Syn i Duch Święty&rdquo;.<br /></span>Jest to zasada najważniejsza dla prawie wszystkich istniejących wyznań. Jest to zasada wzięta z Babilonu, kt&oacute;ra następnie została przejęta między innymi przez pogański Rzym, kt&oacute;ry w 12 rozdziale Apokalipsy&nbsp;(wraz z szatanem) był symbolizowany przez&nbsp;smoka. Następnie zasada ta z pogańskiego Rzymu, została przekazana narodom średniowiecznej Europy, poprzez&nbsp;sukcesora pogańskiego Rzymu -&nbsp;kości&oacute;ł rzymskokatolicki dla kt&oacute;rego jest to najważniejszy dogmat, na kt&oacute;rym opierają się wszystkie inne nauki tego kościoła.&nbsp;<span style="color: #0000ff;">&nbsp;<br /><br /></span>R&oacute;wnież świeckie narody ściśle wsp&oacute;łpracują w tym temacie. W wywiadzie udzielonym włoskiej agencji SIR, Buzek powiedział, że politycy europejscy powinni słuchać tego, co ma do powiedzenia taki&nbsp;<span style="color: #800000;">&bdquo;człowiek wiary i kultury jak Joseph Ratzinger&rdquo;</span>. Dodał, że papież jest nie tylko głową państwa, ale przede wszystkim zwierzchnikiem Kościoła katolickiego &ndash;&nbsp;<span style="color: #800000;">&bdquo;<strong>wsp&oacute;lnoty wierzących, kt&oacute;ra ukształtowała Europę</strong>&rdquo;.</span>&nbsp;<br /><br /><strong>3.</strong>&nbsp;&bdquo;<span style="color: #0000ff;">Fałszywego Proroka</span>&rdquo;, czyli papiestwo &ndash;&nbsp;<strong>słowo Watykan</strong>&nbsp;po łacinie znaczy:&nbsp;<span style="color: #800000;">&bdquo;<strong>Przepowiadający przyszłość&rdquo;</strong>.<br /></span>Jak już wspomniałem odkrycia archeologiczne pokazują&nbsp;<strong>tr&oacute;jcę w starożytnym Babilonie</strong>&nbsp;ukrytą pod postacią tr&oacute;jkąta r&oacute;wnoramiennego, wskazującą na r&oacute;wność trzech bog&oacute;w.&nbsp;Ten sam, identyczny symbol przejął kości&oacute;ł rzymskokatolicki.&nbsp;</span></span></p>
<p>&nbsp;</p>
<p><span><span>Wszystkie te wysiłki&nbsp;po to, aby ludzie u kresu istnienia tego świata uwierzyli w trzech bog&oacute;w, kt&oacute;rych także doskonale&nbsp;symbolizują tutaj "trzy duchy nieczyste".&nbsp;<br /><br />Działalność wszystkich trzech podmiot&oacute;w (smok, bestia, prorok) skutecznie także przyczynia się do pojawiania się całkowitego braku wiary w Boga i Jego Syna.<span style="color: #053a8a;">&nbsp;<br /><br /></span>Obecnie obserwujemy te zmagania na własne oczy -&nbsp;<strong>żyjemy właśnie w tym okresie czasu</strong>, w kt&oacute;rym narody zgromadziły się i nadal tłumnie gromadzą na miejscu, &bdquo;<span style="color: #0000ff;">kt&oacute;re po hebrajsku nazywa się Armagedon&rdquo;.</span><br />Zalążek tej działalności&nbsp;powstał już na początku XX wieku, w czasie wylewania sz&oacute;stej czaszy gniewu, tak, aby w pełni rozwinąć skrzydła od połowy XX wieku.&nbsp;<br /><br />Niezbity i niesamowity tego dow&oacute;d znajdujemy między innymi w Piśmie Świętym, gdzie w rozdziale 16, a wersecie 14 księgi Objawienia użyto greckiego słowa&nbsp;<span style="color: #800000;">&bdquo;<strong>OIKOUMENE</strong>&rdquo;</span>&nbsp;kt&oacute;re po przetłumaczeniu oznacza &bdquo;<strong><span style="color: #800000;">EKUMENIA</span></strong>&rdquo; i wyraża ideę &bdquo;<span style="color: #0000ff;">całego zamieszkałego świata</span>&rdquo;!</span></span></p>
<p><br />Na dążenie do jedności można by wybrać wiele innych sł&oacute;w, ale wybrano właśnie to słowo<span>&nbsp;</span><strong>&bdquo;ekumenia - oikoumene&rdquo;.</strong></p>
<p><span style="color: #0000ff;">&bdquo;a są to czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w<span>&nbsp;</span><strong>całego świata</strong><span>&nbsp;</span>(&bdquo;<strong>oikoumene</strong>&rdquo;), aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego.&rdquo;<span>&nbsp;</span></span>(Obj.16:14).</p>
<p><span><span><strong>&nbsp;</strong></span></span></p>
<p>Ruch ekumeniczny prowadzi dialog teologiczny, kt&oacute;ry gromadzi - jednoczy rozmaite religie pod jedną flagą - WIARĄ W TR&Oacute;JCĘ (tr&oacute;jjedynego boga), kt&oacute;rą wyobrażają właśnie:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;trzy duchy nieczyste&rdquo;.</span>&nbsp;</p>
<p>Jest to<span>&nbsp;</span><strong>pierwszy i podstawowy warunek</strong><span>&nbsp;</span>przystąpienia do grupy ekumenicznej.</p>
<p>Fundamentalna<span>&nbsp;</span><strong>zasada</strong><span>&nbsp;</span><strong>nr 1</strong>, wzięta z konstytucji Światowej Rady Kościoł&oacute;w w roku 1980, m&oacute;wi:</p>
<p><span><span><span style="color: #800000;">&bdquo;Jest jeden B&oacute;g:&nbsp;</span><span style="color: #800000;">1. Ojciec,&nbsp;</span><span style="color: #800000;">2. Syn</span><span style="color: #800000;">3. Duch Święty&rdquo;.</span><strong>&nbsp;<br /><br /></strong><strong>Oikoumene</strong>&nbsp;i&nbsp;<strong>krzyż</strong>, symbolizujący wiarę w trzech bog&oacute;w, to obecnie sztandar Europy&hellip;</span></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;"></p>
<p><img src="pics/52_7.png" alt="52_7" class="inline"/></p>
<p style="color: #3b3b3b; font-weight: 400;"><br /><br /><br />Zobacz więcej na temat okresu Armagedonu tutaj:<br /><strong><a href="https://mojabiblia.github.io/j/54.html" style="color: #000020;">https://mojabiblia.github.io/j/54.html</a></strong><br /><br /><em>Paweł Krause<br /></em><br />Zobacz ciąg dalszy w CZĘŚCI 3:</p>
<p style="color: #3b3b3b; font-weight: 400;"><a href="https://mojabiblia.github.io/j/53.html">https://mojabiblia.github.io/j/53.html</a></p>
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=52" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=52</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883813&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z4f43ecbc5ez</p>
</div>
</body>
