<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Armagedon</title>

<meta name="description" content="Armagedon / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/54.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Armagedon" />
<meta property="og:description" content="Armagedon / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Armagedon</h1>
</div>
  

<p><br />&bdquo;I widziałem trzy duchy nieczyste jakby żaby wychodzące z paszczy smoka i z paszczy zwierzęcia, i z ust fałszywego proroka; (14) a są to czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w całego świata, aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego. (15) Oto przychodzę jak złodziej; błogosławiony ten, kt&oacute;ry czuwa i pilnuje szat swoich, aby nie chodzić nago i aby nie widziano sromoty jego. (16) I zgromadził ich na miejscu, kt&oacute;re po hebrajsku nazywa się Armagedon.&rdquo;<span>&nbsp;</span>(Obj.16:13-16).&nbsp;<br /><br /></p>
<p><span>Wielu sądzi bezpodstawnie, że mowa tu o prawdziwej potyczce na przykład o najeździe armii rosyjskiej, chińskiej czy muzułmańskiej na wsp&oacute;łczesny Izrael lub walce zbuntowanych ludzi przeciwko Panu Jehoszua w dniu Jego przyjścia, a więc o wielką bitwę w dolinie Megiddo.</span></p>
<p><span>&nbsp;</span></p>
<p><span>Między innymi słowa apostoła Pawła świadczą przeciwko takiej literalnej interpretacji:</span></p>
<p><span style="color: #0000ff;">&bdquo;Przywdziejcie całą zbroję Bożą, abyście mogli ostać się przed zasadzkami diabelskimi. (12) Gdyż b&oacute;j toczymy nie z krwią i z ciałem, lecz z nadziemskimi władzami, ze zwierzchnościami, z władcami tego świata ciemności, ze złymi duchami w okręgach niebieskich.&rdquo;</span></p>
<p><span>(Efezjan 6:11-12).</span></p>
<p><span>&nbsp;</span></p>
<p><span>Armagedon ma objąć cały świat (Objawienie 14:20, 16:14), a więc co najmniej państwa Europy (zobacz wstęp do Apokalipsy, choć w tym przypadku chodzi dosłownie o cały świat), tymczasem dolina Megiddo ma ledwie kilkanaście kilometr&oacute;w!<br /></span></p>
<p><span>Przez dolinę Megiddo przepływa potok Kiszon, a nie rzeka Eufrat, kt&oacute;rą Apokalipsa wymienia w kontekście Armagedonu.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Zamierzona jest tutaj aluzja do egipskiej plagi żab, gdy te roiły się w domach ludzi i właziły na nich (2 Mojżesza 8:1). Szeroko zakrojona działalność tych podobnych do żab duch&oacute;w wskazuje na skalę, zasięg kłamstwa i buntu przeciw Bogu.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Armagedon jest symbolem ostatniej pr&oacute;by zawładnięcia sercami i umysłami ludzi przez złego i zwiedzenia prowadzącego na symboliczne miejsce zwane Armagedon.<br /><br /></span></p>
<p><span>Nie wojną narod&oacute;w, lecz kulminacją duchowego boju między Chrystusem i szatanem.<br /></span></p>
<p><span>Jego podmiotem jest rozproszony po świecie lud Boży, a nie militarne starcie.<br /></span></p>
<p><strong><span>Do walki nie dojdzie, bo jakżeby władcy ziemi mogliby sprostać Wszechmogącemu Bogu?</span></strong><span>&nbsp;<br /><br /></span><strong><span>Czas ARMAGEDONU = czas EKUMENIZM</span></strong><strong><span style="color: #053a8a;">U</span></strong><span style="color: #053a8a;">.</span><span>&nbsp;<br /><br /></span><span>Proces pośpiesznego prowadzenia trynitaryzacji religijnej Europy, tak obiecująco zaawansowany przez<span>&nbsp;</span><strong>gorliwego katolika - Hitlera</strong>, został nagle przerwany (sz&oacute;sta czasza), przez nominalnie ateistyczną Armię Czerwoną, w roku 1945.</span><span>&nbsp;<br /><br /></span><span>Papiestwo z czasem zrozumiało, że nie osiągnie swych cel&oacute;w, tym samym sposobem, co dawniej, czyli &bdquo;ogniem i mieczem&rdquo;, dlatego przyszedł czas na założenie maski pokoju i zmianę taktyki, co stało się podczas II Soboru Watykańskiego (1962-1965 rok).<br />&nbsp;</span><span style="color: #053a8a;">&nbsp;</span></p>
<p><span>Apostoł Jan nawiązuje tu do plagi żab, gdyż była ostatnią, jaką magowie faraona podrobili utwierdzając nar&oacute;d w zwiedzeniu, kt&oacute;rego byli autorami (zobacz 2 Mojżesza 8:7,18).<br /></span></p>
<p><strong><span>Trzy żaby wychodzące z ust Smoka, Bestii i Fałszywego Proroka reprezentują apogeum zwiedzenia - odciągnięcie ludzi od prawdziwej Ewangelii oraz przyjęcia wiary w trzech bog&oacute;w</span></strong><span>, kt&oacute;re Apokalipsa utożsamia z gromadzeniem się ludzi na miejscu zwanym Armagedon.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Jest to okres łączenia się fałszywych kościoł&oacute;w i fali ekspansji fałszywych nauk.<br /></span></p>
<p><span>Jest to ostatni wielki DUCHOWY B&Oacute;J, wyrażony w symbolu natarczywych, wszędobylskich żab, kt&oacute;re wyobrażają ostatnie wysiłki:</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>1.</span></strong><span><span>&nbsp;</span>&bdquo;</span><span style="color: #0000ff;"><strong>Smoka</strong></span><span>&rdquo;, kt&oacute;ry symbolizuje poganizm, kt&oacute;rego e</span><span>sencją zawsze było i jest wiara w więcej niż jednego Boga. Gdy sięgniemy w najdalszą przeszłość to ludzkie cywilizacje zawsze miały koncepcje wielob&oacute;stwa, najczęściej związane z tr&oacute;jcą w r&oacute;żnych postaciach.&nbsp;</span><span>Nauka o tr&oacute;jcy zakorzeniona jest w cywilizacji&nbsp;<strong>Babilonu</strong>, Indii, Chaldei, Fenicji, Egiptu,&nbsp;<strong>Rzymu</strong>, Skandynawii, Germanii czy u Indian. Jest powszechną cechą kult&oacute;w pogańskich.<br /><br /></span><span>Koncepcja tr&oacute;jcy poprzez Babilon rozpowszechniła się na całym świecie, dlatego też Babilon w Biblii jest symbolem odstępstwa, a gł&oacute;wny kult Babilonu to tr&oacute;jca, kt&oacute;ra także poprzez inne religie rozprzestrzeniła się w świecie, co zresztą potwierdzają źr&oacute;dła naukowe:<br /></span><span style="color: #800000;">&bdquo;Platońska Tr&oacute;jca, będąca tylko przedstawieniem starych, potr&oacute;jnych b&oacute;stw pierwotnych lud&oacute;w, wydaje się być racjonalną, filozoficzną Tr&oacute;jcą atrybut&oacute;w, dających życie trzem hipostazom lub boskim osobom, nauczaną przez wszystkie kościoły chrześcijańskie...</span><span style="color: #800000;">Te koncepcje boskiej Tr&oacute;jcy greckich filozof&oacute;w (IV w.p.n.e.) mogą być znalezione we wszystkich starożytnych (pogańskich) religiach.&rdquo;<span>&nbsp;</span></span><span>(Nouveau Dictionnaire Universal vol.2, 1467).</span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>Nimrod</span></strong><span>&nbsp;był założycielem starożytnej&nbsp;<strong>babilońskiej religii</strong>&nbsp;(odkrycia archeologiczne</span><span>&nbsp;</span><span>Henrego Layarda ukazują&nbsp;<strong>tr&oacute;jkąt r&oacute;wnoramienny</strong>, wyobrażający r&oacute;wność trzech bog&oacute;w, kt&oacute;rzy łączą się w jednego boga).</span>&nbsp;</p>
<p><span>Kiedy Cyrus Wielki podbił Babilon, system religijny Babilonu i babiloński model kapłaństwa powędrował do Pergamonu, a następnie został zaadoptowany w Rzymie, by w ostateczności być zaadoptowanym przez kości&oacute;ł rzymskokatolicki.<br /><br /></span></p>
<p><strong><span>2.</span></strong><span><span>&nbsp;</span>&bdquo;</span><span style="color: #0000ff;"><strong>Bestii</strong></span><span>&rdquo;, kt&oacute;ra symbolizuje mocarstwa, ludy i narody, gdyż &bdquo;</span><span><span>zwierzęta&rdquo; oznaczają potęgi tego świata (Daniela 7:23)</span></span><span>, religie,<span>&nbsp;</span></span><span>kt&oacute;re przejęły od smoka</span><span><span>&nbsp;</span></span><span>TR&Oacute;JCĘ i nawołują</span><span><span>&nbsp;</span>do<span>&nbsp;</span></span><span>jej&nbsp;</span><span>przyjęcia</span><span>, co nazwane zostało w Księdze Objawienia</span><span><span>&nbsp;</span>&bdquo;</span><span style="color: #0000ff;">znamieniem bestii&rdquo;.<br /></span><span>Na przykład w kościele ADS fundamentalna zasada wzięta z konstytucji Światowej Rady Kościoł&oacute;w w roku 1980, m&oacute;wi:<br /></span><span style="color: #800000;">&bdquo;Jest jeden B&oacute;g: Ojciec, Syn i Duch Święty&rdquo;.<br /></span><span>Jest to zasada najważniejsza dla prawie wszystkich istniejących wyznań.&nbsp;</span><span>Jest to zasada wzięta z Babilonu,&nbsp;</span><span>kt&oacute;ra następnie została przejęta między innymi przez pogański Rzym, kt&oacute;ry w 12 rozdziale Apokalipsy (wraz z szatanem)&nbsp;był symbolizowany przez smoka. Następnie zasada ta z pogańskiego Rzymu, została przekazana narodom średniowiecznej Europy, poprzez&nbsp;sukcesora pogańskiego Rzymu -&nbsp;kości&oacute;ł rzymskokatolicki, dla kt&oacute;rego jest to najważniejszy dogmat, na kt&oacute;rym opierają się wszystkie inne nauki tego kościoła.</span><span>&nbsp;<br /><br /></span><span>R&oacute;wnież świeckie narody ściśle wsp&oacute;łpracują w tym temacie. W wywiadzie udzielonym włoskiej agencji SIR, Buzek powiedział, że politycy europejscy powinni słuchać tego, co ma do powiedzenia taki<span>&nbsp;</span></span><span style="color: #800000;">&bdquo;człowiek wiary i kultury jak Joseph Ratzinger&rdquo;</span><span>. Dodał, że papież jest nie tylko głową państwa, ale przede wszystkim zwierzchnikiem Kościoła katolickiego &ndash;<span>&nbsp;</span></span><span style="color: #800000;">&bdquo;<strong>wsp&oacute;lnoty wierzących, kt&oacute;ra ukształtowała Europę</strong>&rdquo;.</span><span>&nbsp;<br /><br /></span><strong><span>3.</span></strong><span><span>&nbsp;</span>&bdquo;</span><span style="color: #0000ff;"><strong>Fałszywego Proroka</strong></span><span>&rdquo;, czyli papiestwo &ndash; słowo Watykan po łacinie znaczy:<span>&nbsp;</span></span><span style="color: #800000;">&bdquo;<strong>Przepowiadający przyszłość&rdquo;</strong>.<br /></span><span>Jak już wspomniałem odkrycia archeologiczne pokazują&nbsp;<strong>tr&oacute;jcę w starożytnym Babilonie</strong>&nbsp;ukrytą pod postacią tr&oacute;jkąta r&oacute;wnoramiennego, wskazującą na r&oacute;wność trzech bog&oacute;w.&nbsp;</span><span>Ten sam, identyczny symbol przejął kości&oacute;ł rzymskokatolicki.</span><span>&nbsp;<br /><br /><br /></span><span>Wszystkie te wysiłki po to, aby ludzie u kresu istnienia tego świata uwierzyli w trzech bog&oacute;w, kt&oacute;rych także doskonale symbolizują tutaj &bdquo;</span><span style="color: #0000ff;">trzy duchy nieczyste</span><span>&rdquo;.<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Żaby</span><span>&rdquo;<span>&nbsp;</span></span><span>rozpowszechniają kłamstwo, o tr&oacute;jjedynym/w tr&oacute;jcy bogu, zwodząc i okłamując ludzi, kt&oacute;rzy nie uwierzyli prawdzie, jak napisano:<br /></span><span style="color: #0000ff;">&bdquo;<span>I pojmane zostało zwierzę, a wraz z nim&nbsp;fałszywy prorok, kt&oacute;ry przed nim czynił cuda, jakimi&nbsp;<strong>zwi&oacute;dł tych, kt&oacute;rzy przyjęli znamię zwierzęcia</strong>.&rdquo;</span></span><span>&nbsp;</span><span>(Objawienie 19:20).</span><span>&nbsp;<br /><br /></span><span>Swoją rolę odgrywają r&oacute;wnież rozmaite ugrupowania i religie, kt&oacute;re co prawda nie wierzą w trzech bog&oacute;w podobnie jak demony&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>Ty wierzysz, że B&oacute;g jest jeden? Dobrze czynisz; demony r&oacute;wnież wierzą&nbsp;i drżą&rdquo;</span></span><span>&nbsp;(Jakuba 2:19)</span><span>, ale odciągają od wiary w Jedynego Syna Bożego i głoszą&nbsp;</span><span style="color: #0000ff;">&bdquo;innego Chrystusa&rdquo;</span><span>,</span><span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;inną Ewangelię&rdquo;<span>&nbsp;</span></span><span>lub innych pośrednik&oacute;w do Boga,<span>&nbsp;</span>one r&oacute;wnież zdecydowanie zasłużyły sobie na tytuł &bdquo;fałszywego proroka&rdquo;.<br /></span><span>&nbsp;</span></p>
<p><span>Jest ich mn&oacute;stwo, jednakże wspomnę o dw&oacute;ch większych:<br /></span></p>
<p><span>- Islam, druga, co do wielkości pod względem wyznawc&oacute;w religia świata &ndash; nie uznaje Syna Bożego - głosi, że to bluźnierstwo m&oacute;wić, że Najwyższy miał Syna i głupota wierzyć, że ktokolwiek zmartwychwstał&hellip;<br /></span><span></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>a jeśli Chrystus nie został wzbudzony, daremna jest wiara wasza; jesteście jeszcze w swoich grzechach.&nbsp;</span><span>(34)</span><span>&nbsp;Opamiętajcie się nareszcie i nie grzeszcie; albowiem niekt&oacute;rzy nie znają Boga&rdquo;&nbsp;</span></span><span><span>(1 Koryntian 15:17, 34).<br /></span></span></p>
<p></p>
<p><span></span><span style="color: #800000;">&bdquo;Zaprawdę, Allach jest Jedynym Bogiem. On jest Święty,<span>&nbsp;</span><strong>daleki od posiadania syna</strong>&rdquo;<span>&nbsp;</span></span><span>(Koran 4, 171).<br />&nbsp;</span><span style="color: #800000;">&nbsp;</span></p>
<p><span style="color: #800000;">&bdquo;I powiadają: &bdquo;Miłosierny<span>&nbsp;</span><strong>B&oacute;g wziął sobie syna</strong>&rdquo;. (...) Niechybnie wypowiedzieliście rzecz najbardziej<span>&nbsp;</span><strong>ohydną</strong>. (...) Albowiem przypisują syna Bogu Miłosiernemu&rdquo;</span><span>&nbsp;(Koran 19:90-91).<br /><br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Ten jest antychrystem, kto podaje w wątpliwość Ojca i Syna.&rdquo;</span></span><span>&nbsp;(1 Jana 2:22&nbsp;</span><span>por&oacute;wnaj z 1 Jana 2:23, 5:5, Jana 14,6, 17:3).</span><span>&nbsp;<br /><br /></span><span>Oto słowa wypowiedziane przez Jana Pawła II do młodych Marokańczyk&oacute;w w 1985 roku:<br /></span><span style="color: #800000;">&bdquo;My, chrześcijanie i muzułmanie, mamy wiele rzeczy wsp&oacute;lnych, tak, jako ludzie wierzący, jak i jako istoty ludzkie (...)<span>&nbsp;</span><strong>Wierzymy w tego samego Boga</strong>, w Boga żywego, w Boga, kt&oacute;ry stworzył świat i doprowadza swe stworzenia do ich doskonałości&rdquo;.<br /><br /></span><span>Trudno nie przyznać mu racji i się nie zgodzić z tym, że wierzą w tego samego boga &ndash;&nbsp;</span><span><span style="color: #0000ff;">&bdquo;władcę, kt&oacute;ry&nbsp;rządzi w powietrzu, ducha, kt&oacute;ry teraz działa w synach opornych&rdquo;</span></span><span>&nbsp;(Efezjan 2:2).<br /><br /></span></p>
<p><img src="pics/54_1.png" alt="54_1" class="inline"/></p>
<p><span><br /><br />Powyższe zdjęcie przedstawia papieża Jana Pawła II pod koniec audiencji udzielonej patriarsze Rafaelowi I z Iraku, 14 maja 1999 roku.<br />Papież całuje świętą księgę muzułman&oacute;w, Koran.<br />Pontifex Maximus najwyraźniej zapomniał, że w Koranie Jehoszua Chrystus jest jedynie jednym z &bdquo;posłańc&oacute;w&rdquo; Allacha, kt&oacute;ry nie zmartwychwstał&hellip;<br />&nbsp;</span></p>
<p><span>- Organizacja świadk&oacute;w Jehowy &ndash; nie tylko sprytnie umniejsza rolę Pana Jehoszua, ale wbrew Słowu, głosi, że Chrystus jest archaniołem Michałem&hellip;<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Do kt&oacute;rego bowiem z anioł&oacute;w powiedział kiedykolwiek: Tyś jest Synem moim, Jam cię dziś zrodził? I znowu: Ja mu będę ojcem, a on będzie mi synem?&nbsp;(6)&nbsp;I znowu, kiedy wprowadza Pierworodnego na świat, m&oacute;wi: Niechże mu oddają pokłon wszyscy aniołowie Boży&rdquo;.</span>&nbsp;(Hebrajczyk&oacute;w 1:5-6).<br /><br /><span style="color: #0000ff;">&bdquo;Bo gdy przychodzi ktoś i&nbsp;<strong>zwiastuje innego</strong>&nbsp;<strong>Jezusa</strong>... znosicie to z łatwością.&rdquo;</span>&nbsp;(2 Koryntian 11:4).<br />&nbsp;</span></p>
<p><span>Ponadto odcina drogę zbawienia swoim wyznawcom, gdyż okłamuje ich, wmawiając, że narodzić się z ducha Bożego może wyłącznie ich elitarna grupa &bdquo;144 tysięcy pomazańc&oacute;w&rdquo;.<br /></span></p>
<p><span>Pomijając już fakt kompletnego niezrozumienia przez nich, kim są 144 tysiące z Księgi Objawienia, zwr&oacute;cić należy uwagę na tę iście diabelską naukę, gdyż Pan powiedział, że&nbsp;<span style="color: #0000ff;">&bdquo;<strong>kto nie narodzi</strong>&nbsp;z wody i&nbsp;<strong>z Ducha, nie może wejść do Kr&oacute;lestwa Bożego</strong>.&rdquo;</span>&nbsp;(Jana 3:5), a apostoł Paweł śmiało oznajmiał&nbsp;<strong>wszystkim</strong>&nbsp;naśladowcom Pana, że&nbsp;<span style="color: #0000ff;">&bdquo;wy nie jesteście w ciele, lecz w Duchu, jeśli tylko Duch Boży mieszka w was. Jeśli zaś&nbsp;<strong>kto nie ma Ducha</strong>&nbsp;<strong>Chrystusowego, ten nie jest jego</strong></span>.&rdquo; (Rzymian 8:9).&nbsp;<br /><br />Tak, więc odmawiając swoim szeregowym wsp&oacute;łwyznawcom &bdquo;cudu nowonarodzenia&rdquo;, zamykają im wejście do Kr&oacute;lestwa Bożego i czynią ich dziećmi diabła, gdyż, kto nie ma ducha Bożego &ndash; Chrystusowego, ten nie jest dzieckiem Bożym, właśnie po tym poznaje się owce i kozły, gdzie owca to tylko i wyłącznie ten, kto&nbsp;<span style="color: #0000ff;">&bdquo;z Boga się narodził.&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;Po tym poznaje się&nbsp;<strong>dzieci Boże</strong>&nbsp;<strong>i dzieci</strong>&nbsp;<strong>diabelskie</strong>&rdquo;</span>&nbsp;(1 Jana 3:9-10).&nbsp;<br /><br />Nie ma trzeciej klasy - &bdquo;drugich owiec&rdquo;, całe Pismo jasno m&oacute;wi wyłącznie o dw&oacute;ch rodzajach ludzi, natomiast jest wielu zwodzicieli, usypiających czujność, szerzących kłamstwa i stawiający się w miejsce Chrystusa, na przykład głosząc, że są &bdquo;<span style="color: #800000;">jedynym kanałem łączności &ndash; pośrednikami do Chrystusa lub Boga</span>&rdquo;, że ich należy słuchać, a kto zaczyna słuchać Chrystusa &ndash; tego wykluczają i odmawiają reszcie swych wyznawc&oacute;w nawet prawa do zwykłego przywitania się na ulicy z takim &bdquo;<span style="color: #800000;">odstępcą</span>&rdquo; od jedynej słusznej i jednozbawczej religii.<br /><br />&bdquo;Ciało kierownicze śJ&rdquo; poprzez stworzenie fikcyjnej drugiej-gorszej grupy owiec, kt&oacute;rą rzekomo mają stanowić szeregowi &bdquo;świadkowie&rdquo;, odcina ich od jednej wsp&oacute;lnej niebiańskiej nadziei - nagrody dla wszystkich dzieci Bożych.&nbsp;Ich manipulacje sprawiają, że szeregowi wyznawcy zmuszeni są traktować Słowo wybi&oacute;rczo &ndash; odnosząc pewne wypowiedzi tylko do 144 tysięcy uzurpator&oacute;w, w kt&oacute;rych uwierzyli i kt&oacute;rych zdecydowali się słuchać bardziej niż Chrystusa, a pewne wypowiedzi do siebie, wedle subiektywnej, a raczej narzuconej im oceny danych werset&oacute;w, co w rezultacie skutkuje brakiem możliwości nabrania przez nich wiary na wz&oacute;r wiary Syna Bożego - wiary, kt&oacute;ra zbawia, kt&oacute;ra sprawia, że stajemy się dziećmi pełnymi miłości do naszego Ojca,&nbsp;dziećmi, kt&oacute;re pełne zaufania i posłuszeństwa wynikającego z tej miłości są wpatrzone i słuchają wyłącznie swojego Pasterza, Pana &ndash; Syna Bożego, w kt&oacute;rego imieniu jedynie jest Zbawienie, Droga, Życie i Prawda. Prawdziwe dzieci starają się nawiązać stosunki z Bogiem Ojcem na wz&oacute;r stosunk&oacute;w, jakie ma B&oacute;g Ojciec ze swoim Jednorodzonym Synem.<br /><br />Świadkowie głoszą wiele zwodniczych nauk, kt&oacute;re<span>&nbsp;podważają Słowo Boże, ich własna ewangelia głosi, że to, czego dokonał Jehoszua to za mało i &bdquo;sprawiedliwi&rdquo; ludzie (drugie owce) dopiero w wyimaginowanym tysiącleciu będą musieli sobie zapracować własnymi uczynkami na życie wieczne (dlatego&nbsp;między innymi&nbsp;usunęli ze swojego przekładu Biblii słowo &bdquo;łaska&rdquo;, zastępując je słowem &bdquo;życzliwość&rdquo;.&nbsp;Łaska oznacza uniewinnienie skazanego, natomiast życzliwość oznacza sympatię dla skazanego, a to ogromna r&oacute;żnica).<br /><span style="color: #0000ff;">&bdquo;Albowiem łaską&nbsp;zbawieni jesteście przez wiarę, i to nie z was: Boży to dar;&nbsp;(9)&nbsp;nie z uczynk&oacute;w, aby się kto nie chlubił.&rdquo;</span>&nbsp;(Efezjan 2:8-9).<br /><br /></span><span style="color: #0000ff;">&bdquo;Bo... gdy przyjmujecie innego ducha, kt&oacute;rego nie otrzymaliście, lub&nbsp;<strong>inną ewangelię</strong>, kt&oacute;rej nie przyjęliście, znosicie to z łatwością.&rdquo;</span>&nbsp;(2 Koryntian 11:4).<span>&nbsp;<br /><br /></span><span>Kolejną szkodliwą nauką jest twierdzenie, że Pan niewidzialnie już powr&oacute;cił w 1914 roku i od tamtego czasu zmartwychwstanie ich &bdquo;elitarnej grupy 144 tysięcy&rdquo; już się dokonuje.<br /></span><span style="color: #0000ff;">&bdquo;A pospolitej, pustej mowy unikaj, bo ci, kt&oacute;rzy się nią posługują, będą się pogrążali w coraz większą bezbożność, (17) a nauka ich szerzyć się będzie jak zgorzel; do nich należy Hymeneusz i Filetos, (18) kt&oacute;rzy z drogi prawdy zboczyli,&nbsp;<strong>powiadając, że zmartwychwstanie już się dokonało</strong>,&nbsp;<strong>przez co podważają wiarę niekt&oacute;rych</strong>&rdquo;&nbsp;</span><span>(2 Tymoteusza 2:16-18).</span><span>&nbsp;<br /><br /></span><span>Okazują fałszywymi prorokami, także przez kilkukrotne niespełnione zapowiedzi końca świata (śJ -&nbsp;</span>1914, 1918, 1925, 1975 i &bdquo;nie przeminie to pokolenie 1914), choć nawet Syn Boży nie zna dnia i godziny, oni znają, ich &bdquo;niewolnik&rdquo; wie lepiej i więcej&hellip;<br /></span></p>
<p><span>Dzięki fałszywym proroctwom i zapowiedziom końca świata sami o sobie, dają świadectwo, gdyż jak piszą&nbsp;</span><span style="color: #993300;">&bdquo;Prorokują oni gdyż<span>&nbsp;</span><strong>występują w imieniu Boga</strong></span><span style="color: #800000;">&rdquo;</span><span style="color: #0000ff;"><span>&nbsp;</span></span><span>(</span><span>Strażnica nr 8 z 1972, s.24).<br /></span></p>
<p><span><br />A przecież B&oacute;g powiedział:<br /><span style="color: #0000ff;">&bdquo;Wszakże prorok, kt&oacute;ry ośmieli się m&oacute;wić w moim imieniu słowo, kt&oacute;rego mu nie nakazałem m&oacute;wić, albo kt&oacute;ry będzie przemawiał w imieniu innych bog&oacute;w<strong>, taki prorok poniesie śmierć</strong>. A jeśli powiesz w swoim sercu: Po czym poznamy słowo, kt&oacute;rego Pan nie wypowiedział?&nbsp;<strong>Jeżeli słowo, kt&oacute;re wypowiedział prorok nie w imieniu Pana, nie spełni się i nie nastąpi, jest ono słowem, kt&oacute;rego Pan nie wypowiedział, lecz w zuchwalstwie wypowiedział je prorok</strong>; więc nie b&oacute;j się go.&rdquo;&nbsp;</span>(5 Mojżesza 18:2-22).<span>&nbsp;<br /><br /></span><span>Szczeg&oacute;lnie w XX wieku pojawiło się naprawdę mn&oacute;stwo sekt, odłam&oacute;w, organizacji podobnych do świadk&oacute;w Jehowy.&nbsp;</span>Dlatego między innymi o nich czytamy:&nbsp;</span></p>
<p><span style="color: #0000ff;">&bdquo;<span>A pozostali byli pobici mieczem wychodzącym z ust jeźdźca na koniu, i wszystkie ptaki nasyciły się ich ciałami.&rdquo;</span></span><span>&nbsp;(Objawienie 19:21).<br /><br /></span></p>
<p><span><span>Działalność wszystkich trzech podmiot&oacute;w (smok, bestia, prorok) skutecznie także przyczynia się do pojawiania się całkowitego braku wiary w Boga i Jego Syna.</span>&nbsp;</span></p>
<p><span style="color: #0000ff;">&bdquo;<span>A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span></span><span>&nbsp;(Jana 17:3).<br /><br /></span></p>
<p><span><span>Obecnie obserwujemy te zmagania na własne oczy -&nbsp;<strong>żyjemy właśnie w tym okresie czasu</strong>, w kt&oacute;rym narody zgromadziły się i nadal tłumnie gromadzą na miejscu, &bdquo;</span><span style="color: #0000ff;">kt&oacute;re po hebrajsku nazywa się Armagedon&rdquo;.<br /><br /></span><span>Zalążek tej działalności powstał już na początku XX wieku, w czasie wylewania sz&oacute;stej czaszy gniewu, tak, aby w pełni rozwinąć skrzydła od połowy XX wieku, kiedy&nbsp;</span>ruch zwany &bdquo;<strong>EKUMENIZMEM&rdquo;</strong>, rozr&oacute;sł się na skalę światową.<span>&nbsp;<br /><br /></span><span>Niezbity i niesamowity tego dow&oacute;d znajdujemy między innymi w Piśmie Świętym, gdzie w rozdziale 16, a wersecie 14 księgi Objawienia użyto greckiego słowa&nbsp;</span><span style="color: #800000;">&bdquo;<strong>OIKOUMENE</strong>&rdquo;,</span><span>&nbsp;kt&oacute;re po przetłumaczeniu oznacza &bdquo;</span><strong><span style="color: #800000;">EKUMENIA</span></strong><span>&rdquo; i wyraża ideę &bdquo;</span><span style="color: #0000ff;">całego zamieszkałego świata</span><span>&rdquo;!<br /></span>&nbsp;</span></p>
<p><span>Na dążenie do jedności można by wybrać wiele innych sł&oacute;w, ale wybrano właśnie to słowo&nbsp;<strong>&bdquo;ekumenia - oikoumene&rdquo;.<br /></strong></span></p>
<p><span style="color: #0000ff;">&bdquo;a są to czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w<span>&nbsp;</span><strong>całego świata</strong><span>&nbsp;</span>(&bdquo;<strong>oikoumene</strong>&rdquo;), aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego.&rdquo;<span>&nbsp;</span></span><span>(Obj.16:14).<br /></span></p>
<p><span><strong>&nbsp;</strong></span></p>
<p><strong><span>W 1948 roku</span></strong><span>&nbsp;powstała&nbsp;<strong>Światowa Rada Kościoł&oacute;w</strong>&nbsp;&ndash;&nbsp;<strong>ekumeniczna organizacja</strong>&nbsp;religijna zrzeszająca obecnie ponad&nbsp;<strong>360 kościoł&oacute;w</strong>.<br />Datę tą uważa się za oficjalny początek międzywyznaniowego i międzynarodowego ruchu ekumenicznego.<br /><br /></span></p>
<p><span>Encyklopedia katolicka definiuje ekumenizm w spos&oacute;b następujący<span style="color: #000080;">:<br /></span><span style="color: #800000;">&bdquo;Ekumenizm to poglądy i postawy wyrażające dążenie do&nbsp;<strong>zjednoczenia</strong>&nbsp;chrześcijan&nbsp;<strong>wszystkich</strong>&nbsp;wyznań w jednym Kościele Chrystusowym&rdquo;.</span>&nbsp;<br /><br /></span></p>
<p><span>Oto cytat z oficjalnej strony kościoła rzymskokatolickiego:<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Termin ekumenizm jest najczęściej używany na określenie ruchu na rzecz jedności chrześcijan lub jedności Kościoła. Słowo ekumenizm wywodzi się z klasycznego języka greckiego &ndash;&nbsp;<strong>oikoumene</strong>&nbsp;&ndash; gdzie wyrażało ideę "<strong>całego tego zamieszkałego świata</strong>&rdquo;.</span><span style="color: #800000;">Odtąd wszelkie zaangażowanie na rzecz jedności chrześcijan nazywa się popularnie&nbsp;<strong>ekumenizmem lub ruchem ekumenicznym</strong>.&rdquo;&nbsp;</span><span>(</span>Ekumenizm.pl).<strong><span>&nbsp;<br /><br /></span></strong></span></p>
<p><strong><span>Ruch ekumeniczny prowadzi dialog teologiczny, kt&oacute;ry gromadzi - jednoczy rozmaite religie pod jedną flagą - WIARĄ W TR&Oacute;JCĘ</span></strong><span>&nbsp;(tr&oacute;jjedynego boga), kt&oacute;rą wyobrażają właśnie:&nbsp;</span><span style="color: #0000ff;">&bdquo;trzy duchy nieczyste&rdquo;.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Jest to&nbsp;<strong>pierwszy i podstawowy warunek</strong>&nbsp;przystąpienia do grupy ekumenicznej.<br /></span></p>
<p><span>Fundamentalna&nbsp;<strong>zasada</strong>&nbsp;<strong>nr 1</strong>, wzięta z konstytucji Światowej Rady Kościoł&oacute;w w roku 1980, m&oacute;wi:<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Jest jeden B&oacute;g:&nbsp;</span><span style="color: #800000;">1. Ojciec,&nbsp;</span><span style="color: #800000;">2. Syn</span><span style="color: #800000;">3. Duch Święty&rdquo;.<br /></span>&nbsp;</span></p>
<p><span>Jak już wspominałem jest to zasada wzięta z Babilonu, przejęta przez kości&oacute;ł rzymskokatolicki, kt&oacute;ry następnie spłodził między innymi protestanckie c&oacute;ry, opierające się na tej fundamentalnej zasadzie.<br />Esencją pogaństwa jest wiara w więcej niż jednego Boga.<br /></span></p>
<p><span>W tym punkcie zgadzają się ze sobą: Kości&oacute;ł rzymskokatolicki, Kości&oacute;ł greckokatolicki, prawosławny i nieomal wszystkie ugrupowania protestanckie, kt&oacute;re - jakkolwiek por&oacute;żnione przez mniej istotne r&oacute;żnice doktrynalne - jednym głosem wyznają, że:<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Ojciec jest osobowym Bogiem, Syn jest osobowym Bogiem i Duch Święty jest osobowym Bogiem. Mimo to nie ma trzech Bog&oacute;w&rdquo;.</span>&nbsp;<br />&nbsp;<br /></span></p>
<p><span>Zgodnie z tym wierzeniem, wszystkie&nbsp;<strong>trzy osoby</strong>&nbsp;tr&oacute;jcy są &bdquo;</span><span style="color: #800000;">wsp&oacute;łwieczne i sobie r&oacute;wne</span><span>&rdquo;, w przeciwieństwie do tego, czego uczył Syn Boży, kt&oacute;ry nie znał żadnej trzeciej osoby:<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;wierzcie w Boga&nbsp;i we mnie wierzcie&rdquo;</span>&nbsp;(Jana 14:1).&nbsp;</span></p>
<p><span>Zapomniał o osobie ducha? Czy nie istnieje? Poza tym Syn nigdy nie uważał się za r&oacute;wnego Ojcu:<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;idę do Ojca, bo Ojciec&nbsp;większy jest&nbsp;niż Ja.&rdquo;</span>&nbsp;(Jana 14:28).&nbsp;</span></p>
<p><span><br />Armagedon symbolizuje ostatni wielki wysiłek szatana, aby unicestwić tych, kt&oacute;rzy:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;strzegą przykazań Bożych<span>&nbsp;</span><span>i trwa przy świadectwie o Jezusie&rdquo;</span></span><span>&nbsp;</span><span>(Objawienie 12:17).<br /></span><span>Jakich przykazań?<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Słuchajże Izraelu: Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>.&rdquo;</span></span><span>&nbsp;(5 Mojżesza 6:4).<br /></span></p>
<p><span>Chrystus będąc zapytany, jakie jest największe przykazanie r&oacute;wnież odpowiedział:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu!<span>&nbsp;</span><strong>Pan, B&oacute;g nasz, Pan jeden jest.</strong><span>&nbsp;</span></span><span>(Marka 12:29).<br /></span></p>
<p><span>Jakiego świadectwa o Jehoszua?<br /></span></p>
<p><span>&bdquo;</span><span style="color: #0000ff;">A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry<span>&nbsp;</span><strong>wierzy, że Jezus jest Synem Bożym</strong>?<span>&nbsp;</span></span><span>(1 Jana 5:5).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Obecnie, rozwydrzony świat, religijnie i cywilizacyjnie, w pośpiechu jednoczy się wok&oacute;ł boga tr&oacute;josobowego. Wszystkie masmedia trąbią o tym całkiem otwarcie.<br /></span></p>
<p><span>Na świecie trwa masowa indoktrynizacja wiary w trzech bog&oacute;w.</span></p>
<p><span>NIE ULEGA WĄTPLIWOŚCI, ŻE OBECNIE ŻYJEMY WŁAŚNIE W TYM OKRESIE!<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Wiara w tr&oacute;jcę i tr&oacute;jjedynego boga jest ZNAMIENIEM BESTII i apogeum zwiedzenia prowadzącym na miejsce zwane ARMAGEDON.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Dla świadomie wierzących uczestnik&oacute;w Przymierza, chrześcijan, zapieczętowanych duchem niepoliczalnej miłości Boga, nie ma wątpliwości, że Jehoszua to Jednorodzony Syn Boży, kt&oacute;ry prowadzi swych wiernych wąską drogą do g&oacute;rnego Jeruzalem.<br /></span></p>
<p><span>Syn to nie Ojciec! Kto tej drogi wiary nie przyjmuje, lecz jest &bdquo;słusznie religijny&rdquo;, ten idzie do Rzymu w myśl przysłowia:<br /></span><span style="color: #800000;">&bdquo;wszystkie drogi prowadzą do Rzymu&rdquo;.<br /></span></p>
<p><span><br />W 1970 roku w posoborowym dokumencie wyraźnie określone zostały intencje dialogu ekumenicznego kościoła katolickiego:<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Dialog sam w sobie nie jest celem (...) Służy raczej zmianie sposobu myślenia, zachowania i codziennego życia tych wsp&oacute;lnot. Tą drogą zamierza przygotować ścieżkę do ich jedności w wierze na łonie jedynego i widzialnego Kościoła: stąd krok po kroku, w miarę jak eliminowane są przeszkody do pełnej eklezjalnej komunii,&nbsp;<strong>wszyscy chrześcijanie zbiorą się na wsp&oacute;lnej celebracji Eucharystii w jedności jedynego Kościoła</strong>, jaką Chrystus od początku obdarzył sw&oacute;j Kości&oacute;ł.&nbsp;<strong>Jedność ta, jak wierzymy, mieszka w Kościele katolickim</strong></span><span style="color: #000080;">,</span><span style="color: #800000;">&nbsp;jako coś, czego nie może on nigdy stracić&rdquo;</span></span></p>
<p><span>(Refleksje i sugestie dotyczące dialogu ekumenicznego&rdquo;, 14 VIII 1970).<br /><br /></span></p>
<p><span>Zasady i cele polityki papieskiej zawsze były te same, a papież Benedykt XVI tylko je potwierdził:<br /></span></p>
<p><span>&bdquo;</span><span style="color: #800000;">Gł&oacute;wnym celem ruchu ekumenicznego jest jedność wszystkich chrześcijan zgromadzonych w jednym, świętym, powszechnym i apostolskim Kościele Chrystusowym.</span></p>
<p><span><strong><span style="color: #800000;">Jest to, więc ruch przywracający Kościołowi jego prawdziwą katolickość</span></strong><span style="color: #800000;">&rdquo;.<br /></span>&nbsp;</span></p>
<p><span style="color: #0000ff;">&bdquo;Wchodźcie przez ciasną bramę; albowiem szeroka jest brama i przestronna droga, kt&oacute;ra wiedzie na zatracenie, a wielu jest takich, kt&oacute;rzy przez nią wchodzą. (14) A ciasna jest brama i wąska droga, kt&oacute;ra prowadzi do żywota; i niewielu jest tych, kt&oacute;rzy ją znajdują.&rdquo;</span><span>&nbsp;(Mateusza 7:13-14).<br /></span></p>
<p><span><span style="color: #800000;">&nbsp;</span>&nbsp;</span></p>
<p><span>Poza okultyzmem kościoła rzymskokatolickiego oraz modłami reszty lud&oacute;w do demon&oacute;w, ukrytych między innymi pod postacią tr&oacute;jjedynego boga, obserwujemy na świecie eskalację spirytyzmu i rozwiązłości &ndash; w mediach, książkach, internecie, bajkach, wszędzie&hellip;<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Miłość stała się najchętniej omawianym atrybutem Boga.&nbsp;</span><span>Została jednak zdegradowana do sentymentalnego uczucia, kt&oacute;re prawie nie czyni r&oacute;żnicy między dobrem a złem.<br /></span></p>
<p><span>Natomiast sprawiedliwość Boża i Jego wymagania, trzymane są poza zasięgiem wzroku. Atrakcyjnie brzmiące teorie i fantazje pociągają, prowadząc ludzi do odrzucenia Słowa, jako fundamentu wiary.<br /></span></p>
<p><span>Chrystus jest odrzucony tak samo jak niegdyś, zaś ludzie są tak zaślepieni przez szatana, że nie potrafią rozpoznać zwiedzenia.</span></p>
<p><span><br />Szatan grający rolę TRZECIEGO, czyli duch Świętego, podrabia Jego działanie powodując wielkie ożywienie przypominające Zielone Świątki.<br /></span></p>
<p><span>Przy pomocy fałszywych dar&oacute;w m&oacute;wienia językami, uzdrawiania, cud&oacute;w charyzmat&oacute;w, kt&oacute;re obecnie pociągają miliony ludzi na świecie (np. Benny Hinn, zielonoświątkowcy, itp.) oraz objawień na przykład Maryjnych, demony utwierdzą ludzi w fałszywym przekonaniu, że służą Bogu.<br /></span></p>
<p><span>Zwodziciel podrabia, to, co zapisano w Piśmie:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Kiedy nadszedł wreszcie dzień Pięćdziesiątnicy, znajdowali się wszyscy [uczniowie] razem na tym samym miejscu. Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w kt&oacute;rym przebywali. Ukazały się im też języki jakby z ognia, kt&oacute;re się rozdzieliły, i na każdym z nich spoczął jeden. I wszyscy zostali napełnieni Duchem Świętym, i zaczęli m&oacute;wić obcymi językami, tak jak im Duch pozwalał m&oacute;wić.&rdquo;</span><span>&nbsp;(Dzieje 2:1-4).<br /><br /></span></p>
<p><span style="color: #0000ff;">&bdquo;I nic dziwnego; wszak i szatan przybiera postać anioła światłości. (15) Nic więc nadzwyczajnego, jeśli i słudzy jego przybierają postać sług sprawiedliwości; lecz kres ich taki, jakie są ich uczynki.&rdquo;</span><span style="color: #000080;"><span>&nbsp;</span></span><span>(2 Koryntian 11:14-15).<br /></span></p>
<p><span><span style="color: #000080;">&nbsp;</span></span></p>
<p><span>Szatan potrafi pojawić się przed ludźmi, jako anioł światłości, w postaci Marii, a nawet Chrystusa, aby ich łatwiej zwieść. Apeluje do rozumu poprzez wzniosłe teorie, porywające idee, wywołuje zachwyt i zdobywa uczucia krasom&oacute;wczym opisem miłości i miłosierdzia. Pobudza wyobraźnię i skłania do tak wielkiego mniemania o swej mądrości, że ludzie w swych sercach pogardzają Wiecznym Bogiem i Jego Synem.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Ta przebiegła istota, kt&oacute;ra ośmieliła się w czasie kuszenia zabrać Jehoszua na wysoką g&oacute;rę i pokazała Mu wspaniałości ziemi, aby wymusić pokłon dla siebie, ukazuje ludziom swe pokusy, tak, aby opanować umysły tych wszystkich, kt&oacute;rzy nie znajdują się pod Bożą ochroną.<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Dziwię się, że tak prędko dajecie się odwieść od tego, kt&oacute;ry was powołał w łasce Chrystusowej do innej ewangelii, (7) chociaż innej nie ma; są tylko pewni ludzie, kt&oacute;rzy was niepokoją i chcą przekręcić ewangelię Chrystusową. (8) Ale choćbyśmy nawet my albo anioł z nieba zwiastował wam ewangelię odmienną od tej, kt&oacute;rą myśmy wam zwiastowali, niech będzie przeklęty!&rdquo;</span><span>&nbsp;(Galacjan 1:6-8).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>R&oacute;wnież apostołowie podrabiani przez te zwodnicze istoty, zaprzeczają temu, co napisali pod dyktando ducha Świętego, kiedy żyli na ziemi.<br /></span></p>
<p><span>Zaprzeczają Boskiemu pochodzeniu Słowa Bożego, burząc fundament chrześcijańskiej nadziei, zacieniając światło, kt&oacute;re oświeca drogę do zbawienia.<br /></span></p>
<p><span>Szatan, kt&oacute;ry zwodzi mieszkańc&oacute;w ziemi gra w demonicznej tr&oacute;jcy rolę ducha świętego.<br /><br /><strong><span>Oikoumene</span></strong><span>&nbsp;i&nbsp;<strong>krzyż</strong>&nbsp;symbolizujący wiarę w trzech bog&oacute;w to obecnie duchowy sztandar Europy&hellip;<br />(Zobacz r&oacute;wnież:&nbsp;<strong><a href="https://mojabiblia.github.io/j/15.html" style="color: #000020;">https://mojabiblia.github.io/j/15.html</a></strong>)<br /></span></span></p>
<p><span><span></span></span></p>
<p><img src="pics/54_2.png" alt="54_2" class="inline"/></p>
<p><span><span><br /></span><br /><br /></span></p>
<p><span>Podczas fałszywych objawień Maryjnych, kt&oacute;re występują obecnie na całym świecie, demon udający śpiącą Marię, m&oacute;wi tak:<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Działanie łaski mojego Płomienia Miłości, rozszerzę na&nbsp;<strong>wszystkie ludy i narody</strong>. Nie tylko na te, kt&oacute;re już należą do Kościoła Katolickiego, lecz na wszystkie, kt&oacute;re&nbsp;<strong>naznaczone są znakiem Krzyża</strong>&nbsp;mojego Boskiego Syna. Dlatego chcę, aby Płomień Miłości mojego Niepokalanego Serca znany był wszędzie, jak wszędzie na całym świecie znane jest moje Imię. Działanie Łaskie mojego Płomienia Miłości rozciąga się także na umierających i na biedne dusze w Czyśćcu cierpiące. One tak bardzo potrzebują i oczekują naszej ofiarnej modlitwy, post&oacute;w i wyrzeczeń.&rdquo;</span><span>&nbsp;<br /><br /></span><span>Dlatego zważmy na słowa Pana wypowiedziane właśnie w tym miejscu Księgi:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Oto przychodzę jak złodziej; błogosławiony ten, kt&oacute;ry czuwa i pilnuje szat swoich, aby nie chodzić nago i aby nie widziano sromoty jego.&rdquo;&nbsp;</span><span>(16:15).<br /><br /></span><span>Przyjście Pana jest u &bdquo;progu drzwi&rdquo;&hellip;</span><span>&nbsp;<br /><br /></span><span>Tym bardziej, że na własne oczy obserwujemy wypełnianie się sł&oacute;w r&oacute;wnież apostoła Pawła, kt&oacute;ry zapowiadał powr&oacute;t naszego Pana w czasach, kiedy odstępczy kości&oacute;ł wraz ze światem, inspirowany duchem antychrysta będzie nawoływał do fałszywego POKOJU!</span>&nbsp;</span></p>
<p><span style="color: #0000ff;">&bdquo;Sami bowiem dokładnie wiecie, iż dzień Pański przyjdzie jak złodziej w nocy. (3) Gdy m&oacute;wić będą:<span>&nbsp;</span><strong>Pok&oacute;j i bezpieczeństwo, wtedy przyjdzie na nich nagła zagłada</strong>, jak b&oacute;le na kobietę brzemienną, i nie umkną.&rdquo;</span><span>&nbsp;(1 Tesaloniczan 5:2-3).<br /><br /></span></p>
<p><span><span>To nawoływanie oficjalnie wszem i wobec, rozpoczęło się na II Soborze Watykańskim (1962-1965), kiedy to wspomniana powyżej &bdquo;</span><span style="color: #0000ff;">kobieta brzemienna</span><span>&rdquo;, czyli &bdquo;</span><span style="color: #0000ff;">nierządnica</span><span>&rdquo; opisana w kolejnym 17 rozdziale, zmieniła taktykę, przybierając maskę &bdquo;tolerancji&rdquo;, nawołując do fałszywego pokoju i wiary w trzech bog&oacute;w.<br /></span></span></p>
<p><span style="color: #0000ff;">&bdquo;m&oacute;wiliście fałszywie i prorokowaliście kłamliwie, dlatego Ja jestem przeciwko wam - m&oacute;wi Wszechmocny Pan. (10) Dlatego, właśnie dlatego, ze<span>&nbsp;</span><strong>zwodzili m&oacute;j lud, m&oacute;wiąc: Pok&oacute;j</strong>&rdquo;<strong><span>&nbsp;</span></strong></span><span>(Ezechiela 13:6, 10).<br /><br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Sob&oacute;r watykański II zapoczątkował reformę Kościoła katolickiego poprzez otwarcie go na dialog z innymi wyznaniami (<strong>dialog ekumeniczny</strong>).</span><span style="color: #800000;">Podczas trwania Soboru papież Paweł VI nawiązał bliskie stosunki z patriarchą Konstantynopola Atenagorasem. 5 grudnia 1965&nbsp;<strong>zostały odwołane ekskomuniki</strong>, kt&oacute;rymi w 1054 obłożyli się nawzajem dostojnicy Kościoła rzymskiego i konstantynopolitańskiego.&rdquo;</span><span>(Sob&oacute;r Watykański II - Monika Kowalska).<br /></span>&nbsp;</span></p>
<p><span>Nie tylko ekumenizm, ale i druga największa religia świata, jaką jest Islam, nawołuje do fałszywego pokoju, o kt&oacute;rym pisał apostoł Paweł, dlatego dla nas jest to niesamowity znak, wskazujący, że niedługo to wszystko potrwa&hellip;<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Nie uprowadzaj mnie z bezbożnymi i z tymi, kt&oacute;rzy czynią nieprawość,&nbsp;<strong>Kt&oacute;rzy m&oacute;wią o pokoju z bliźnimi swymi, a złość jest w sercu ich</strong>!&nbsp;</span><span style="color: #0000ff;">(4)</span><span style="color: #0000ff;">&nbsp;Odpłać im według czynu ich I według złości uczynk&oacute;w ich, Według dzieła rąk ich odpłać im, Oddaj im, jak zasłużyli!&nbsp;</span><span style="color: #0000ff;">(5)</span><span style="color: #0000ff;">&nbsp;Bo nie zważają na sprawy Pana, Ani na dzieła rąk jego, Przeto zniszczy ich i nie odbuduje.&rdquo;&nbsp;</span>(Psalm 28:3-5).<br />&nbsp;</span></p>
<p><span>Owoce ruchu ekumenicznego można było oglądać w 1986 roku,&nbsp;kiedy w Asyżu na zaproszenie papieża Jana Pawła II pojawili się przyw&oacute;dcy wielu r&oacute;żnych światowych religii.<br /></span></p>
<p><span><span style="color: #800000;">&bdquo;Stolica Apostolska pragnie przyczynić się do powstania&nbsp;<strong>światowego ruchu modlitwy o pok&oacute;j</strong>&nbsp;- m&oacute;wił - kt&oacute;ry przekraczając granice państw i angażując wiernych wszystkich wyznań, ogarnie cały świat. (...)&nbsp;Jestem w trakcie konsultacji z przyw&oacute;dcami nie tylko r&oacute;żnych Kościoł&oacute;w i Wsp&oacute;lnot&nbsp;chrześcijańskich, ale także innych religii świata w sprawie przygotowań do spotkania na modlitwie o pok&oacute;j w Asyżu.&rdquo;&nbsp;</span><span>(Jan Paweł II).<br /></span>&nbsp;</span></p>
<p><span>Pośr&oacute;d najprzer&oacute;żniejszych niekatolickich i pogańskich osobistości zaproszonych do wzięcia udziału był anglikański arcybiskup Runcie, prawosławny arcybiskup Methodios, buddysta Dalajlama, metodysta Emilio Castro, jak r&oacute;wnież wybrani hindusi, sikhowie, szintoiści, jainiści, animiści, muzułmanie, wyznawcy zoroastryzmu, żydowscy rabini, nawet&nbsp;szaman z indiańskiego plemienia Crow z Montany &ndash; John Pretty-on-Top.<br /></span></p>
<p><span>Była to r&oacute;żnobarwna zbieranina wszelkiej maści kapłan&oacute;w, mag&oacute;w, czarownik&oacute;w, rabin&oacute;w, wr&oacute;żbit&oacute;w, mułł&oacute;w, księży, pastor&oacute;w i mnich&oacute;w. Gromada ludzi czyniących to czego B&oacute;g nienawidzi&nbsp;<span style="color: #000000;">(5 Mojżesza 18:10-13).<br /></span><br /></span></p>
<p><span>Wszystkich miała połączyć modlitwa o pok&oacute;j na świecie. Papież powiedział w&oacute;wczas miedzy innymi takie słowa:<br /><span style="color: #800000;">&bdquo;Dzisiejsze spotkanie uważam za bardzo wymowny znak zaangażowania was wszystkich w sprawę pokoju. To, bowiem zaangażowanie przywiodło was do Asyżu.&rdquo;<br /><br /></span></span></p>
<p><img src="pics/54_3.png" alt="54_3" class="inline"/></p>
<p><span><br /><br /></span></p>
<p><span>Oczywiście ogromną solidarność z inicjatywą papieża wyraziła Ekumeniczna Światowa Rada Kościoł&oacute;w, a także rządy i przyw&oacute;dcy państw nadesłali listy z wyrazami solidarności. Nadeszły one miedzy innymi od kr&oacute;la Belg&oacute;w, gubernatora Kanady, prezydent&oacute;w Argentyny, Austrii, Boliwii, Ekwadoru, Filipin, Hondurasu, Kolumbii, Kostaryki, Stan&oacute;w Zjednoczonych, Wenezueli, od prezydenta i premiera Francji, od premiera Australii, czy Włoch.<br /><br />Niechaj krzyczą POK&Oacute;J i niechaj Pan powr&oacute;ci...<br /><br /></span></p>
<p><span>Po raz drugi papież zwołał takie spotkanie w 2002 roku, a w tym roku (2011) jest planowane trzecie spotkanie.&nbsp;Warto w tym miejscu jedynie zacytować słowa:&nbsp;</span></p>
<p><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Nie chodźcie w obcym jarzmie z niewiernymi; bo&nbsp;co ma wsp&oacute;lnego&nbsp;sprawiedliwość z nieprawością albo jakaż społeczność między światłością a ciemnością?&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Albo jaka zgoda między Chrystusem a Belialem, albo co za dział ma wierzący z niewierzącym?&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Jakiż układ między świątynią Bożą a bałwanami? Myśmy bowiem świątynią Boga żywego, jak powiedział B&oacute;g: Zamieszkam w nich i będę się przechadzał pośr&oacute;d nich, I będę Bogiem ich, a oni będą ludem moim.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;Dlatego wyjdźcie spośr&oacute;d nich i odłączcie się, m&oacute;wi Pan, I nieczystego się nie dotykajcie; A ja przyjmę was&rdquo;</span></span><span>&nbsp;(2 Koryntian 6:14-17).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Syn Boży pozostawił Jego wiernym naśladowcom prawdziwy pok&oacute;j, rozlany w sercach i umysłach, tak, iż ufnie spoglądamy w przyszłość, czekając na wielki powr&oacute;t naszego Pana i zabranie nas do domu Ojca!<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Pok&oacute;j zostawiam wam, m&oacute;j pok&oacute;j daję wam; nie jak świat daje, Ja wam daję. Niech się nie trwoży serce wasze i niech się nie lęka.&rdquo;</span><span>&nbsp;(Jana 14:27).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Ci, kt&oacute;rzy nie przyjęli miłości prawdy (2 Tesaloniczan 2:10-11), ulegli zwiedzeniu, dając się wykorzystać.<br />Diabeł, gdy nie potrafi przymusić ludzi, aby odrzucili Boga, staje się ich bogiem.<br />&nbsp;</span></p>
<p><span>Przede wszystkim oglądamy właśnie jak mieszkańcy ziemi czczą fałszywą tr&oacute;jcę i jej boga, kt&oacute;rym jest szatan.<br /><br /></span></p>
<p><span>Widzimy r&oacute;wnież, jak czczą tego samego boga, pod postacią Allacha, kt&oacute;ry nie ma Syna, kt&oacute;ry często sam sobie przeczy w księdze Koranu i w kt&oacute;rej nawołuje do nienawiści (świętej wojny).<br />&nbsp;</span></p>
<p><span>Widzimy jak rozmaite sekty głoszą swoją ewangelię, swojego Chrystusa i jak stawiają się w Jego miejsce&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>Baczcie, żeby was ktoś nie zwi&oacute;dł.&nbsp;</span><span>(6)</span><span>&nbsp;Wielu przyjdzie&nbsp;w imieniu moim, m&oacute;wiąc: Jam jest, i wielu zwiodą.&rdquo;</span></span><span>&nbsp;(Marka 13:6).<br /><br /></span></p>
<p><span>Obserwujemy także wzmagający się okultyzm, spirytyzm, gnostycyzm i czary w czystej postaci, jak i w innych formach, na przykład religiach wschodu, kt&oacute;re prowadzą efektywną ekspansję zachodu pod rozmaitymi maskami NEW AGE.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Wszyscy, kt&oacute;rych wiara nie jest ugruntowana wyłącznie na Słowie Bożym zostaną zwiedzeni i pokonani.<br /></span></p>
<p><span>Szatan działa&nbsp;</span><span style="color: #0000ff;">&bdquo;wśr&oacute;d znak&oacute;w i fałszywych cud&oacute;w</span><span>&rdquo;, aby poddać ludzi pod swoją kontrolę, a jego zwiedzenia przybierają na sile.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Zaślepienie obecnego pokolenia jest zadziwiające. Tysiące ludzi odrzuca Słowo Boże, jako niegodne wiary, podczas gdy z naiwną ufnością wchłaniają kłamstwa szatana.<br /></span></p>
<p><span><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><strong style="font-weight: bold;"><span style="font-size: 14pt;">.</span></strong></span></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=54" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=54</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883815&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">478fbd3cba</p>
</div>
</body>
