<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 17 (cz.1)</title>

<meta name="description" content="Rozdział 17 (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/55.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 17 (cz.1)" />
<meta property="og:description" content="Rozdział 17 (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Rozdział 17 (cz.1)</h1>
</div>
  

<p><span style="color: #333333;"><br /><br /></span><span><span style="color: #0000ff;">&bdquo;I przyszedł jeden z siedmiu anioł&oacute;w, mających siedem czasz, i tak się do mnie odezwał: Chodź, pokażę ci sąd nad wielką wszetecznicą, kt&oacute;ra rozsiadła się nad wielu wodami,&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;z kt&oacute;rą nierząd uprawiali kr&oacute;lowie ziemi, a winem jej nierządu upijali się mieszkańcy ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I zani&oacute;sł mnie w duchu na pustynię. I widziałem kobietę siedzącą na czerwonym jak szkarłat zwierzęciu, pełnym bluźnierczych imion, mającym siedem gł&oacute;w i dziesięć rog&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;A kobieta była przyodziana w purpurę i w szkarłat, i przyozdobiona złotem, drogimi kamieniami i perłami; a miała w ręce swej złoty kielich pełen obrzydliwości i nieczystości jej nierządu.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A na czole jej wypisane było imię o tajemniczym znaczeniu: Wielki Babilon, matka wszetecznic i obrzydliwości ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem tę kobietę pijaną krwią świętych i krwią męczennik&oacute;w Jezusowych. A ujrzawszy ją, zdumiałem się bardzo.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;I rzekł do mnie anioł: Dlaczego zdumiałeś się? Wyjaśnię ci tajemnicę kobiety i zwierzęcia, kt&oacute;re ją nosi i ma siedem gł&oacute;w i dziesięć rog&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;Zwierzę, kt&oacute;re widziałeś, było i już go nie ma, i znowu wyjdzie z otchłani, i p&oacute;jdzie na zatracenie. I zdumieją się mieszkańcy ziemi, kt&oacute;rych imiona nie są zapisane w księdze żywota od założenia świata, gdy ujrzą, że zwierzę to było i że go nie ma, i że znowu będzie.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Tu trzeba umysłu obdarzonego mądrością. Siedem gł&oacute;w, to siedem pag&oacute;rk&oacute;w, na kt&oacute;rych rozsiadła się kobieta, i siedmiu jest kr&oacute;l&oacute;w;&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;pięciu upadło, jeden jest, inny jeszcze nie przyszedł, a gdy przyjdzie, będzie m&oacute;gł kr&oacute;tko tylko pozostać.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;A zwierzę, kt&oacute;re było, a już go nie ma, jest &oacute;smym, i jest z owych siedmiu, idzie na zatracenie.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;A dziesięć rog&oacute;w, kt&oacute;re widziałeś, to dziesięciu kr&oacute;l&oacute;w, kt&oacute;rzy jeszcze nie objęli kr&oacute;lestwa, lecz obejmą władzę, jako kr&oacute;lowie na jedną godzinę wraz ze zwierzęciem.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Ci są jednej myśli, i oddadzą moc i władzę swoją zwierzęciu.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Będą oni walczyć z Barankiem, lecz Baranek zwycięży ich, bo jest Panem pan&oacute;w i Kr&oacute;lem kr&oacute;l&oacute;w, a z nim ci, kt&oacute;rzy są powołani i wybrani, oraz wierni.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;I m&oacute;wi do mnie: Wody, kt&oacute;re widziałeś, nad kt&oacute;rymi rozsiadła się wszetecznica, to ludy i tłumy, i narody, i języki.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;A dziesięć rog&oacute;w, kt&oacute;re widziałeś, i zwierzę, ci znienawidzą wszetecznicę i spustoszą ją, i ogołocą, i ciało jej jeść będą, i spalą ją w ogniu.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;B&oacute;g, bowiem natchnął serca ich, by wykonali jego postanowienie i by działali jednomyślnie, i oddali swoją władzę kr&oacute;lewską zwierzęciu, aż wypełnią się wyroki Boże.&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;A kobieta, kt&oacute;rą widziałeś, to wielkie miasto, kt&oacute;re panuje nad kr&oacute;lami ziemi.&rdquo;&nbsp;</span></span><span><span>(Objawienie 17:1-18).</span></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span>Jak już wspominałem ten rozdział, to dokładny opis &bdquo;tworu&rdquo;, na kt&oacute;ry wylewane są czasze gniewu Bożego z poprzedniego rozdziału tej Księgi.<br /></span></span><span><span>Tylko jedna instytucja na przestrzeni wiek&oacute;w doskonale pasuje do opisu &bdquo;</span></span><span><span style="color: #0000ff;">wszetecznicy</span></span><span><span>&rdquo;, jest nią bez cienia wątpliwości papiestwo stojące na czele kościoła rzymskokatolickiego i co prawda można byłoby napisać grubą książkę z dowodami odnoszącymi się zaledwie do werset&oacute;w z 17 rozdziału, jednakże wystarczy wykazać kilka punkt&oacute;w.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I przyszedł jeden z siedmiu anioł&oacute;w, mających siedem czasz, i tak się do mnie odezwał: Chodź, pokażę ci sąd nad wielką wszetecznicą, kt&oacute;ra rozsiadła się nad wielu wodami&rdquo;&nbsp;</span></span><span><span>(17:1).</span></span><span><span>&nbsp;<br /><br /></span></span><span>&bdquo;Niewiasta&rdquo;, jak już wiemy symbolizuje w Piśmie Świętym lud Boży lub diabelski - odstępczy.<br /></span><span><br />&bdquo;Niewiasta czysta&rdquo; ilustruje kości&oacute;ł Boży:<br /></span><span><span style="color: #0000ff;">&bdquo;Zabiegam bowiem o was z gorliwością Bożą; albowiem zaręczyłem was z jednym mężem, aby stawić przed Chrystusem dziewicę czystą&rdquo;</span></span><span>&nbsp;(2 Koryntian 11:2, por&oacute;wnaj Efezjan 5:21-23, Izajasza 54:5-6).&nbsp;</span><span>&nbsp;<br /><br /></span><span>&bdquo;Nierządnica&rdquo; symbolizuje kości&oacute;ł odstępczy:<br /></span><span><span style="color: #0000ff;">&bdquo;W czasach kr&oacute;la Jozjasza rzekł Pan do mnie: Czy widziałeś, co uczyniła odstępna żona, Izrael?&rdquo;</span></span><span>&nbsp;&nbsp;(Jeremiasza 3:6-10, por&oacute;wnaj Ozeasza 2:1-13, Ezechiela 16, Objawienie 17).</span><span><span>&nbsp;<br /><br /></span></span><span><span>Wiele w&oacute;d, morza, to symbol licznych narod&oacute;w:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Wrzawa licznych lud&oacute;w! Burzą się, jak burzy się morze. Szum narod&oacute;w! Szumią jak szum gwałtownych w&oacute;d, (13) narody szumią, jak szumią wielkie wody&rdquo;</span></span><span><span>&nbsp;(Izajasza 17:12-13).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Wyjaśnia to r&oacute;wnież werset 15 tego rozdziału:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Wody, kt&oacute;re widziałeś, nad kt&oacute;rymi rozsiadła się wszetecznica, to ludy i tłumy, i narody, i języki.&rdquo;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Napisano, że wszetecznica&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;rozsiadła się nad wielu wodami&rdquo;,&nbsp;</span></span><span><span>gdyż papiestwo pojawiło się na ludnych terenach Europy, jako spadkobierca pogańskiego Rzymu.&nbsp;</span></span><span>Obszar &oacute;wczesnych Włoch, a zwłaszcza Rzym, należał do najbardziej zaludnionych i multikulturowych na świecie, właśnie tam w najbardziej zaludnionym zakątku Europy narodził się kości&oacute;ł rzymskokatolicki,&nbsp;</span><span><span>przyjmując wiele doktryn mających korzenie w Babilonii, Persji, Grecji, Rzymie.</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Wszetecznica</span></span><span><span style="color: #0000ff;">&nbsp;&bdquo;rozsiadła się nad wielu wodami&rdquo;,</span></span><span><span>&nbsp;t</span></span><span>o znaczy także, że instytucja ta opanowała dużą część świata i dzięki sojuszom politycznym dzierży (dzierżyła) despotyczne berło nad wieloma narodami,&nbsp;</span><span><span>ma ogromne wpływy i autorytet na świecie.</span></span><span><span>&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Z kt&oacute;rą nierząd uprawiali kr&oacute;lowie ziemi, a winem jej nierządu upijali się mieszkańcy ziemi.&rdquo;&nbsp;</span></span><span><span>(17:2).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Nierządnica podaje ludziom wino odstępczych nauk, a z władcami świata dopuszcza się nierządu. Nierząd w profetycznym języku to związek religii z polityką, kościoła z państwem, chrześcijaństwa z pogaństwem, a przede wszystkim BAŁWOCHWALSTWO.<br /></span></span><span><span style="color: #0000ff;">&bdquo;A ty, nabrawszy wspaniałych swoich klejnot&oacute;w z mojego złota i srebra, kt&oacute;re ci dałem, robiłaś sobie podobizny bożk&oacute;w i z nimi uprawiałaś nierząd.&rdquo;</span></span><span><span>&nbsp;(Ezechiela 16:17-19, por&oacute;wnaj Jeremiasza 2:20-37, 13:27, Ozeasza 2:5).</span></span><span><span>&nbsp;<br /><br /></span></span><span>W kwestii&nbsp;bałwochwalstwa, czy związk&oacute;w tronu i tiary nie trzeba chyba nikogo przekonywać, mamy na to aż nadto dowod&oacute;w, r&oacute;wnież w historii najnowszej.<br /></span><span><span>Wsp&oacute;lną cechą takiego systemu władzy była oficjalna religia, kt&oacute;ra przy pomocy państwa narzucała swe zasady wiary całemu społeczeństwu, prześladując tych, kt&oacute;rzy nie akceptowali jej (papieża) duchowego autorytetu.<br /></span></span><span><span>Od wiek&oacute;w przyw&oacute;dcy kościoła rzymskokatolickiego dyrygują narodami świata - nawet dzisiaj ponad miliard ludzi deklaruje posłuszeństwo papieżowi i kościołowi katolickiemu, a w siedzibie Unii Europejskiej, Watykan ma swoje wyznaczone, specjalne, honorowe miejsce&hellip;<br /><br /></span></span></p>
<p><img src="pics/55_1.png" alt="55_1" class="inline"/></p>
<p><span><span><br /><br />Kości&oacute;ł rzymskokatolicki uprawia duchowy nierząd, upija ludzi, zwodzi ich używając chrześcijańskich nazw, tytuł&oacute;w, pięknych sł&oacute;w, a nawet fragmentarycznie Pisma Świętego, chociażby na przykład używając imienia bogobojnej Marii w celach oddawania czci &bdquo;kr&oacute;lowej Niebios&rdquo; (Babilońska Semiramis) - starożytny kult nadal trwa, tylko w nowym opakowaniu.&nbsp;&nbsp;<br />Dlatego też tak łatwo im zwodzić ludzi, kt&oacute;rzy nie znają Pisma Świętego, gdyż ubierają wszystko w piękne, chrześcijańskie nazwy, uprawiają wszystkie bałwochwalcze obrzydliwości starożytnego Babilonu pod płaszczykiem &bdquo;chrześcijaństwa&rdquo;, upijając mieszkańc&oacute;w ziemi kłamstwami, kt&oacute;re trafnie opisują wersety z księgi Izajasza:<br /><span style="color: #0000ff;">&bdquo;Ale i ci chwieją się od wina i zataczają się od mocnego napoju; kapłan i prorok chwieją się od mocnego napoju, są zmożeni winem, zataczają się od mocnego napoju, chwieją się podczas prorokowania, zataczają się podczas wyrokowania. (8) Bo wszystkie stoły aż do ostatniego miejsca są pełne plugawych wymiocin (9) Kog&oacute;ż to chce uczyć poznania i komu tłumaczyć objawienie? Czy odwykłym od mleka, odstawionym od piersi? (10) Bo paple przepis za przepisem, przepis za przepisem, nakaz za nakazem, nakaz za nakazem, trochę tu, trochę tam. (14) Dlatego słuchajcie słowa Pana, wy szydercy, panujący nad tym ludem, kt&oacute;ry jest w Jeruzalemie! (15) Ponieważ m&oacute;wicie: Zawarliśmy przymierze ze śmiercią i z krainą umarłych mamy umowę, więc gdy nadejdzie klęska potopu, nie dosięgnie nas, gdyż kłamstwo uczyniliśmy naszym schronieniem i ukryliśmy się pod fałszem. (17) Lecz schronienie kłamstwa zmiecie grad, a kryj&oacute;wkę zaleją wody&rdquo;&nbsp;</span>(Izajasza 28:7-9, 14-15, 17-18).&nbsp;<br /><br />Weźmy chociażby przykład zmarłych. Biblia nie zawiera ani jednego przykładu, a tym bardziej polecenia, aby modlić się za lub do&nbsp;zmarłych. Nigdzie w tej księdze nie czytamy o tym, aby modlić się za/do zmarłych. Co więcej, samo pojęcie duszy nieśmiertelnej tam nie występuje, gdyż, jak głosi Pismo&nbsp;<span style="color: #0000ff;">&bdquo;dusza, kt&oacute;ra grzeszy, ta umrze&rdquo;&nbsp;</span>(Ezechiela 18:4 BG).<br />Wiemy, że z chwilą śmierci&nbsp;<span style="color: #0000ff;">&bdquo;giną wszystkie zamysły&rdquo;&nbsp;</span>(Psalm 146:3-6) człowieka, ciało wraca do ziemi, a tchnienie życia do Boga,&nbsp;<span style="color: #0000ff;">&bdquo;los syn&oacute;w ludzkich jest taki, jak los zwierząt, jednaki jest los obojga. Jak one umierają, tak umierają tamci; i wszyscy mają to samo tchnienie. Człowiek nie ma żadnej przewagi nad zwierzęciem&rdquo;&nbsp;</span>(Koheleta 3:19-20), jednakże nie dla matki kłamstwa, kt&oacute;ra starannie pielęgnuje pierwsze kłamstwo&nbsp;<span style="color: #0000ff;">&bdquo;na to rzekł wąż do kobiety: Na pewno nie umrzecie&rdquo;</span>&nbsp;(1 Mojżeszowa 3:3-4).<br /><br />Kości&oacute;ł rzymskokatolicki nawołuje do bicia pokłon&oacute;w posągom i obrazom do wiary w trzech bog&oacute;w, do modlitw do zmarłych, do służenia szatanowi, do niezliczonych bluźnierstw i ohydztw, kt&oacute;rymi B&oacute;g się brzydzi i jednocześnie kości&oacute;ł spokojnie zapewnia &bdquo;<span style="color: #0000ff;">na pewno nie umrzecie&rdquo;</span>, gdyż po śmierci jest życie, a my zawarliśmy ze śmiercią przymierze, oto one:<br /><span style="color: #800000;">&bdquo;Księża mają władzę i wiedzę, władzę tak wielką, że mogą nawracać grzesznik&oacute;w z piekła, sprawiać by stawali się wartościowi dla nieba, a także zmieniać ich ze sług Szatana w Dzieci Boże.&rdquo;&nbsp;</span>(Liguori, "Obowiązki i Przywileje księży", strona 27,28).<br />&nbsp;</span></span></p>
<p><span>Obraz wszetecznej kobiety, ukazany w wizji Janowi, symbolizuje pseudochrześcijaństwo, kt&oacute;re podobnie jak starożytny Izrael &ndash; pogrążyło się w bałwochwalstwie.<br /></span></p>
<p><span>Tak właśnie postrzegał kości&oacute;ł papieski Girolamo Savonarola (1452&ndash;1492), przeor klasztoru św. Marka we Florencji, kt&oacute;ry wołał:<br /></span></p>
<p><span style="color: #800000;">&bdquo;Przyjdź tutaj łajdacki Kościele, przyjdź tutaj i słuchaj, co Pan ci m&oacute;wi: Dałem ci piękne szaty, a ty uczyniłeś z nich b&oacute;stwo; ze świętych naczyń uczyniłeś naczynia pychy, z sakrament&oacute;w uczyniłeś przedmiot świętokupstwa, w swej rozwiązłości stałeś się wszeteczną nierządnicą; jesteś gorszy niż odrażające zwierzę (...). Stałeś się domem publicznym, zbudowałeś wszędzie dom publiczny. Co robi nierządnica? Zasiada na salomonowym tronie i wzywa: kto ma pieniądze, jest wpuszczony i robi, co mu się podoba, kto pragnie dobra, jest wypędzony precz. Tak, więc, o nierządny Kościele, pokazałeś swoją brzydotę całemu światu, a tw&oacute;j fetor wzbił się pod niebiosa. Tw&oacute;j nierząd rozprzestrzeni się wszędzie: w Italii, Francji, Hiszpanii&rdquo;</span><span>&nbsp;(Roberto Gervaso, &bdquo;Borgiowie&rdquo;, s. 96).<br /><br /></span></p>
<p><span style="color: #800000;">&bdquo;Papież zagarnął ziemię, tron ziemski i ujął miecz w rękę; od tego czasu wszystko też tak idzie, tylko do miecza dodano kłamstwo, matactwo, oszustwo, przesądy, łotrostwo, grano na najświętszych, najszczerszych, najbardziej ufnych i płomiennych uczuciach ludu; wszystko, wszystko sprzedano za pieniądze, za podłą władzę świecką. Czyż to nie jest nauka Antychrysta?!&rdquo;</span><span>&nbsp;(Edmund Lewandowski, &bdquo;Oblicza religii chrześcijańskiej&rdquo;).</span><span><span>&nbsp;</span></span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A kobieta była przyodziana w purpurę i w szkarłat, i przyozdobiona złotem, drogimi kamieniami i perłami&rdquo;&nbsp;</span></span><span><span>(17:4).<br /></span></span><span><span>&nbsp;<br /></span></span></p>
<p><span>Te słowa świadczą to o tym, że instytucja ta wyr&oacute;żnia się bogactwem, pr&oacute;żnością i pychą.<br /></span></p>
<p><span><span>Ponieważ tekst wymienia bogate stroje, przypomnijmy, że purpura o odcieniu fioletowym jest kolorem szat biskupich, zaś szkarłat &ndash; kardynalskich.<br />Warto też przypomnieć, że pierwsi naśladowcy Pana (biskupi, diakoni, starsi zbor&oacute;w) nie posiadali odmiennych szat.<br />Jeżeli weźmiemy do ręki jakiekolwiek czasopismo lub obejrzymy jakikolwiek program transmitujący z Watykanu - nie będziemy mieli jakichkolwiek wątpliwości, że w hierarchii kapłan&oacute;w, zwłaszcza biskup&oacute;w i kardynał&oacute;w kolory dominujące to szkarłat i purpura.<br /><br /></span></span></p>
<p><img src="pics/55_2.png" alt="55_2" class="inline"/></p>
<p><span><span><br /><br />Arcykapłan w Starym Testamencie symbolizował Jehoszua Chrystusa (Hebrajczyk&oacute;w 8:1-6). Widzimy tu aluzje do ubioru owego arcykapłana (szkarłat i purpura) wskazujące także pośrednio, że nierządnica stawia siebie w miejscu Chrystusa, stając się tym samym antychrystem, gdyż słowo antychryst, w języku greckim składa się z dw&oacute;ch wyraz&oacute;w: &bdquo;w miejsce&rdquo; oraz &bdquo;Chrystus&rdquo;.<br /><br /></span></span></p>
<p><img src="pics/55_3.png" alt="55_3" class="inline"/></p>
<p><span><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br /><br />Większość budowli, rekwizyt&oacute;w i dewocjonali Watykanu jest wypchana złotem i drogocennymi kamieniami,&nbsp;złocone ornamenty, złocone szaty, itd.&nbsp;&ndash; lista jest długa, jest tego wprost przepych, w końcu Watykan to najbogatsza instytucja na świecie, zwolniona z podatk&oacute;w, nikt nie jest nawet w stanie policzyć tego bogactwa ukrytego w ziemiach, posiadłościach, tajnych kontach bankowych itp.).&nbsp;<br /><br />Cokolwiek by powiedzieć o bogactwach i szatach liturgicznych rzymskiego kleru, zar&oacute;wno ich pochodzenie, jak i ewolucja nie mają nic wsp&oacute;lnego z ewangelicznym Chrystusem, kt&oacute;ry odrzucił chwałę i ziemską koronę, kt&oacute;ry żył skromnie i płacił podatki, kt&oacute;ry nie zabiegał o ziemskie bogactwa, a Jego kr&oacute;lestwo nie jest z tego świata (Jana 18:36).&nbsp;&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Miała w ręce swej złoty kielich pełen obrzydliwości i nieczystości jej nierządu.&rdquo;&nbsp;</span>(17:4).&nbsp;<br /><br /></span></span></p>
<p><span>To bezpośrednio wiąże się z doktryną religijną o rodowodzie pogańskim.<br /></span></p>
<p><span>Rezultatem duchowego nierządu jest cały szereg trujących nauk, kt&oacute;rymi system papieski, czyli&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>wielki Babilon, napoił wszystkie narody winem szaleńczej rozpusty&rdquo;&nbsp;</span></span><span><span>(Objawienie 14:8).</span></span>&nbsp;</p>
<p><span>Wino błędu składa się z wielu fałszywych postaw i nauk &ndash; takich jak podział wiernych na kler i laik&oacute;w, chrzest niemowląt, kult niedzieli, dogmat o Tr&oacute;jcy Świętej, doktryna mszy z tak zwanym przeistoczeniem, czczenie anioł&oacute;w, świętych, ich relikwii i obraz&oacute;w,&nbsp;</span><span><span>kult papieża, kt&oacute;ry używa imion bluźnierczych, do kt&oacute;rych ma prawo tylko B&oacute;g, czczenie obraz&oacute;w i pomnik&oacute;w,&nbsp;</span></span><span>budowanie świątyń,</span><span><span>&nbsp;modlitwy do zmarłych,&nbsp;</span></span><span>spowiedź uszna,&nbsp;</span><span><span>fałszowanie Pisma Świętego,&nbsp;</span></span><span>wprowadzenie szat liturgicznych z babilońską tiarą, używanie wody święconej,&nbsp;</span><span><span>afery pedofilskie i ich tuszowanie,&nbsp;</span></span><span>dogmaty maryjne, prymat i nieomylność biskupa Rzymu, celibat duchownych, wszystkie sakramenty z nieśmiertelnością duszy, czyśćcem i piekłem włącznie oraz przyjęcie apokryf&oacute;w, zr&oacute;wnanie Tradycji z Biblią, wprowadzenie litanii, r&oacute;żańca, odpust&oacute;w, potępianie aż do połowy XX wieku wolności religijnej, wolności sumienia, słowa i prasy. Oraz wiele, wiele, wiele, innych zwyczaj&oacute;w i odstępstw od czystości i prawdy.<br /><br /></span></p>
<p><span><span>Nazywanie przez ludzi biskupa Rzymu ojcem świętym i nieomylnym, jest jawnym buntem przeciw Bogu:&nbsp;<span style="color: #0000ff;">&bdquo;Nikogo też na ziemi nie nazywajcie&nbsp;ojcem&nbsp;swoim; albowiem jeden jest Ojciec wasz, Ten w niebie&rdquo;</span>&nbsp;(Mateusza 23:9), określanie go wieloma innymi bluźnierczymi tytułami, budowanie mu pomnik&oacute;w za życia i po śmierci, adoracja jego osoby, modlitwy do niego, ub&oacute;stwianie duchowieństwa katolickiego:&nbsp;<span style="color: #0000ff;">&bdquo;nie pozwalajcie się nazywać przewodnikami, gdyż jeden jest przewodnik wasz, Chrystus&rdquo;&nbsp;</span>(Mateusza 23:10) i uznawanie ich pośredniczej funkcji:&nbsp;<span style="color: #0000ff;">&bdquo;Albowiem jeden jest B&oacute;g, jeden też&nbsp;pośrednik&nbsp;między Bogiem a ludźmi, człowiek Chrystus Jezus</span>&rdquo;, nawoływanie do modlitw do i za zmarłych:&nbsp;<span style="color: #0000ff;">&bdquo;niech nie znajdzie się u ciebie&hellip; wr&oacute;żbita, ani wieszczbiarz, ani guślarz, ani czarodziej, (11) ani zaklinacz, ani wywoływacz duch&oacute;w, ani znachor, ani wzywający zmarłych; (12) gdyż obrzydliwością dla Pana jest każdy, kto to czyni&rdquo;</span>&nbsp;(5 Mojżesza 18:10-12), jest niczym innym, jak jawną służbą na dworze szatana:&nbsp;<span style="color: #0000ff;">&bdquo;Ojcem waszym&nbsp;jest diabeł i chcecie postępować według pożądliwości ojca waszego. On był mężob&oacute;jcą od początku i w prawdzie nie wytrwał, bo w nim nie ma prawdy. Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i ojcem kłamstwa.&nbsp;(45)&nbsp;Ponieważ ja m&oacute;wię prawdę, nie wierzycie mi.&rdquo;</span>&nbsp;(Jana 8:44).<br /><br /></span></span></p>
<p><img src="pics/55_4.png" alt="55_4" class="inline"/></p>
<p><span><span><br /><br /><span style="color: #0000ff;">&bdquo;Nie będziecie czynili sobie bałwan&oacute;w ani stawiali sobie podobizny rzeźbionej, ani kamiennych pomnik&oacute;w, ani też umieszczali kamiennych obraz&oacute;w w ziemi waszej, by im się kłaniać; gdyż Ja, Pan, jestem Bogiem waszym.&rdquo;&nbsp;</span>(3 Mojżesza 26:1).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Przeklęty mąż, kt&oacute;ry zrobi podobiznę rzeźbioną lub laną, obrzydliwość dla Pana, dzieło rąk rzemieślnika, i ustawi go w ukryciu.&rdquo;&nbsp;</span>(5 Mojżeszowa 27:15).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Spustoszę wasze wzg&oacute;rza i rozwalę wasze&nbsp;<strong>obeliski</strong>, i rzucę wasze trupy na rozwaliska waszych bałwan&oacute;w, i obrzydzi was sobie moja dusza.&rdquo;&nbsp;</span>(3 Mojżeszowa 26:30).<br /><br />Wielki obelisk stoi w samym centrum Watykanu, na placu Piotra, przywieziony z Egiptu. Paradoksalnie ci, kt&oacute;rzy zachowują celibat, ustawili sobie pogański symbol seksu w samym centrum.<br /><span style="color: #0000ff;">&bdquo;Nie postawisz też sobie pomnika, kt&oacute;rego Pan, B&oacute;g tw&oacute;j nienawidzi.&rdquo;&nbsp;</span>(5 Mojżeszowa 16:22).<br /><br />Przejedźcie się drogą i zobaczcie ile jest przy samych tylko drogach poustawianych świątyniek, Aszer (Maryi), posąg&oacute;w, krzyży, itp. O podobnych odstępcach pisał prorok:<br /><span style="color: #0000ff;">&bdquo;<strong>Wymyślili</strong>&nbsp;też synowie izraelscy&nbsp;<strong>rzeczy niewłaściwe o Panu, Bogu swoim</strong>, pobudowali sobie&nbsp;<strong>świątynki</strong>&nbsp;na wzg&oacute;rzach&nbsp;<strong>we wszystkich swoich miejscowościach</strong>, począwszy od baszty strażniczej aż do grodu warownego; (10) i&nbsp;<strong>nastawiali sobie słup&oacute;w i posąg&oacute;w Aszery</strong>&nbsp;<strong>na każdym wyniosłym pag&oacute;rku i pod każdym zielonym drzewem</strong>; (11) i spalali tam we wszystkich świątynkach na wyżynach kadzidła&nbsp;</span>(dzisiejsze świeczki)&nbsp;<span style="color: #0000ff;">jak ludy, kt&oacute;re Pan uprowadził przed nimi do niewoli; popełniali&nbsp;<strong>złe czyny</strong>, pobudzając Pana do gniewu. (12)&nbsp;<strong>Czcili też bałwany&nbsp;</strong></span>(posągi, obrazy, krzyże, relikwie),&nbsp;<span style="color: #0000ff;">o kt&oacute;rych powiedział im Pan: Nie czyńcie tego. (16)&nbsp;<strong>Odrzucili wszystkie przykazania Pana, Boga swego</strong>, i sporządzili sobie dwa odlewane cielce, sporządzili sobie posąg Aszery&nbsp;</span>(Marii)<span style="color: #0000ff;">&nbsp;i oddawali pokłon całemu zastępowi niebieskiemu&nbsp;</span>(modlitwy do &bdquo;świętych&rdquo;),<span style="color: #0000ff;">&nbsp;i służyli Baalowi&nbsp;</span>(szatan w tr&oacute;jcy).&rdquo; (2 Kr&oacute;l&oacute;w 17:9-12, 16).&nbsp;<br /><br /></span></span></p>
<p><span>Co najgorsze w tym wszystkim, papieże twierdzą, że ich władza i postanowienia przewyższają postanowienia nawet Pana i samej Ewangelii, a ludzie niestety, ale się na to godzą. W Rota Romana czytamy:<br /></span><span style="color: #800000;">&bdquo;<strong><span>Papieża nie wiążą ani nauki apostoł&oacute;w, ani słowa ewangelii, kt&oacute;re nie mają prawa mu rozkazywać. On robi cokolwiek chce, nawet rzeczy ludziom niedozwolone, ponieważ jest więcej niż B&oacute;g&rdquo;&nbsp;</span></strong></span><span>(dr S. Osusky, &bdquo;Kto jest bliższy prawdy&rdquo;, s. 47).<br /><br /></span></p>
<p><span><span>Trudno o większy szczyt zakłamania, pychy i cynizmu, jednakże w encyklice z 20 czerwca 1894 Leon XIII zadeklarował:&nbsp;</span></span><span><span>&bdquo;</span></span><span><span style="color: #800000;">Na tej ziemi zajmujemy miejsce Boga Wszechmocnego</span></span><span><span>&rdquo;, domagając się &bdquo;</span></span><span><span style="color: #800000;">tak zupełnej uległości i posłuszeństwa woli Kościoła i papieża, jak wobec samego Boga&rdquo;.</span></span><span><span style="color: #800000;">&nbsp;<br /><br /></span></span></p>
<p><span>Czy roszczenia papiestwa &ndash; przywłaszczenie sobie tytuł&oacute;w należnych wyłącznie Bogu lub Chrystusowi &ndash; nie są wystarczającym przykładem arogancji i bluźnierstwa?<br /></span></p>
<p><span>A przy tym, niestety, nie jest to pełny opis charakteru odstępczej religii i zamiast iść w ślady prostego rybaka, ludzie wolą czcić i słuchać &bdquo;swojego ojca&rdquo;:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Piotr zaś i apostołowie odpowiadając, rzekli:<span>&nbsp;</span><strong>Trzeba bardziej słuchać Boga niż ludzi</strong>&rdquo;</span><span>&nbsp;(Dzieje 5:29).<br /><br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Lecz Piotr i Jan odpowiedzieli im i rzekli: Czy słuszna to rzecz w obliczu Boga raczej was słuchać aniżeli Boga, sami osądźcie&rdquo;</span><span>&nbsp;(Dzieje 4:19).<br /><br /></span></p>
<p><span><span>Gdy papież, na przykład Benedykt XVI twierdzi, że do zbawienia niezbędne są sakramenty, kt&oacute;rych podstawą jest gł&oacute;wnie Tradycja Kościoła, Jehoszua głosił coś zupełnie odwrotnego, stwierdził:&nbsp;<span style="color: #0000ff;">&bdquo;Daremnie mi cześć oddają, głosząc nauki, kt&oacute;re są nakazami ludzkimi&rdquo;</span>&nbsp;(Mateusza 15:9, Marka 7:7&ndash;9).<br /><br />Podobne stanowisko zajął p&oacute;źniej apostoł Paweł, kt&oacute;ry jednoznacznie potępił ludzkie tradycje (Galacjan 1:6&ndash;9, Kolosan 2:8), oraz apostoł Piotr, kt&oacute;ry przestrzegał przed fałszywymi nauczycielami, bo ci, jak pisał &bdquo;<span style="color: #0000ff;">wprowadzać będą zgubne nauki i zapierać się Pana, kt&oacute;ry ich odkupił</span>&rdquo; (2 Piotra 2:1), co w najbardziej rażący spos&oacute;b urzeczywistniło się w doktrynie kościoła rzymskiego. Dogmaty i Tradycja tego Kościoła są bowiem zaprzeczeniem nauki apostolskiej, kt&oacute;ra głosi, że&nbsp;<span style="color: #0000ff;">&bdquo;wiara jest ze słuchania, a słuchanie przez Słowo Chrystusowe</span>&rdquo; (Rzymian 10:17).<br />Na ten fakt zwracał też uwagę Piotr, kt&oacute;ry w swoich listach ani razu nie odwoływał się do jakiejkolwiek tradycji, a jedynie do Słowa Bożego, kt&oacute;re prowadzi do odrodzenia, duchowego wzrostu i uświęcenia (1 Piotra 1:22&ndash;25, 2:2, 4:11).&nbsp;<br /><br />Papiestwo powołujące się na apostoła Piotra, tak naprawdę nie ma z nim nic wsp&oacute;lnego. Apostoł ten, bowiem w swych listach ani jednym słowem nie wspomniał o swym prymacie i nieomylności, o boskim kulcie Marii (jej wiecznym dziewictwie, niepokalanym poczęciu, wniebowzięciu, pośrednictwie i modlitwach kierowanych do niej), o kulcie świętych, ich relikwii i obraz&oacute;w, krzyża, o kapłaństwie sakramentalnym z celibatem włącznie, o czyśćcu i mękach piekielnych, o transsubstancjacji, o spowiedzi usznej oraz o święceniu niedzieli i innych katolickich świętach i zwyczajach.&nbsp;Dlaczego Piotr ani jednym słowem nie wspomniał o tym wszystkim, co jest tak istotne dla kościoła rzymskiego?&nbsp;Odpowiedź może być tylko jedna: ponieważ wszystkie te i wiele innych element&oacute;w katolickiej doktryny były zupełnie obce Piotrowi. Nie mają one, bowiem absolutnie nic wsp&oacute;lnego z przesłaniem Biblii.<br />Miedzy innymi nawet &bdquo;błogosławiony&rdquo; katolickiego kościoła, kardynał John Henry Newman (1801&ndash;1890) zwr&oacute;cił uwagę na pogańskie korzenie tegoż kościoła i napisał:<br /><span style="color: #800000;">&bdquo;Świątynie ku czci poszczeg&oacute;lnych świętych ozdabiane w związku ze świętami gałęziami drzew, kadzidło, lampy, świece, ślubowane ofiary dziękczynne za powr&oacute;t do zdrowia, woda święcona, prawo azylu, dni święte i całe okresy liturgiczne, używanie kalendarza, procesje i błogosławieństwo p&oacute;l, szaty liturgiczne, tonsura, pierścień małżeński, zwracanie się ku wschodowi słońca, obrazy w okresie p&oacute;źniejszym, być może śpiew kościelny i Kyrie eleison &ndash; wszystko to jest pochodzenia pogańskiego i zostało uświęcone przez przejęcie do Kościoła&rdquo;</span><br />(&bdquo;O rozwoju doktryny chrześcijańskiej&rdquo;).<br /><br /><br />Kiedy mowa o "kielichu" na myśl r&oacute;wnież przychodzi ostatnia wieczerza upamiętniająca Jego śmierć i zmartwychwstanie, łamanie chleba - Nowe Przymierze w krwi Jehoszua Chrystusa.<br /><br />Natomiast w kościele katolickim widzimy ogromny kontrast, kiedy mowa o "kielichu" kościoła rzymskokatolickiego na myśl przychodzi&nbsp;katolicka &bdquo;Komunia&rdquo;, odrzucająca biblijny koncept prostej i uwielbiającej pamiątki śmierci Chrystusa i przelania Jego krwi.&nbsp;<span style="color: #000000;">Zamiast tego mistycyzm &ndash; czary i straszne bluźnierstwa.<br />Romanizacja Ostatniej Wieczerzy doprowadziła do ofiarnego spożywania Jehoszua Chrystusa, znanego teraz pod nazwą &bdquo;eucharystii&rdquo; w trakcie mszy katolickiej.<br /><br />&nbsp;</span></span></span></p>
<p><img src="pics/55_5.png" alt="55_5" class="inline"/></p>
<p><span><span><span style="color: #000000;"><br /><br />Prawdziwi poganie spożywali (spożywają) prawdziwe ciała ich (ludzkich, zwierzęcych) ofiar i piją ich krew, natomiast katolicy się od nich nie r&oacute;żnią, gdyż jedzą opłatek i piją wino wyobrażając sobie, że to prawdziwe ciało i krew &ndash; OHYDA!!!<br /><br />I wielki sukces szatana, kt&oacute;ry wprowadził ten pogański, okultystyczny rytuał, kt&oacute;rym się karmi, ubliżając Bogu i Jego Synowi &ndash; symbolicznie mordując i mordując Go na nowo&hellip;<br />&nbsp;</span><span style="color: #000000;"></span></span></span></p>
<p><span>Oto słowa zmarłego kardynała Stefana Wyszyńskiego, kt&oacute;ry w przem&oacute;wieniu podczas święceń kapłańskich powiedział:<br /></span></p>
<p><span style="color: #800000;">&bdquo;Otrzymaliście w tej chwili straszliwą</span><span style="color: #800000;"><span>&nbsp;</span>(!)<span>&nbsp;</span><span>władzę. To jest władza nie tylko nad szatanami, nie tylko nad znakami sakramentalnymi,&nbsp;<strong>ale przede wszystkim - nad samym Bogiem</strong>! Jesteście przecież&nbsp;<em>&bdquo;spirituales imperatores&rdquo;</em>, a jako tacy,&nbsp;<strong>macie władzę rozkazywać nawet samemu Bogu</strong>. On tego zapragnął, on tego od was chciał! Będziecie Mu rozkazywać, gdy na wasze słowa, zstępować będzie na ołtarze - B&oacute;g żywy, choć zakryty, lecz prawdziwy (&hellip;)&nbsp;<strong>Kto na Was patrzy, widzi w Was Boga</strong>. Kto do Was się zbliża, nie szuka ludzkiego, ale Bożego. Prawdziwie:&nbsp;<em>Sacerdos, alter Christus!</em>&nbsp;<strong>Kapłan jest drugim Chrystusem</strong><em>&rdquo;</em></span></span><em><span>&nbsp;</span></em><span>(Stefan Wyszyński Ateneum Kapłańskie, Zeszyt 2, IX-X 1960 r.).</span><span>&nbsp;<br /><br /></span><span>Zważywszy, że kości&oacute;ł rzymski ma najwięcej wiernych i jest jedynym, kt&oacute;ry nazywa swoich kapłan&oacute;w &bdquo;</span><span style="color: #800000;">Alter Chrystus&rdquo;</span><span>, czyli drugi (inny) Chrystus, to w skali świata daje nam armię &bdquo;innych Chrystus&oacute;w&rdquo;. Czy już sam ten fakt nie powinien dać wiele do myślenia? Wszak Jehoszua powiedział:<br /></span><span style="color: #0000ff;">&bdquo;Baczcie, żeby was, kto nie zwi&oacute;dł. Albowiem<span>&nbsp;</span><strong>wielu</strong><span>&nbsp;</span>przyjdzie w imieniu moim, m&oacute;wiąc:<span>&nbsp;</span><strong>Jam jest Chrystus</strong><span>&nbsp;</span><strong>i wielu zwiodą</strong>&rdquo;</span><span>&nbsp;(Mateusza 24. 4&ndash;5).<br /></span><span>&nbsp;</span></p>
<p><span>Ponadto kości&oacute;ł uzurpuje sobie moc i władzę większą od samego Boga oraz Jehoszua Chrystusa, kt&oacute;remu rozkazuje zstąpić na ołtarze, zamienić się w kawałek chleba i być dotykanym przez tego &bdquo;wszechwładnego kapłana&rdquo;, a potem zostać spożytym przez każdego, komu tylko poda &oacute;w opłatek (często największym obłudnikom i oszustom), nie można mieć żadnych wątpliwości, że wszystko to nie ma nic wsp&oacute;lnego z pierwotnym chrześcijaństwem apostolskim.<br /><br /></span></p>
<p><span><span><span style="color: #000000;">Według podręcznika dla duchownych katolickich, autorstwa kardynała Alfonsa de Ligurio&nbsp;<span style="color: #800000;">&bdquo;sam B&oacute;g posłuszny wypowiedzianym przez kapłan&oacute;w słowom Hoc est corpus meum (To jest ciało moje) &mdash; zstępuje na ołtarz, przychodzi,&nbsp;<strong>gdzie go zawołają</strong>,&nbsp;<strong>ilekroć go zawołają</strong>,&nbsp;<strong>oddając się w ich ręce, choćby byli jego nieprzyjaci&oacute;łmi</strong>. Gdy już przyjdzie,&nbsp;<strong>pozostaje całkowicie w ich gestii; przesuwają Go z miejsca na miejsce, jak im się podoba, mogą też, jeśli sobie życzą, zamknąć Go w tabernakulum, zostawić na ołtarzu lub usunąć na zewnątrz kościoła, mogą też, jeśli tak postanowią, spożyć Jego ciało lub podać innym, jako pokarm&rdquo;.</strong></span>&nbsp;<br /><br />Zamiast &bdquo;<span style="color: #0000ff;">kielicha zbawienia</span>&rdquo; (Psalm 116:13) - obrzydliwości i nieczystości.&nbsp;Żeby zastraszyć ludzi i wym&oacute;c posłuszeństwo nie cofnęli się nawet przed zrobieniem z Boga, kt&oacute;ry jest miłością - najgorszego potwora i zbrodniarza jakikolwiek istniał, kt&oacute;ry męczy ludzi w piekle - ludzie obudźcie się i posłuchajcie proroka Jeremiasza:<br /><span style="color: #0000ff;">&bdquo;Uchodźcie z pośrodka Babilonu i niech każdy ratuje swoje życie, abyście nie zginęli przez jego winę, gdyż jest to czas pomsty dla Pana, On odda mu to, na co zasłużył! (7) Babilon jest złotym kubkiem w ręku Pana,&nbsp;<strong>upijającym całą ziemię. Z jego wina piły narody, dlatego też narody oszalały</strong>. (17) Głupi jest każdy człowiek, gdy nie rozumie, że każdy złotnik okryty jest hańbą z powodu bałwana, gdyż oszustwem jest to, co ulał, i nie ma w tym ducha. (18) Są one marnością, robotą wartą śmiechu, zginą, gdy przyjdzie na nie kara.&rdquo;&nbsp;</span>(Jeremiasza 51:6-7, 17-18).&nbsp;<br /><br /><span style="color: #800000;">&bdquo;Księża mają władzę i wiedzę, władzę tak wielką, że mogą nawracać grzesznik&oacute;w z piekła, sprawiać by stawali się wartościowi dla nieba, a także zmieniać ich ze sług Szatana w Dzieci Boże. I&nbsp;<strong>sam B&oacute;g jest zobowiązany do przestrzegania tych osąd&oacute;w księży.</strong>&nbsp;Ten Suweren, Pan Wszechświata&nbsp;<strong>jedynie podąża za sługami swymi</strong>, wiedząc, że to, co ma miejsce w niebie jest podejmowane na Ziemi - jako w niebie tak i na ziemi.&rdquo;</span>&nbsp;(Liguori, "Obowiązki i Przywileje księży", strona 27,28).&nbsp;<br /><br />Czyż nie więdną uszy, kiedy się tego słucha?!<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Każdy bowiem, kto się wywyższa,&nbsp;będzie poniżony&rdquo;&nbsp;</span>(Łukasza 14:11).<br /><br />Poniższe słowa Jehoszua nie straciły na aktualności i doskonale pasują do hierarchii kościoła rzymskokatolickiego:<br /><span style="color: #0000ff;">&bdquo;Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy, że oczyszczacie z zewnątrz kielich i misę, wewnątrz zaś są one pełne łupiestwa i pożądliwości. (28) Tak i wy na zewnątrz wydajecie się ludziom sprawiedliwi, wewnątrz zaś jesteście pełni obłudy i bezprawia.&rdquo;</span>&nbsp;(Mateusza 23:25, 28).&nbsp;<br /><br />Biblia obnaża papieski system eklezjalny jako system odstępczy od &bdquo;<span style="color: #0000ff;">wiary, kt&oacute;ra raz na zawsze została przekazana świętym</span>&nbsp;(prorokom i apostołom)<span style="color: #0000ff;">&rdquo;&nbsp;</span>(Judy 3, por. Efezjan 2:20).<br />Jest to bluźnierczy system, kierowany duchem antychrysta, kt&oacute;ry upija ludzi zwodniczymi naukami, kt&oacute;re są obce Słowu Bożemu! Jednakże ci ludzie nie są bez grzechu, gdyż świadomie pozwalają siebie zwodzić, a&nbsp;<span style="color: #0000ff;">&bdquo;każdy z nas za samego siebie zda sprawę Bogu&rdquo;</span>&nbsp;(Rzymian 14:12).<br /><br />Świadome trwanie w systemie religijnym, w wierze, kt&oacute;ra stoi w rażącej sprzeczności z ewangelicznym przesłaniem Słowa Bożego, jest złe, grzeszne i prowadzi do zguby. Grzech jest bowiem przestępstwem prawa Bożego (1 Jana 3:4), jest rozminięciem się z wolą Boga, z wiarą prorok&oacute;w, uczni&oacute;w Pańskich, a w szczeg&oacute;lności z &bdquo;<span style="color: #0000ff;">wiarą Jezusa</span>&rdquo; (Objawienie 14:12).&nbsp;&nbsp;<br />Wierzyć bezpodstawnie jest szczytem fanatyzmu!<br /><br />Jedyną prawdziwa wiara - to przynależność do Chrystusa - słuchanie i naśladowanie naszego Pana we WSZYSTKIM!<br /><br /><span style="color: #0000ff;">&bdquo;A na czole jej wypisane było imię o tajemniczym znaczeniu: Wielki Babilon, matka wszetecznic i obrzydliwości ziemi.&rdquo;&nbsp;</span>(17:5).&nbsp;<br /><br />Napis na jej czole &bdquo;<span style="color: #0000ff;">Wielki Babilon</span>&rdquo; przeciwstawny jest słowom &bdquo;<span style="color: #0000ff;">Poświęcony Panu</span>&rdquo; z diademu na czole arcykapłana (2 Mojżesza 28:36, 38).&nbsp;Podobne wypowiedzi odnoszące się do odstępczego, bałwochwalczego narodu, ludu, znajdujemy w Starym Testamencie:<br /><span style="color: #0000ff;">&bdquo;Podnieś swoje oczy na wzg&oacute;rza i zobacz, gdzie nie oddałaś się mężczyźnie? Na drogach siadałaś wyczekująco, jak Arab na pustyni, i zbezcześciłaś kraj swoim wszeteczeństwem i swoją złością. (3) I dlatego ustały deszcze jesienne, i nie było deszcz&oacute;w wiosennych. Lecz&nbsp;<strong>ty masz czoło kobiety wszetecznej</strong>, nie znasz już wstydu.&rdquo;&nbsp;</span>(Jeremiasza 3:2-3).&nbsp;<br /><br /></span></span></span></p>
<p><span>Starożytny Babilon był skupiskiem i wylęgarnią bałwochwalczych kult&oacute;w.&nbsp;</span><span>Czy tym samym nie jest kości&oacute;ł rzymskokatolicki? Toczka w Toczkę...<br /><br /></span></p>
<p><span>Odkrycia archeologiczne pokazują tr&oacute;jcę w starożytnym Babilonie ukrytą pod postacią tr&oacute;jkąta r&oacute;wnoramiennego, wskazującą na r&oacute;wność trzech bog&oacute;w - bałwochwalczy kult.<br /></span></p>
<p><span>Ten sam symbol (wyrażany r&oacute;wnież poprzez znak krzyża) przejął kości&oacute;ł rzymski.<br /></span></p>
<p><span>Nauka o tr&oacute;jcy zakorzeniona jest w cywilizacji Babilonu, Indii, Chaldei, Fenicji, Egiptu, Rzymu, Skandynawii, Germanii, nawet u Indian. Jest powszechną cechą kult&oacute;w pogańskich. Koncepcja tr&oacute;jcy poprzez Babilon rozpowszechniła się na całym świecie, dlatego też Babilon w Biblii jest symbolem odstępstwa, w kt&oacute;rym gł&oacute;wny kult babiloński to&nbsp;<strong>tr&oacute;jca</strong>, a zaraz za po nim kult bogini Matki z Synem (Semiramis).<br /></span></p>
<p><span>Oznaczać to może tylko jedno &ndash; system papieski odziedziczył i pielęgnuje&nbsp;<strong>ducha starożytnego Babilonu</strong>, a to wskazuje na uosobienie zła owej potęgi religijno-politycznej, kt&oacute;ra wyrosła z imperialnego Rzymu i pielęgnuje praprzyczyny wszelkiego odstępstwa, bałwochwalstwa i zła na ziemi.<br /><br /><br /></span></p>
<p><img src="pics/55_6.png" alt="55_6" class="inline"/></p>
<p><span>Ponieważ nauka o tr&oacute;jcy jest niebiblijną i przez Pisma nie można jej udowodnić, a&nbsp;</span><span>katolicy nie potrafią zrozumieć, jak trzy może być r&oacute;wne jeden, dlatego</span><span>&nbsp;nazywa się ją&nbsp;<strong>tajemnicą</strong>, po to, aby się nad tym nie zastanawiać.<br />Ale jest to trujące wino, czyli nauka katolickiego Babilonu, o kt&oacute;rym pisał Paweł już w I wieku.<br /></span><span style="color: #0000ff;">&bdquo;Albowiem już działa<span>&nbsp;</span><strong>tajemnica bezbożności</strong>. Niech tylko ten, co teraz powstrzymuje, ustąpi miejsca&rdquo;</span><span>&nbsp;(2 Tesaloniczan 2:7).<br /><br /></span></p>
<p><span>W łacinie kościelnej, &bdquo;</span><span style="color: #800000;">sacramentum</span><span>&rdquo;, znaczy &bdquo;</span><span style="color: #800000;">tajemnica religii&rdquo;.</span></p>
<p><span>Sakramenty kościoła rzymskokatolickiego, nieoderwalnie wiążą się z tajemnicą...<br /><br /></span></p>
<p><span>Nauka o tr&oacute;jcy m&oacute;wi, że jest jeden B&oacute;g w trzech osobach. Zadajcie jednak pytanie małemu dziecku - ilu jest bog&oacute;w, jeśli mamy osoby:<br /></span><span>1. B&oacute;g Ojciec,<br /></span><span>2. Syn Boga,<br /></span><span>3. Duch Święty?<br /><br /></span><span>Każdy logicznie myślący człowiek powie: TRZY.<br /><br /></span><span>Kości&oacute;ł katolicki, tw&oacute;rca, a raczej spadkobierca po Babilonie tej nielogicznej i niemającej uzasadnienia w Biblii nauki, wszystko okrywa tajemnicą. Pojawia się jednak pytanie - Czy Biblia jest tajemnicza? Czy B&oacute;g jest tajemniczy? Czy nasz Ojciec nie kocha nas i nie chce się nam objawić? Czy woli tajemnicze obrzędy kościelne, dziwne, niezrozumiałe formuły, niepotrzebne ofiary, czy też prostej rzeczy:&nbsp;</span><span style="color: #0000ff;">&bdquo;<strong>miłości</strong><span>&nbsp;</span>chcę, a nie</span><span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #0000ff;">ofiary, i<span>&nbsp;</span><strong>poznania Boga</strong>, nie całopaleń&rdquo;</span><em><span>&nbsp;</span></em><span>(Ozeasza 6:6).</span><span>&nbsp;<br /><br /></span><span>Nasz B&oacute;g pragnie byśmy Go kochali, ale&nbsp;<strong>nie możemy Go kochać, jeśli Go nie znamy</strong>.&nbsp;</span><span>&nbsp;<br /></span><span>Boimy się nieznanego, gdyż nie wiemy, co nam przyniesie. Dlatego życie wieczne to poznanie Ojca i Syna, gdyż poznanie rodzi miłość.<br /></span><span>Gdy poznajemy Boga, poprzez Jego Syna, dostrzegamy Jego życzliwość i dobroć, co rozpala w naszych umysłach odwzajemnienie tego głębokiego uczucia.<br /><br />Jedną z najpotworniejszych zbrodni katolicyzmu jest to, że poprzez tworzenie tajemniczych, nieludzkich koncepcji B&oacute;stwa, wyzwala u ludzi strach i obawę przed tym, kt&oacute;ry jedynie może nas uratować.</span><span>&nbsp;</span><span>Jest wymyślnym celem szatana, by owiać Boga tajemniczością i w skłonić praktycznie całe &bdquo;chrześcijaństwo&rdquo; do wiary w tajemniczą tr&oacute;jcę, gdzie jeden to nie jeden, a trzy to nie trzy tylko jeden - udaje mu się to znakomicie, tym bardziej, że jako ten trzeci, w tr&oacute;jcy odbiera od ludzi chwałę i cześć, zgodnie z tym, co głosi katolicki dogmat:<br /></span><span style="color: #800000;">&bdquo;<strong>Duch Święty</strong><span>&nbsp;</span>z Ojcem i Synem<span>&nbsp;</span><strong>wsp&oacute;lnie odbiera uwielbienie i chwałę</strong>&rdquo;<em><span>&nbsp;</span></em></span><span>(DS 150).<br /><br /></span><span>To zresztą zawsze było szatana celem: &bdquo;</span><strong><span style="color: #0000ff;">zr&oacute;wnam się z Najwyższym</span></strong><span style="color: #0000ff;">&rdquo;<span>&nbsp;</span></span><span>(Izajasza 14:12-14).</span><span>&nbsp;<br /><br /></span><span>Nieznany B&oacute;g powoduje lęk, a lęk czyni z ludzi pogan, kt&oacute;rzy w obawie przed b&oacute;stwem, oddają mu najr&oacute;żniejsze ofiary, wymyślają rytuały i obrzędy, kt&oacute;re mogą te b&oacute;stwo przebłagać, by się nie gniewało na biednych ludzi.<br /></span><span>Tymczasem B&oacute;g, kt&oacute;ry jest miłością i dobrocią, niczego przed nami nie ukrywa, objawia nam się w prostych objawieniach, logicznych wypowiedziach Pisma, uporządkowanych obrazach. Najlepszym przykładem tego działania był sam Pan Jehoszua, kt&oacute;rego nauki były proste, jasne, pełne mocy, pozbawione podtekst&oacute;w i tajemniczości, kt&oacute;rych jest pełna tradycja rabinistyczna, katolicka czy pogańska.<br /><br /></span><span>Poznanie (wiara) prawdy o Bogu i Jego Synu, jest podstawą planu zbawienia (Jana 17:3).&nbsp;</span><span>Niepoznanie Boga lub Syna jest r&oacute;wnoznaczne z brakiem życia wiecznego, dlatego poznanie nie jest tajemnicą dla żadnego człowieka pragnącego przyjąć to życie wieczne.<br /></span><span>B&oacute;g w miłości Swojej objawia się w tak jednoznaczny i prosty spos&oacute;b, że tylko zaślepieniu duchem szatana zawdzięczać można tak wielkie zwiedzenie.<br /></span><span>Jest rzeczą naprawdę zdumiewającą, prawdziwą tajemnicą nieprawości, że pomimo tylu jasnych wypowiedzi i świadectw w Piśmie, dotyczących Jednego Boga i Jednorodzonego Syna, ludzie wierzą masowo w innego boga.<br /></span><span style="color: #0000ff;">&bdquo;Wszak dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i dla kt&oacute;rego my także istniejemy&rdquo;</span><em><span>&nbsp;</span></em><span>(1 Koryntian 8:6).</span><span>&nbsp;<br /><br /></span><span>Nie ulega wątpliwości, że Jehoszua jest odrębną osobą, a&nbsp;nie żadną hipostazą - jest Synem Boga. O tym mamy wyraźne świadectwo:<br /></span><span>- samego Ojca (Marka 9:7, Mateusza 3:17),<br /></span><span>- samego Syna (Jana 3:18, 10:36) i to pod przysięgą (Mateusza 26:63, 64),<br /></span><span>- apostoł&oacute;w i uczni&oacute;w (Jana 1:34, 49, 6:69, Mateusza 16:16, 1 Jana&nbsp;</span><span>4:9, 14-15</span><span>),<br /></span><span>- pogańskich żołnierzy (Mateusza 27:54),<br /></span><span>- największego z prorok&oacute;w (Jana 1:34),<br /></span><span>- Natanaela (Jana 1:49),<br /></span><span>- nawr&oacute;conego eunucha etiopskiego (Dzieje 8:37),<br /></span><span>- także demony dobrze wiedziały, z kim mają do czynienia, gdy ujrzały Jehoszua&nbsp;</span><span>(Mateusza 8:29,&nbsp;</span><span>Marka 1:23-25, 5:2, 6-7, Łukasza 4:41</span><span>).<br /><br /></span><span>Na bazie tej wiedzy (wiary) powstała społeczność, kt&oacute;rej nie przemogą&nbsp;</span><span style="color: #0000ff;">&bdquo;bramy śmierci&rdquo;</span><span>&nbsp;(Mateusza 16:16-18).<br /><br /></span><span>Cała Biblia jest świadectwem Ojca o Synu i życie wieczne jest w tym właśnie, że uznajemy Jehoszua za Syna. Świadectwo, jakie wydał Ojciec o Synu, jest świadectwem wydanym przez prawdziwego Ojca o prawdziwym Synu.<br />Mało, kiedy mamy tak pewne i wielostronne świadectwo&hellip;</span><span>&nbsp;<br /><br /></span><span>Babilon z Apokalipsy jest charakteryzowany imieniem &bdquo;TAJEMNICA&rdquo;, gdyż znamienną cechą starożytnego systemu Babilonu były Chaldejskie &bdquo;TAJEMNICE&rdquo; stanowiące jego esencję.<br /></span><span>Ślad Chaldejskich &bdquo;Tajemnic&rdquo; znaleźć można już za dni Semiramis, kt&oacute;ra żyła zaledwie pięć wiek&oacute;w po potopie i wiadomo, że wycisnęła piętno swego zepsutego i skażonego umysłu.&nbsp;</span><span>Ta kr&oacute;lowa Babilonu była nie tylko wzorem wyuzdanej pożądliwości i rozwiązłości, ale także w &bdquo;Tajemnicach&rdquo;, w kt&oacute;rych tworzeniu odgrywała ona gł&oacute;wną rolę, była czczona, jako Rhea, wielka &bdquo;MATKA&rdquo; bog&oacute;w. Jej ohydne rytuały, identyfikują ją z Venus, MATKĄ wszelkiej nieczystości. Miasto, kt&oacute;re wzniosła i w kt&oacute;rym kr&oacute;lowała miało złą sławę wśr&oacute;d narod&oacute;w, jako wielkie siedlisko zar&oacute;wno bałwochwalstwa jak i uświęconej prostytucji.<br /></span><span><br />Ta wielka&nbsp;<strong>MATKA nierządnic</strong>&nbsp;i obrzydliwości ziemi reprezentowana była z&nbsp;<strong>KIELICHEM w ręku</strong>.<br />Kości&oacute;ł rzymski przyjął ten symbol, jako swoje własne godło.<br />W 1825 roku z okazji jubileuszu, papież Leon XII wybił nawet medal noszący z jednej strony sw&oacute;j własny wizerunek, a z drugiej, kości&oacute;ł rzymski symbolizowany, jako &bdquo;<strong>Kobieta</strong>&rdquo;, trzymająca w lewej ręce&nbsp;<strong>krzyż</strong>, a w prawej&nbsp;<strong>KIELICH</strong>, dodatkowo udowadniając w ten spos&oacute;b, że system kościoła rzymskiego zainaugurowany został przez Babilońską kr&oacute;lową.<br /><br /></span></p>
<p><img src="pics/55_7.png" alt="55_7" class="inline"/></p>
<p><br /><br /><span><span style="color: #0000ff;">&bdquo;Miała w ręce swej złoty kielich pełen obrzydliwości i nieczystości jej nierządu.&rdquo;&nbsp;</span></span><span><span>(17:4).<br /><br />Znamienne jest, że kości&oacute;ł rzymski bardzo chętnie sam siebie nazywa, określa&nbsp;<strong><span style="color: #800000;">&bdquo;matką&rdquo;.<br /></span></strong><em><br /></em><br /><em>Zobacz ciąg dalszy w CZĘŚCI 2:<br /></em><strong><a href="https://mojabiblia.github.io/j/56.html" style="color: #000020;">https://mojabiblia.github.io/j/56.html</a></strong></span></span></p>
<p><span><span><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><strong style="font-weight: bold;"><span style="font-size: 14pt;">.</span></strong></span></span></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=55" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=55</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883816&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z734edd9d17z</p>
</div>
</body>
