<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 17</title>

<meta name="description" content="Rozdział 17 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/56.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 17" />
<meta property="og:description" content="Rozdział 17 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Rozdział 17</h1>
</div>
  

<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #000000;"></span></span></span></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #000000;"><em>Część 2&nbsp;<strong>Rozdziału 17</strong>.<br /></em><br /><span style="color: #0000ff;">&bdquo;A na czole jej wypisane było imię o tajemniczym znaczeniu: Wielki Babilon, matka wszetecznic i obrzydliwości ziemi.&rdquo;&nbsp;</span>(17:5).&nbsp;<br /><br />Jest matką wszetecznic, gdyż wiele nurt&oacute;w religijnych powstało na bazie wiary rzymskokatolickiej.<br />Można przyjąć, że płodzenie c&oacute;rek rozpoczęło się w dobie Reformacji XVI wieku (pomijając wielką schizmę z XI wieku), dla przykładu wyglądało to tak: z kościoła katolickiego powstał kości&oacute;ł reformacyjny, z reformacyjnego kości&oacute;ł metodyst&oacute;w i baptyst&oacute;w, z nich wyr&oacute;sł kości&oacute;ł adwentyst&oacute;w, a z kościoła adwentyst&oacute;w kolejne odłamy&hellip;<br />Jest to przykład tylko jednej z genealogii religijnej, kt&oacute;rych jest znacznie więcej.<br />Ostatnimi czasy widać jak c&oacute;ry powracają do swojej matki w ruchu EKUMENIZMU, gdzie pierwszym i podstawowym warunkiem przyjęcia jest uznanie boga w trzech osobach.&nbsp;Dlatego do tych c&oacute;r, śmiało można odnieść słowa:&nbsp;<span style="color: #0000ff;">&bdquo;Nie będę także miłował jej dzieci, gdyż są dziećmi nierządu,&nbsp;</span><span style="color: #0000ff;">(7)</span><span style="color: #0000ff;">&nbsp;bo ich matka uprawiała nierząd, a ich rodzicielka postępowała bezwstydnie.&rdquo;</span>&nbsp;(Ozeasza 2:6-7).<br />&nbsp;</span></span></span></span></p>
<p><span>Apostoł Paweł pisał w I wieku, że ta moc - &bdquo;</span><span style="color: #0000ff;">tajemnica bezbożności&rdquo;</span><span>&nbsp;już się formowała i zaczynała działać (2 Tesaloniczan 2:7).<br /></span></p>
<p><span>Ten, co powstrzymywał, czyli pogański Rzym ustąpił pola pseudo chrześcijańskiemu - kościołowi rzymskokatolickiemu, czyli odradzającemu się systemowi babilońskiemu, kt&oacute;ry identycznie, jak to miało miejsce w starożytnym Babilonie, między innymi:<br /></span></p>
<p><span>- chrzci nieświadome dzieci, kropiąc je wodą i czyniąc znak pogańskiej tr&oacute;jcy,<br /></span></p>
<p><span>- czci babilońską boginię z dzieckiem na rękach,<br /></span></p>
<p><span>- nadaje drugie imię, czyniąc znak na głowie,<br /></span></p>
<p><span>- obnosi przedmiot z nadrukiem IHS i używa bezkrwawej ofiary (w Babilonie na ołtarzu Baala, ofiarowano placki dla kr&oacute;lowej niebios) z tymże napisem IHS:<br /></span></p>
<p><span>Isis - bogini ze słońcem nad głową, Horus w jej rękach oraz Set - czyli babilońska i egipska tr&oacute;jca.<br /><br /></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #000000;">W religii Babilończyk&oacute;w także w najwyższym stopniu czczono boginię Matkę i Syna, przedstawianego na obrazach i rzeźbach, jako dziecko w ramionach matki.&nbsp;Nie trudno zauważyć, że z Babilonu kult Matki i Dziecka rozszedł się po krańce ziemi.<br />W Egipcie Matka i Dziecko byli czczeni pod imionami&nbsp;<strong>Isis i Osiris</strong>.<br />W Indiach, jako&nbsp;<strong>Isi i Iswara</strong>.<br />W Azji, jako&nbsp;<strong>Cybele i Deoius</strong>.<br />W Pogańskim Rzymie, jako&nbsp;<strong>Fortuna i Jupiter-chłopiec</strong>.<br />W Grecji, jako&nbsp;<strong>Ceres</strong>, Wielka Matka, z niemowlęciem przy piersi lub jako&nbsp;<strong>Irene</strong>, bogini pokoju z chłopcem, Plutus w jej ramionach.<br /><strong>Shing Moo</strong>, święta Matka w Chinach, przedstawiana była z dzieckiem w ramionach i chwałą otaczającą ją, dokładnie tak, jak w dziełach artyst&oacute;w rzymskokatolickich.<br />Nawet w Tybecie, w Chinach i Japonii, Jezuiccy misjonarze byli zaskoczeni, znajdując odpowiednik ich&nbsp;<strong>Madonny</strong>&nbsp;z jej dzieckiem, pobożnie czczony jak w samym papieskim Rzymie.&nbsp;<br /><br /></span></span></span></span></p>
<p><img src="pics/56_1.png" alt="56_1" class="inline"/></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #000000;"><br /><br /></span></span></span></span></p>
<p><span>Czy coś nam te pogańskie &bdquo;kr&oacute;lowe&rdquo; przypominają?</span></p>
<p></p>
<p><img src="pics/56_2.png" alt="56_2" class="inline"/></p>
<p><br /><br /></p>
<p><span>Jeżeli ktoś chciałby zobaczyć, jaki ogrom podobieństw zachodzi miedzy kultem starożytnego Babilonu i nowożytnego Babilonu rzymskokatolickiego, to zachęcam do lektury książki &bdquo;</span><span style="color: #800000;">Dwa Babilony</span><span>&rdquo;.<br /></span><span><br />Jako ciekawostkę podam, że&nbsp;</span><span>już w IX wieku niekt&oacute;rzy ludzie rozumieli i utożsamiali papiestwo właśnie z Babilonem, wymienianym w kontekście Apokalipsy, oczywiście, to nie dowodzi, że byli to ludzie prawi, jednakże uważam, że warto wspomnieć o tym, że była taka świadomość.<br />Jednym z pierwszych, o kt&oacute;rych wiadomo, że nazywał papiestwo Babilonem, był Arnulf, arcybiskup Orleanu, a następnie:<br /></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #000000;">Piotr Waldo (XII wiek),<br />Eberhard II (XIII wiek), arcybiskup Salzburga.<br />Jan Wiklif (1330&ndash;1384),<br />Jan Hus (1372&ndash;1415),<br />Marcin Luter (1483&ndash;1546),<br />Ulrich Zwingli (1484&ndash;1531),<br />Jan Kalwin (1509&ndash;1564),<br />Jan Wesley (1703&ndash;1791),<br />Karol Spurgen (1834&ndash;1892).<br /><br /><br /><span style="color: #0000ff;">&bdquo;I widziałem tę kobietę pijaną krwią świętych i krwią męczennik&oacute;w Jezusowych. A ujrzawszy ją, zdumiałem się bardzo.&rdquo;&nbsp;</span>(17:6).&nbsp;<br /><br />Jaka instytucja ma na sumieniu miliony&nbsp;ludzi i świadk&oacute;w Jehoszua?<br />Jaka organizacja stworzyła jeden z najbardziej okrutnych w historii aparat&oacute;w represji, kt&oacute;ry zasłynął niechlubnie torturowaniem i paleniem ludzi na stosach?<br />Odpowiedź na te pytania jest jednoznaczna, w poprzednich rozdziałach (13) o tym pisałem, wraz z przykładami (liczbami ofiar), ale dla porządku przytoczmy jeszcze kilka fakt&oacute;w:<br /><span style="color: #800000;">&bdquo;W Prowansji, we Francji, pod koniec trzynastego wieku średniowieczny kości&oacute;ł katolicki rozpętał kampanię przeciw Albigensom. W ciągu dwudziestu czterech godzin ścięto głowy ponad pięćdziesięciu tysiącom chrześcijan Albigens&oacute;w,&nbsp;<strong>ponieważ nie chcieli wyrzec się swojej wiary.</strong>&nbsp;Historia tego tragicznego okresu ujawnia, że ponad milion chrześcijan było bestialsko torturowanych i zabitych w samej południowej Francji&rdquo;&nbsp;</span>(Jones - Historia kościoła chrześcijańskiego - 1826).&nbsp;<br /><br /><span style="color: #800000;">&bdquo;W samej Hiszpanii liczba skazanych przez Inkwizycję przekroczyła trzy miliony, z czego 30 tysięcy zostało spalonych na stosach&rdquo;.&nbsp;</span>(R. W. Thompson, The Papacy and Civil Power (New York, 1876).<br /><br />W latach 1540 - 1570 w wojnie papieskiej przeciwko waldensom zginęło nie mniej niż 90 tysięcy protestant&oacute;w. Duchowni katoliccy z wielkim okrucieństwem i brutalnością torturowali i palili żywcem niewinnych mężczyzn i kobiety. W dodatku głosili, że czynią to w imię Chrystusa pod bezpośrednimi rozkazami &bdquo;jego namiestnika&rdquo; - papieża.&nbsp;<br /><br /><span style="color: #800000;">&bdquo;</span><span style="color: #800000;">W nocy 24 sierpnia 1572&nbsp; ( tzw. noc św. Bartłomieja) we Francji zamordowano 20 tysięcy hugenot&oacute;w . Dalszych 20 tysięcy zginęło jako męczennicy.&rdquo;&nbsp;</span>(Henry Halley, Pocket Bible Handbook, Chicago, IL, 1944).&nbsp;<br /><br /><span style="color: #800000;">&bdquo;Papież Innocenty III jednego popołudnia zamordował o wiele więcej chrześcijan niż jakikolwiek cesarz w czasie całego swojego życia&rdquo;.</span>&nbsp;(Katolicki historyk, Peter de Rosa, Vicars of Christ; The Dark Side of the Papacy(Crown Publishers, 1988), str. 35).&nbsp;<br /><br />Świecki historyk Will Durant pisał:<br /><span style="color: #800000;">&bdquo;Inkwizycję stawiamy na r&oacute;wni z wojnami i prześladowaniami naszych czas&oacute;w jako najciemniejsze strony dziej&oacute;w ludzkości, ujawniające&nbsp;<strong>okrucieństwo nieznane najgorszym bestiom</strong>&rdquo;.&nbsp;</span>(Will Durant, The Story of Civilization, tom IV, str. 784).<br />&nbsp;</span></span></span></span></p>
<p><span>Kości&oacute;ł przez bardzo długi okres prześladował i skazywał na stos chrześcijan, nawet za posiadanie, czytanie nie m&oacute;wiąc już o rozprowadzaniu czy przepisywaniu fragment&oacute;w Pisma Świętego.<br /><br />Jednym z najcięższych przewinień tej jedynej w swoim rodzaju instytucji religijno-politycznej jest jej zbrodnicza przeszłość. Ta apokaliptyczna &bdquo;</span><span style="color: #0000ff;">wielka nierządnica</span><span>&rdquo; -&nbsp;<strong>kości&oacute;ł rzymskokatolicki winny jest</strong>&nbsp;&bdquo;</span><strong><span style="color: #0000ff;">krwi prorok&oacute;w i świętych, i wszystkich, kt&oacute;rzy zostali pomordowani na ziemi</span></strong><span>&rdquo; (Objawienie 18:24).<br /></span></p>
<p><strong><span>Choć w języku polskim trudno natrafić na dokumenty lub opracowania na ten temat &ndash; papiestwo winne jest najstraszliwszych zbrodni, jakich kiedykolwiek dopuszczono się na ziemi.</span></strong><span><br /><br />Swoje krwawe żniwo kości&oacute;ł rzymski rozpoczął, bowiem kr&oacute;tko po uzyskaniu statusu religii państwowej, już&nbsp;za panowania cesarza Konstantyna, a zakończył dopiero w XX wieku.<br /><strong>Papiestwo ma na swoim koncie niezliczoną ilość ofiar.</strong><br /></span></p>
<p><span>Wystarczy wspomnieć o krucjatach, wojnach, inkwizycji, polowaniu na &bdquo;czarownice&rdquo;, szerzeniu antysemityzmu, rasizmu, o popieraniu największych dyktator&oacute;w &ndash; takich jak chociażby Benito Mussolini, gen. Franco, Adolf Hitler i Pinochet &ndash; aby stwierdzić, że papiestwo jest winne bezpośrednio lub pośrednio śmierci setek milion&oacute;w ludzi.<br /><br /></span></p>
<p><span>Za wyraźną aprobatą kościoła miał miejsce holocaust Indian w czasie wypraw hiszpańskich i portugalskich konkwistador&oacute;w.</span></p>
<p><strong><span>W ciągu stu lat&nbsp; populacja&nbsp; Meksyku zmniejszyła się z około 25 do 1 miliona, a w obu Amerykach po latach pięćdziesięciu z 80 milion&oacute;w pozostało&nbsp;10 milion&oacute;w!<br /></span></strong></p>
<p><span>Papiestwo jest odpowiedzialne nie tylko za krucjaty przeciwko &bdquo;niewiernym&rdquo;, &bdquo;odszczepieńcom&rdquo;, &bdquo;czarownicom&rdquo;, za okrucieństwa inkwizycji, lecz także niesie wsp&oacute;łodpowiedzialność za śmierć 6 milion&oacute;w Żyd&oacute;w oraz dziesiątki milion&oacute;w ofiar największych wojen XX stulecia, kt&oacute;re były prowadzone z oficjalnym bądź nieoficjalnym&nbsp;błogosławieństwem kościoła.<br />&nbsp;<br />Niespos&oacute;b wymienić choćby ułamka zbrodni katolicyzmu&hellip;<br /><br />Guenter Lewy pisze tak:<br /></span></p>
<p><span style="color: #800000;">&bdquo;Kiedy w hitlerowskich obozach koncentracyjnych umierało w męczarniach tysiące Niemc&oacute;w przeciwstawiających się nazizmowi, kiedy wyniszczano polską inteligencję, kiedy ginęły setki tysięcy Rosjan, traktowanych jako słowiańscy Untermenschen [podludzie] i kiedy 6 milion&oacute;w ludzi mordowano za &laquo;niearyjskie&raquo; pochodzenie, hierarchia Kościoła katolickiego w Niemczech popierała reżim dopuszczający się tych zbrodni. Papież rzymski, duchowy zwierzchnik i najwyższy autorytet moralny Kościoła rzymskokatolickiego, milczał&rdquo;</span></p>
<p><span>(&bdquo;Kości&oacute;ł katolicki a Trzecia Rzesza&rdquo;, s. 370).<br />&nbsp;</span></p>
<p><span style="color: #3b3b3b; font-weight: 400;"><span><span><span style="color: #000000;"><span style="color: #0000ff;">&bdquo;Siedem gł&oacute;w, to siedem pag&oacute;rk&oacute;w, na kt&oacute;rych rozsiadła się kobieta&rdquo;&nbsp;</span>(17:9).&nbsp;<br /><br />Miastem zbudowanym i jedynym znanym z położenia na siedmiu wzg&oacute;rzach, kt&oacute;re rządzi&nbsp;<span style="color: #0000ff;">&bdquo;kr&oacute;lami świata&rdquo;</span>&nbsp;od czas&oacute;w, kiedy Jan spisywał Apokalipsę w pierwszym wieku, poprzez kolejne wieki - jest&nbsp;<strong>RZYM!</strong>&nbsp;Co do tego nie ma żadnych wątpliwości!&nbsp;<br />O Rzymie wszędzie czytamy:<br />Roma &ndash;&nbsp;<span style="color: #800000;">&bdquo;Limen Apostolorum, la citta dei sette colli&rdquo;.</span><br />Rzym &ndash;&nbsp;<span style="color: #800000;">&bdquo;<strong>Twierdza Apostolska, miasto siedmiu wzg&oacute;rz</strong>&rdquo;.</span>&nbsp;<br /><br />W Encyklopedii katolickiej czytamy:<br /><span style="color: #800000;">&bdquo;W mieście<strong>&nbsp;Rzym</strong>&nbsp;położonym na&nbsp;<strong>siedmiu pag&oacute;rkach</strong>&nbsp;mają swoją siedzibę władze państwa watykańskiego</span><span style="color: #800000;">&rdquo;.</span>&nbsp;(Catholic Encyklopedia, Moody Press, maj 1994, str. 62).&nbsp;<br /><br />Historyk Warron już w I wieku przed naszą erą określa Rzym mianem &bdquo;<span style="color: #800000;">Septimontium</span>&rdquo; i podaje nazwy owych wzg&oacute;rz.&nbsp;Licząc od Tybru i idąc zgodnie z ruchem wskaz&oacute;wek zegara mamy:<br /></span></span></span></span></p>
<ol>
<li><span> Kapitol,<br /></span></li>
<li><span> Kwirynał,<br /></span></li>
<li><span> Wiminal,<br /></span></li>
<li><span> Eskwilin,<br /></span></li>
<li><span> Celius,<br /></span></li>
<li><span> Palatyn,</span></li>
<li>Awentyn.</li>
</ol>
<p><img src="pics/56_3.png" alt="56_3" class="inline"/></p>
<p><span><br /></span><br /><span>Za czas&oacute;w Jana także nie było wątpliwości, kt&oacute;re miasto leży na siedmiu wzg&oacute;rzach, na przykład na rzymskiej monecie z 70 roku z okresu cesarstwa Wespazjana,<strong>widnieje kobieta siedząca na siedmiu pag&oacute;rkach Rzymu</strong>&hellip;<br /><br /></span><span>Możemy z niesamowitą dokładnością zidentyfikować &bdquo;nierządnicę&rdquo; z 17 rozdziału.</span><span><br /><br /></span><span><span style="color: #0000ff;">&bdquo;A kobieta, kt&oacute;rą widziałeś, to wielkie miasto, kt&oacute;re panuje nad kr&oacute;lami ziemi.&rdquo;&nbsp;</span></span><span><span>(17:18).</span></span><span><span><br /><br /></span></span><span><span style="color: #800000;">&bdquo;Kości&oacute;ł Rzymsko Katolicki zastąpił Imperium Rzymskie, i jest jego właściwą kontynuacją. Papież, kt&oacute;ry nazywa siebie samego Kr&oacute;lem oraz Pontefix Maximus - jest właściwym następcą Cezara&rdquo;</span></span><span>&nbsp;(</span><span>Adolph Harnack, Czym jest Chrześcijaństwo?, strona 270).<br /></span>&nbsp;</p>
<p><span>Siedziba i nazwa kościoła rzymskiego związana jest nierozerwalnie z Rzymem i podobnie jak Rzym cezar&oacute;w władał podbitymi kr&oacute;lami ziemi, tak i Rzym papieski.<br /></span></p>
<p><span>O roszczeniach zaś do władzy absolutnej jednoznacznie może świadczyć Dictatus Papae z 1075 roku, w kt&oacute;rym czytamy:<br /></span></p>
<p><span style="color: #800000;">&bdquo;Jedynie papież może używać insygni&oacute;w cesarskich (teza 8). Tylko jemu przysługuje prawo do ucałowania n&oacute;g przez władc&oacute;w (9). Tylko papież ma władzę deponowania cesarzy (12). Papieża nikt nie ma prawa sądzić (19). Zgodnie z Pismem św. Kości&oacute;ł rzymski nigdy nie błądził i nigdy nie pobłądzi (22). Papież, kanonicznie wybrany, niewątpliwie staje się świętym (23)&rdquo;.</span><span><span>&nbsp;</span></span></p>
<p><span><br />W podobnym tonie utrzymane są roszczenia zawarte w bulli Unam Sanctam (1302 rok), w kt&oacute;rej papież Bonifacy VIII pisał:<br /></span></p>
<p><span style="color: #800000;">&bdquo;Albowiem dwa są we władzy Kościoła miecze, a mianowicie duchowy i doczesny (...). Oba są we władaniu Kościoła, i ten duchowy i ten materialny. Drugim należy się posługiwać dla dobra Kościoła, pierwszym zaś sam Kości&oacute;ł się posługuje. Ten, bowiem jest w rękach Kościoła, tamten zaś w ręku kr&oacute;l&oacute;w i rycerzy, ale w uległości Kościołowi i na jego polecenie (...). Oświadczamy, głosimy i stwierdzamy, że<span>&nbsp;</span><strong>wszyscy ludzie muszą się podporządkować papieżowi rzymskiemu, jeśli chcą osiągnąć wieczne zbawienie</strong>&rdquo;.</span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #800000;">&bdquo;Jeśli zaś powodzenie Włoch i&nbsp;<strong>całego świata tkwi w tej sile</strong>&nbsp;najlepszej dla dobra i pożytku wsp&oacute;lnego,&nbsp;<strong>jaką zapewnia autorytet Stolicy Apostolskiej</strong>&nbsp;oraz w tym najściślejszym związku, jaki łączy wszystkich wiernych chrześcijan z&nbsp;<strong>Najwyższym Pasterzem Rzymskim</strong>, to uważamy, że nie może być dla Nas niczego ważniejszego niż zachowanie bez uszczerbku godności Rzymskiej Katedry i coraz silniejsze&nbsp;<strong>utwierdzanie łączności członk&oacute;w z Głową</strong>, syn&oacute;w z Ojcem.&rdquo;</span></span><span>&nbsp;</span><span>(</span><span>Encyklika Leona XIII Inscrutabili Dei consilio 1878 - O postawach zła w społeczeństwie, misji kościoła i papiestwa).</span><span>&nbsp;<br /><br /></span><span style="color: #800000;">&bdquo;Wok&oacute;ł okrągłego stołu polityki międzynarodowej żaden władca nie m&oacute;głby dowodzić, żaden rząd nie m&oacute;głby funkcjonować bez aprobaty rzymskiego papieża.&rdquo;</span><span>&nbsp;</span><span>(Malachi Martin, The Keys of This Blond).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Historyk&nbsp; Walter James, napisał, że papież Innocenty III&nbsp;</span><span style="color: #800000;">&bdquo;całą Europę trzymał w swojej sieci&rdquo;</span><span>&nbsp;(Walter James, The Christian in Politics, Oxford University Press, 1962), a papież Grzegorz IX otwarcie twierdził, że&nbsp;</span><span style="color: #800000;">&bdquo;papież jest panem i władcą wszystkiego i wszystkich&rdquo;</span><span>.</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Ks. dr Antoni Naumczyk, pisze:<br /></span><span style="color: #800000;">&bdquo;Świat starożytny, średniowiecze i czasy najnowsze znały potęgi obejmujące rozległe kraje, władające kilkoma lub kilkunastoma narodami &ndash; nie znały jednak<span>&nbsp;</span><strong>potęgi światowej o takim zakresie władzy, tak zaborczej, tak bezwzględnej i tak trwałej r&oacute;wnocześnie jak papiestwo.</strong><span>&nbsp;</span>Papiestwo jest w całym tego słowa znaczeniu potęgą, i to potęgą światową. Obejmuje dziś wszystkie kontynenty i wszystkie rasy, w jednych krajach jest u szczytu swej władzy, w innych o nią walczy. Papiestwo jako zorganizowany system trwa już 1500 lat&rdquo;.<span>&nbsp;</span></span><span style="color: #800000;">(</span><span>Antoni Naumczyk Biblijne podstawy rzymskiego papiestwa, Warszawa 1961).</span><span><span>&nbsp;<br /><br /></span></span>Kt&oacute;remu przyw&oacute;dcy religijnemu bili pokłony i kt&oacute;ry był całowany w rękę przez niemal wszystkich władc&oacute;w świata!?</p>
<p></p>
<p><img src="pics/56_4.png" alt="56_4" class="inline"/></p>
<p><br /><br /><span>Nawet Yasser Arafat całuje pierścień JP II, czyżby był katolikiem!? Nie.<span>&nbsp;</span></span><span>Po prostu Pismo m&oacute;wi prawdę, że Watykan &bdquo;</span><span><span style="color: #0000ff;">panuje nad kr&oacute;lami ziemi&rdquo;</span></span><span>&hellip;<br /><br /><span style="color: #0000ff;">&bdquo;Jakąż<span>&nbsp;</span><strong>nierządnicą stało się to miasto</strong><span>&nbsp;</span>wierne, niegdyś pełne praworządności, sprawiedliwość w nim mieszkała, a teraz<span>&nbsp;</span><strong>mordercy</strong>! (22) Twoje srebro obr&oacute;ciło się w żużel, twoje wino zmieszane z wodą. (23)<span>&nbsp;</span><strong>Twoi przewodnicy są buntownikami i wsp&oacute;lnikami złodziei</strong>, wszyscy lubią łap&oacute;wki i gonią za darami, nie wymierzają sprawiedliwości sierocie, a sprawa wd&oacute;w nie dochodzi przed nich. (24) Dlatego tak m&oacute;wi Pan Zastęp&oacute;w, Mocarz Izraela:<span>&nbsp;</span><strong>Biada! Ulżę sobie na moich nieprzyjaciołach i pomszczę się na moich wrogach</strong>! (25) I zwr&oacute;cę swoją rękę przeciwko tobie&rdquo;<span>&nbsp;</span></span>(Izajasza 1:21-25).<span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Nie było i nie ma innego miasta na ziemi z wyjątkiem &bdquo;chrześcijańskiego&rdquo; Rzymu, kt&oacute;re by tak perfekcyjnie pasowało do opisu z 17 rozdziału księgi Objawienia.<br /><br /></span><span>Jest ono winne zwodzenia dusz i prowadzenia tłum&oacute;w do obrzydliwości i nieczystości, do bałwochwalczego wielbienia trzech bog&oacute;w, niemoralności duchowej i seksualnej, do zapierania się wystarczalności odkupienia Chrystusa, a także sprzedaży fałszywego zbawienia (odpust&oacute;w), przedstawiając się, jako jedyny prawdziwy kości&oacute;ł działający w imieniu Chrystusa, kt&oacute;ry za pomocą aparatu świeckiego &bdquo;ogniem i mieczem&rdquo; nawracał na jedyną słuszną religię&hellip;</span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I zani&oacute;sł mnie w duchu na pustynię. I widziałem kobietę siedzącą na czerwonym jak szkarłat zwierzęciu, pełnym bluźnierczych imion, mającym siedem gł&oacute;w i dziesięć rog&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;Zwierzę, kt&oacute;re widziałeś, było i już go nie ma, i znowu wyjdzie z otchłani, i p&oacute;jdzie na zatracenie. I zdumieją się mieszkańcy ziemi, kt&oacute;rych imiona nie są zapisane w księdze żywota od założenia świata, gdy ujrzą, że zwierzę to było i że go nie ma, i że znowu będzie.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;A dziesięć rog&oacute;w, kt&oacute;re widziałeś, to dziesięciu kr&oacute;l&oacute;w, kt&oacute;rzy jeszcze nie objęli kr&oacute;lestwa, lecz obejmą władzę, jako kr&oacute;lowie na jedną godzinę wraz ze zwierzęciem.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Ci są jednej myśli, i oddadzą moc i władzę swoją zwierzęciu.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Będą oni walczyć z Barankiem, lecz Baranek zwycięży ich, bo jest Panem pan&oacute;w i Kr&oacute;lem kr&oacute;l&oacute;w, a z nim ci, kt&oacute;rzy są powołani i wybrani, oraz wierni.&rdquo;&nbsp;</span></span><span>(17:3, 8, 12-14).</span><span>&nbsp;<br /><br /></span><span>Znaczenie i symbolika bestii oraz rog&oacute;w została om&oacute;wiona w 13 rozdziale.</span><span>&nbsp;<br /><br /></span><span>Jak wiemy w biblijnych przepowiedniach proroczych, bestie - zwierzęta symbolizują mocarstwa światowe&nbsp;</span><span>(Daniela 7:3, 17, 23), a&nbsp;</span><span>według wizji objawionych Danielowi, ostatnim mocarstwem władającym na ziemi miał być<strong>&nbsp;</strong>Rzym i tak też było i jest - bez względu na to, jakie formy przybierał w przeszłości i przybiera w teraźniejszości.</span><span>&nbsp;<br /><br /></span><span>Siedmiogłowa bestia przybiera kolor szkarłatny, gdy&nbsp;</span><span><strong>władze dopuszczają się &bdquo;nierządu</strong></span><span><span style="color: #0000ff;">&rdquo;</span></span><span>&nbsp;z klerem, w&oacute;wczas jest &bdquo;</span><span><span style="color: #0000ff;">Bestią Szkarłatną</span></span><span>&rdquo; (Objawienie 17:3), czy bluźniącą &bdquo;</span><span><span style="color: #0000ff;">Bestią z Morza</span></span><span>&rdquo; (Objawienie 13:1).<br /></span><span>Natomiast, gdy przybiera&nbsp;<strong>charakter antyklerykalny</strong>, zwana jest w Apokalipsie &bdquo;</span><span><span style="color: #0000ff;">Bestią z Czeluści</span></span><span>&rdquo; (Objawienie 11:7, 17:16).</span><span>&nbsp;<br /><br /></span><span>Bestia ma&nbsp;<strong>siedem gł&oacute;w</strong>, kt&oacute;re przede wszystkim są aluzją i wskazaniem tego, że jest ona sterowana z &bdquo;</span><span><strong><span style="color: #800000;">siedmiu wzg&oacute;rz</span></strong></span><span>&rdquo; miasta&nbsp;<strong>Rzymu</strong>&nbsp;(Objawienie 17:9).</span><span>&nbsp;<br /></span><span>Jednakże&nbsp;<strong>głowy</strong>&nbsp;symbolizują r&oacute;wnież poszczeg&oacute;lne&nbsp;<strong>systemy władzy</strong>&nbsp;używane przez szatana do realizacji jego plan&oacute;w na ziemi</span><span><span style="color: #0000ff;">&nbsp;&bdquo;Siedem gł&oacute;w&hellip; i siedmiu jest kr&oacute;l&oacute;w&rdquo;</span></span><span>&nbsp;(17:9).</span><span>&nbsp;<br /><br /></span><span>Rogi symbolizują państwa, kr&oacute;l&oacute;w, podział kr&oacute;lestw, siłę i władzę (Daniela 8:20, Jeremiasza 48:25, Daniela 7:24, 8:21-22, Objawienie 17:12).</span><span>&nbsp;<br /><br /></span><span>Możemy wyr&oacute;żnić trzy zasadnicze etapy dotyczące gł&oacute;w oraz rog&oacute;w zwierzęcia:</span><span>&nbsp;<br /><br /></span><span><strong>1. W 12 rozdziale diademy znajdują się na głowach &bdquo;Bestii&rdquo;&nbsp;</strong></span><span>(12:3), gdyż władzę sprawowała jedna z siedmiu gł&oacute;w - pogański smok reprezentujący Imperium Rzymskie.</span><span><strong>&nbsp;<br /><br /></strong></span><span><strong>2. W 13 rozdziale diademy znajdują się na dziesięciu rogach &bdquo;Bestii&rdquo;&nbsp;</strong></span><span>(13:1), gdyż był to czas panowania rog&oacute;w wyrosłych na głowie Imperium Rzymskiego, a więc podzielonych państw Europy na czele z &bdquo;Małym Rogiem&rdquo;, we wsp&oacute;łpracy z kt&oacute;rym stworzyli odrodzone &bdquo;smocze&rdquo; Imperium Romanum,&nbsp;</span><span>gdyż pogańskie Imperium Rzymu, jako bestia, otrzymało śmiertelny cios w roku 476, kiedy upadła Jego Zachodnia część.<br /></span><span>Polityczny Rzym przeminął, lecz niebawem pojawił się ponownie, jako Święte Imperium rzymskokatolickie, w kt&oacute;rym papiestwo mianowało kr&oacute;li i imperator&oacute;w w Europie, dzięki czemu niebawem stworzyło ŚWIĘTE CESARSTWO RZYMSKIE (obraz bestii 800/962 rok),&nbsp;</span><span>jak napisano:<strong>&nbsp;</strong></span><span><span style="color: #0000ff;">&bdquo;I zdumieją się mieszkańcy ziemi, kt&oacute;rych imiona nie są zapisane w księdze żywota od założenia świata, gdy ujrzą, że zwierzę to było i że go nie ma, i że znowu będzie&rdquo;.</span></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Na przestrzeni wiek&oacute;w wsp&oacute;lnie dręczyli i prześladowali Słowo Boże i dzieci Boże, jak napisano:&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Ci są jednej myśli, i oddadzą moc i władzę swoją zwierzęciu.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Będą oni walczyć z Barankiem&rdquo;.</span></span><span><strong>&nbsp;<br /><br /></strong></span><span><strong>3. W 17 rozdziale &bdquo;Bestia&rdquo; nie ma diadem&oacute;w&nbsp;</strong></span><span>(17:3),<strong>&nbsp;</strong>gdyż po roku 1798 na skutek osłabienia papiestwa, nastąpiło oddzielenie kościoła od państwa.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A dziesięć rog&oacute;w, kt&oacute;re widziałeś, i zwierzę, ci znienawidzą wszetecznicę i spustoszą ją, i ogołocą, i ciało jej jeść będą, i spalą ją w ogniu.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;B&oacute;g, bowiem natchnął serca ich, by wykonali jego postanowienie i by działali jednomyślnie, i oddali swoją władzę kr&oacute;lewską zwierzęciu, aż wypełnią się wyroki Boże&rdquo;.&nbsp;</span></span><span>(17:16-17).</span><span>&nbsp;<br /><br /></span><span>W 1798 roku, po trwającej 1260 lat teokracji, Rewolucja Francuska dała początek rządom cechującym się rozdziałem religii od państwa. Od tamtego czasu cały czas trwa proces pustoszenia &bdquo;wszetecznicy&rdquo;, przy czym sześć czasz gniewu Bożego już zostało wylanych&hellip;</span><span>&nbsp;<br /></span><span><br /><br /><span style="color: #ff6600;">Siedmiu kr&oacute;l&oacute;w.</span><span style="color: #0000ff;"><span style="color: #ff6600;">&nbsp;</span><br /><br /></span><span style="color: #0000ff;">&bdquo;Siedmiu jest kr&oacute;l&oacute;w;&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;pięciu upadło, jeden jest, inny jeszcze nie przyszedł, a gdy przyjdzie, będzie m&oacute;gł kr&oacute;tko tylko pozostać.&nbsp;</span><span style="color: #0000ff;">(11)</span><span style="color: #0000ff;">&nbsp;A zwierzę, kt&oacute;re było, a już go nie ma, jest &oacute;smym, i jest z owych siedmiu, idzie na zatracenie".&nbsp;</span>(17:9-11).<span style="color: #0000ff;">&nbsp;<br /><br /></span>&bdquo;<span style="color: #0000ff;">Siedem</span>&nbsp;<span style="color: #0000ff;">gł&oacute;w</span>&rdquo; to przede wszystkim aluzja do &bdquo;<span style="color: #0000ff;">wielkiego miasta</span>&rdquo; RZYMU, z kt&oacute;rego, jako centrum sterowany był &bdquo;<span style="color: #0000ff;">smok</span>&rdquo;, a p&oacute;źniej &bdquo;<span style="color: #0000ff;">zwierze z morza</span>&rdquo;, jednakże, jak już wspomniałem&nbsp;<strong>głowy</strong>&nbsp;symbolizują r&oacute;wnież poszczeg&oacute;lne&nbsp;<strong>systemy władzy</strong>&nbsp;używane przez szatana do realizacji jego cel&oacute;w na ziemi<span style="color: #0000ff;">&nbsp;&bdquo;Siedem gł&oacute;w&hellip; i siedmiu jest kr&oacute;l&oacute;w&rdquo;&nbsp;</span>(17:9).&nbsp;<br /><br />W proroctwach biblijnych &bdquo;<span style="color: #0000ff;">głowy</span>&rdquo; reprezentują całe mocarstwa (Daniela 2:32, 37-38), dlatego anioł objaśniający znaczenie wizji, zinterpretował &bdquo;<span style="color: #0000ff;">siedem gł&oacute;w</span>&rdquo; nie tylko, jako &bdquo;<span style="color: #0000ff;">wielkie miasto</span>&rdquo;, ale r&oacute;wnież jako &bdquo;<span style="color: #0000ff;">siedem g&oacute;r</span>&rdquo; (17:9), gdyż &bdquo;<span style="color: #0000ff;">g&oacute;ry</span>&rdquo; r&oacute;wnież reprezentują mocarstwa (nie zaś pojedynczych władc&oacute;w).<br /><span style="color: #0000ff;">&bdquo;Oto Ja wystąpię przeciwko tobie, g&oacute;ro zniszczenia (</span>Babilonie)&nbsp;<span style="color: #0000ff;">- m&oacute;wi Pan - kt&oacute;ra zniszczyłaś całą ziemię; i wyciągnę moją rękę przeciwko tobie, i strącę cię ze skał, i zamienię cię w g&oacute;rę płonącą.&rdquo;&nbsp;</span>(Jeremiasza 51:25, por&oacute;wnaj Psalm 80:9-11, Daniela 2:34, 44).&nbsp;&nbsp;<br /><br />Dlatego &bdquo;gł&oacute;w bestii&rdquo; nie można odnosić do rzymskich cesarzy czy innych władc&oacute;w, jak pr&oacute;bują to robić niekt&oacute;rzy. Mamy natomiast pod postacią &bdquo;<strong>gł&oacute;w</strong>&rdquo; bestii aluzję do poszczeg&oacute;lnych&nbsp;<strong>mocarstw światowych</strong>, system&oacute;w władzy, potęg, kt&oacute;re dręczyły lud Boży, kt&oacute;rych apoteozą było Imperium Rzymskie we wszystkich swoich przejawach.<br /><br />Zatem siedmiu kr&oacute;l&oacute;w, o kt&oacute;rych tu mowa, to kolejne mocarstwa światowe, kt&oacute;re miały największy wpływ na lud Boży, począwszy od Izraela cielesnego, kończąc na Izraelu duchowym. Były to:<br /><br /><strong>1.</strong>&nbsp;Egipt&nbsp;&nbsp;(2133 - 1070 rok przed Chrystusem).<br /><strong>2.</strong>&nbsp;Asyria&nbsp;&nbsp;(912 - 609 rok przed Chrystusem).<br /><strong>3.</strong>&nbsp;Babilon (609 - 539 rok przed Chrystusem).<br /><strong>4.</strong>&nbsp;Medo-Persja (539 - 331 rok przed Chrystusem).<br /><strong>5.</strong>&nbsp;Grecja (331 - 146 rok przed Chrystusem).<br /><strong>6.</strong>&nbsp;Rzym pogański od 146 - 476 roku po Chrystusie, a następnie papieski (Imperium rzymskokatolickie do 1793/1798 roku).<strong><span style="color: #333333;">&nbsp;<br /></span></strong><strong><span style="color: #333333;"><br />7.&nbsp;</span></strong><span style="color: #333333;">Faszystowska III Rzesza.<br /></span><strong><span style="color: #333333;">8.</span></strong><span style="color: #333333;">&nbsp;Unia Europejska (trwa i rośnie...).</span>&nbsp;<br /><br />Słowo Boże potwierdza zar&oacute;wno te potęgi, jak i tą kolejność.<br />Niesamowite jest to, że r&oacute;wnież historycy zgodnie z Pismem Świętym wskazują na powstające po sobie potęgi światowe właśnie w takiej kolejności (pomijając dwie ostatnie).&nbsp;<br />Jako pierwsze mocarstwo gnębiące lud Boży, Pismo wskazuje&nbsp;<strong>Egipt</strong>, a następnie&nbsp;<strong>Asyrię:<br /></strong><span style="color: #0000ff;">&bdquo;Bo tak m&oacute;wi Wszechmogący Pan: M&oacute;j lud zstąpił niegdyś do&nbsp;<strong>Egiptu</strong>, aby tam przebywać jako obcy przybysz.&nbsp;<strong>Potem Asyryjczycy gnębili go</strong>&nbsp;bez powodu.&rdquo;</span><span style="color: #333333;">&nbsp;(Izajasza 52:4, por&oacute;wnaj Jeremiasza 2:20-37).</span><span style="color: #333333;">&nbsp;<br /><br /></span><span style="color: #333333;">Po tych mocarstwach miały powstać cztery kolejne:<br /></span><span style="color: #0000ff;">&bdquo;Ja, Daniel, miałem w nocy widzenie: Oto cztery wiatry niebieskie wzburzyły Wielkie Morze, (3) i cztery wielkie zwierzęta wychodziły z morza, każde inne. (17) Owe wielkie&nbsp;<strong>cztery zwierzęta, to</strong>&nbsp;<strong>czterej kr&oacute;lowie, kt&oacute;rzy powstaną na ziemi</strong>.&rdquo;</span><span style="color: #333333;">&nbsp;(Daniela 7:2-3, 17).</span><span style="color: #333333;">&nbsp;<br /><br /></span><span style="color: #333333;">Jacy to czterej kolejni kr&oacute;lowie (mocarstwa) mieli powstać?<br /></span>Po Asyrii panowanie przypadło&nbsp;<strong>Babilonii</strong><strong><span style="color: #333333;">:<br /></span></strong><span style="color: #0000ff;">&bdquo;Taki jest sen, a teraz go wyłożymy kr&oacute;lowi: (37)&nbsp;<strong>Ty, o kr&oacute;lu, jesteś kr&oacute;lem kr&oacute;l&oacute;w</strong>, kt&oacute;remu B&oacute;g niebios dał kr&oacute;lestwo, moc i siłę, i chwałę&rdquo;&nbsp;</span>(Daniela 2:36-38).&nbsp;<br /><br />Następnie, po Babilonie&nbsp;<strong><span style="color: #0000ff;">powstanie inne kr&oacute;lestwo</span></strong><span style="color: #0000ff;">, słabsze niż twoje&rdquo;.&nbsp;</span>(Daniela 2:39).&nbsp;To kolejne<span style="color: #0000ff;">&nbsp;&bdquo;słabsze&rdquo;&nbsp;</span>kr&oacute;lestwo to&nbsp;<strong>Medo-Persja</strong>:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">twoje kr&oacute;lestwo będzie podzielone i oddane&nbsp;<strong>Medo</strong><strong>m i Persom</strong>.&rdquo;&nbsp;</span>(Daniela 5:28).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Po Medach i Persja nastało&nbsp;<strong><span style="color: #0000ff;">&bdquo;trzecie kr&oacute;lestwo</span></strong><span style="color: #0000ff;">&nbsp;z miedzi, kt&oacute;re opanuje całą ziemię.&nbsp;</span>(Daniela 2:39).<br /><br />Była to&nbsp;<strong>Grecja</strong>:<br /><span style="color: #0000ff;">&bdquo;I widziałem, jak natarł na barana, a rozjuszywszy się nań, uderzył na barana, złamał oba jego rogi; a baran nie miał siły, by mu sprostać; i rzuciwszy go o ziemię, zdeptał go, a nie było nikogo, kto by wyrwał barana&nbsp;<strong>z mocy kozła</strong>. (20) Baran z dwoma rogami, kt&oacute;rego widziałeś, oznacza kr&oacute;l&oacute;w Medii i Persji.&nbsp;</span><span style="color: #0000ff;">(21)</span>&nbsp;<span style="color: #0000ff;">A kozioł, to&nbsp;<strong>kr&oacute;l grecki</strong>&rdquo;</span>&nbsp;(Daniela 8:7, 20-21).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Po Grecji nastały rządy&nbsp;<strong>Rzymu.<br /></strong><span style="color: #0000ff;">&bdquo;<strong>Czwarte kr&oacute;lestwo</strong>&nbsp;będzie mocne jak żelazo, bo żelazo wszystko kruszy i łamie; i jak żelazo, kt&oacute;re kruszy, tak i ono wszystko skruszy i zdruzgocze.&rdquo;&nbsp;</span>(Daniela 2:40).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Czwarte zwierzę oznacza czwarte kr&oacute;lestwo na ziemi, kt&oacute;re jest inne niż wszystkie kr&oacute;lestwa; ono pochłonie całą ziemię, podepcze i zmiażdży ją.&nbsp;</span><span style="color: #0000ff;">(24)</span><span style="color: #0000ff;">&nbsp;A dziesięć rog&oacute;w znaczy, że z tego kr&oacute;lestwa powstanie dziesięciu kr&oacute;l&oacute;w, a po nich powstanie inny; ten będzie inny niż poprzedni i obali trzech kr&oacute;l&oacute;w.&nbsp;</span><span style="color: #0000ff;">(25)</span><span style="color: #0000ff;">&nbsp;I będzie m&oacute;wił zuchwałe słowa przeciwko Najwyższemu, będzie męczył Świętych Najwyższego, będzie zamyślał odmienić czasy i zakon; i będą wydani w jego moc aż do czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu.&nbsp;</span><span style="color: #0000ff;">(26)</span><span style="color: #0000ff;">&nbsp;<strong>Potem odbędzie się sąd</strong>&nbsp;i pozbawią go władzy, aby ją ostatecznie zniszczyć i obalić.&rdquo;&nbsp;</span>(Daniela 7:23-26).&nbsp;<br /><br />Jak widać, &bdquo;<span style="color: #0000ff;">czwarte kr&oacute;lestwo</span>&rdquo; z wizji Daniela miało się ostać do końca, choć podzielone między sobą czasami bardziej, czasami mniej, to jednak w r&oacute;żnych formach trwa do dziś, jak też napisano:<br /><span style="color: #0000ff;">&bdquo;A że widziałeś nogi i palce po części z gliny, a po części z żelaza, znaczy, że&nbsp;<strong>kr&oacute;lestwo będzie rozdzielone</strong>, lecz będzie miało coś z trwałości żelaza, jak widziałeś żelazo zmieszane z ziemią gliniastą. (42) A to, że palce u n&oacute;g były po części z żelaza, a po części z gliny, znaczy, że kr&oacute;lestwo będzie po części mocne, a po części kruche. (43) A że widziałeś żelazo zmieszane z gliniastą ziemią, znaczy:&nbsp;<strong>zmieszają się z sobą, lecz jeden nie będzie się trzymał drugiego</strong>, tak jak żelazo nie może się zmieszać z gliną.&rdquo;</span><span style="color: #333333;">&nbsp;(Daniela 2:36-43).<br /><br /></span><span style="color: #333333;">Palce posągu to narody Europy.</span><span style="color: #333333;">&nbsp;<br /><br /></span><span style="color: #333333;">Czyli mamy najpierw Egipt i&nbsp;Asyrię.<br /></span><span style="color: #333333;">Następnie prorok Daniel m&oacute;wi o kr&oacute;lestwie Babilonu, kt&oacute;re za jego czas&oacute;w było potęgą i jednocześnie prześladowcą ludu Bożego.<br /></span><span style="color: #333333;">Następnie m&oacute;wi o słabszym kr&oacute;lestwie, mającym powstać, czyli o Medo-Persji.<br /></span><span style="color: #333333;">Kolejnym kr&oacute;lestwem był Grecja.<br /></span><span style="color: #333333;">Czwartym kr&oacute;lestwem z wizji Daniela oraz sz&oacute;stym (sz&oacute;sta głowa-kr&oacute;l) z wizji Jana, kt&oacute;re&nbsp;</span>istniało podczas spisywania księgi Objawienia<span style="color: #333333;">&nbsp;był pogański Rzym, zgodnie z tym, co napisał Jan w I wieku&nbsp;</span><span style="color: #333333;">&bdquo;</span><span style="color: #0000ff;">pięciu upadło,&nbsp;<strong>jeden jest</strong>&rdquo;.<br /></span><span style="color: #333333;">Kontynuacją pogańskiego Rzymu był papieski Rzym, jako Imperium rzymskokatolickie.<br /><br /><strong>1.<br /></strong></span></span></span></p>
<p><img src="pics/56_5.png" alt="56_5" class="inline"/></p>
<p><span><span><span style="color: #333333;"><strong><br />2.<br /></strong></span></span></span></p>
<p><img src="pics/56_6.png" alt="56_6" class="inline"/></p>
<p><span><span><span style="color: #333333;"><strong><br /><br />3.<br /></strong></span></span></span></p>
<p><img src="pics/56_7.png" alt="56_7" class="inline"/></p>
<p><span><span><span style="color: #333333;"><strong><br /><br />4.<br /></strong></span></span></span></p>
<p><img src="pics/56_8.png" alt="56_8" class="inline"/></p>
<p><span><span><span style="color: #333333;"><strong><br /><br />5.<br /></strong></span></span></span></p>
<p><img src="pics/56_9.png" alt="56_9" class="inline"/></a></p>
<p><img src="pics/56_10.png" alt="56_10" class="inline"/></p>
<p><span><span><span style="color: #333333;"><strong><br /><br />6.<br /><img src="pics/56_11.png" alt="56_11" class="inline"/><br /><br /></strong><span style="color: #0000ff;"><br />&bdquo;Inny jeszcze nie przyszedł, a gdy przyjdzie, będzie&nbsp;<strong>m&oacute;gł kr&oacute;tko tylko pozostać</strong>.&rdquo;</span><span style="color: #0000ff;">&nbsp;</span>(17:10).<strong>&nbsp;<br /><br /></strong><strong>7.&nbsp;</strong>Faszystowska III Rzesza.&nbsp;</span></span></span></p>
<p><span><span><span style="color: #333333;"><br />Do opisu ostatniego-si&oacute;dmego kr&oacute;la, kt&oacute;ry NA KR&Oacute;TKO miał opanować Europę, pasują wyłącznie, a zarazem idealnie nazistowska TRZECIA RZESZA wraz z FASZYSTOWSKIMI WŁOCHAMI.<br /><br />Jest to jedyne mocarstwo na przestrzeni dziej&oacute;w, kt&oacute;re posiada wszystkie cechy pierwszych sześciu imperi&oacute;w oraz doskonale pasuje do kontekstu biblijnego.&nbsp;<br />Zwr&oacute;ćmy uwagę na rosnący obszar kolejnych mocarstw.<br />Granice pierwszej głowy/mocarstwa, czyli Egiptu kończyły się na dzisiejszej Gazie.&nbsp;Po zdobyciu Egiptu imperium asyryjskie pokrywało już obszar niemal p&oacute;łtora miliona kilometr&oacute;w kwadratowych.&nbsp;Obszar Babilonu był już większy, Medo-Persji jeszcze większy, a Grecji ponownie jeszcze większy.<br />Tereny Rzymu były ogromne, obejmowały obszar o powierzchni niemal czterech i p&oacute;l miliona kilometr&oacute;w kwadratowych.&nbsp;&nbsp;<br /><br />Każda z owych sześciu &bdquo;gł&oacute;w bestii&rdquo; niejako przejmowała władzę od poprzedniej.&nbsp;A kto pokonał Rzym?<br />Plemiona germańskie, a konkretnie Herulowie, kt&oacute;rzy w roku 476 po Chrystusie zdetronizowali ostatniego cesarza Rzymu, Romulusa Augustulusa.<br />Germanie = Niemcy.<br /><br /><strong>Germańskie Imperium Hitlera rządziło większością Europy i p&oacute;łnocnymi brzegami Afryki</strong>, co czyniło je&nbsp;<strong>większym od kt&oacute;regokolwiek z sześciu poprzednik&oacute;w</strong>.&nbsp;<br />Trzecia Rzesza posiadała wiec wszystkie cechy imperi&oacute;w o charakterze &bdquo;bestii&rdquo;, przejmując władzę po Świętym Cesarstwie Rzymskim (II Rzeszy 800/962-1805).<br />&bdquo;Przyjęcie godności cesarza rzymskiego najpierw przez Karola Wielkiego w 800 roku, a potem Ottona I w 962 należy traktować, jako&nbsp;<strong>odnowienie realnego Cesarstwa Rzymskiego</strong>, jednakże na płaszczyźnie ideologiczno-formalnej było to jedynie przekazanie owej godności,&nbsp;<strong>nigdy niezarzuconej w nowe ręce</strong>. Wsp&oacute;łczesna historiografia uznaje datę 962 roku jako początek istnienia Świętego Cesarstwa Rzymskiego z uwagi na to, że od tego momentu&nbsp;<strong>tytuł cesarzy rzymskich</strong>&nbsp;dla świata zachodniego&nbsp;<strong>został na trwałe związany z tronem niemieckim</strong>&rdquo;&nbsp;(Historia powszechna średniowiecza, Benedykt Zientara).&nbsp;<br /><br />Święte Imperium Rzymskie (I Rzesza niemiecka) było OBRAZEM BESTII, a w pierwszej połowie XX wieku, jako III Rzesza niemiecka, stało się SI&Oacute;DMYM KR&Oacute;LEM, kt&oacute;ry m&oacute;gł tylko na &bdquo;<span style="color: #0000ff;">kr&oacute;tko pozostać</span>&rdquo;.<br />Poniżej klamra pasa niemieckiego żołnierza&nbsp;z orłem rzymskim i&nbsp;napisem &bdquo;<span style="color: #800000;">GOTT MIT UNS</span>&rdquo; (B&oacute;g z nami).<br /><br /><a href="pics/56_11.png"><img src="pics/56_11.png" border="0" alt="11.png" /></a><br /><br />Ponadto bardzo istotne jest to, że hitlerowskie Niemcy stały się imperium jedynie &bdquo;<span style="color: #0000ff;">na kr&oacute;tko</span>&rdquo;, dokładnie tak jak czytamy o si&oacute;dmym kr&oacute;lu w Apokalipsie.<br /><br /><strong>7.<br /></strong></span></span></span></p>
<p><img src="pics/56_12.png" alt="56_12" class="inline"/></p>
<p><span><span><span style="color: #333333;"><br /><br />Włoski dyktator Benito Mussolini, stworzył ideologię faszyzmu po I wojnie światowej i&nbsp;ogłosił odrodzenie Imperium Rzymskiego:<br /><span style="color: #800000;">&bdquo;Benito Mussolini ogłosił, że zamierza&nbsp;<strong>odbudować Imperium rzymskie</strong>. Duce zaczął rozbudowywać armię, organizować roboty publiczne, walczyć z mafią. Odnosząc sukcesy faszyści zyskali ogromne poparcie społeczne, nawet mimo prowadzenia agresywnej polityki zagranicznej. W 1935 roku Włochy dokonały inwazji na Abisynię. Po jej zwycięskim dla Włoch zakończeniu Benito Mussolini ogłosił powstanie&nbsp;<strong>Drugiego Imperium Rzymskiego</strong>&rdquo;.&nbsp;</span>(Benito Amilcare Andrea Mussolini).&nbsp;<br /><br />10 czerwca 1940 roku w imieniu kr&oacute;lestwa Włoch faszystowski przyw&oacute;dca dołączył w wojnie do hitlerowskich Niemiec.<br />Pierwszy raz od czas&oacute;w Karola Wielkiego z 800 roku powstał tak potężny społeczno-polityczny byt (kolejna głowa smoka), kt&oacute;ry wraz z hitlerowskimi Niemcami zajął praktycznie całą Europę i to w ciągu zaledwie kilku lat.&nbsp;<br /><br />Oczywiście odrodziło się w&oacute;wczas także papiestwo, bo jakże by mogło być inaczej?&nbsp;Podnieśli się dzięki traktatowi Laterańskiemu z 1929 roku, podpisanego z Mussolinim, wtedy też powstało najmniejsze państwo świata - Watykan.<br /><span style="color: #800000;">&bdquo;Mussolini zdający sobie sprawę z władzy i autorytetu papieża - Piusa XI, postanowił nawiązać z nim porozumienie, by przez jego przychylność, zwiększyć poparcie wśr&oacute;d społeczeństwa. Traktaty uznawały papieża za osobę świętą, zobowiązywały Włoch&oacute;w do płacenia trybutu na rzecz Watykanu. Osoby tam mieszkające zostały uznane za nietykalne.&rdquo;</span>&nbsp;<br /><br />Tak się wypowiadał Pius XI o Mussolinim:<br /><strong><span style="color: #800000;">&bdquo;Mussolini robi szybkie postępy i z żywiołową siłą powali wszystko, co mu stanie na drodze.</span></strong><span style="color: #800000;">&nbsp;Mussolini to cudowny człowiek. Słyszycie mnie? Cudowny człowiek! Niedawno się nawr&oacute;cił.&nbsp;<strong>Wyszedł ze skrajnej lewicy i ma siłę napędową neofity... Do niego należy przyszłość&rdquo;.</strong></span><strong>&nbsp;</strong>(Przemysław Prekiel, Haniebna wsp&oacute;łpraca).&nbsp;<br /><br />Mussolini nie pozostawał dłużny:<br /><span style="color: #800000;">&bdquo;Katolicyzm jest wielka siłą moralną i duchową. Wierzę, że pomiędzy Watykanem i państwem włoskim będą odtąd panować prawdziwie przyjacielskie stosunki&rdquo;.</span>&nbsp;<br /><br />Oto telegram dziewiętnastu arcybiskup&oacute;w i 57 biskup&oacute;w do Mussoliniego, kt&oacute;ry opublikowało katolickie&nbsp;<em>Osservatore Romano</em>:<br /><span style="color: #800000;">&bdquo;Katolickie Włochy modlą się o to, by nasza ukochana ojczyzna dzięki jej rządowi bardziej zjednoczona niż kiedykolwiek przedtem, stawała się coraz potężniejsza&rdquo;.</span>&nbsp;<br /><br />Czy można wyobrazić sobie lepszą zachętę do dalszej ekspansji i kolonizacji?<br />Og&oacute;ł kleru wiązał z Mussolinim nadzieje na narzucenie światu katolicyzmu.<br /><br /><em>Zobacz ciąg dalszy w części 3:<br /></em><strong><a href="https://mojabiblia.github.io/j/57.html" style="color: #000020;">https://mojabiblia.github.io/j/57.html</a></strong></span></span></span></p>
<p><span><span><span style="color: #333333;"><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 14pt; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><strong style="font-weight: bold;">.</strong></span></span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=56" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=56</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883817&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z8f91c58a8ez</p>
</div>
</body>
