<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 18</title>

<meta name="description" content="Rozdział 18 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/58.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 18" />
<meta property="og:description" content="Rozdział 18 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Rozdział 18</h1>
</div>
  
<br /><br />&bdquo;<span style="color: #0000ff;">Potem widziałem innego anioła zstępującego z nieba, kt&oacute;ry miał wielkie pełnomocnictwo, i rozjaśniła się ziemia od jego blasku.&nbsp;(2)&nbsp;I zawołał donośnym głosem: Upadł, upadł Wielki Babilon i stał się siedliskiem demon&oacute;w i schronieniem wszelkiego ducha nieczystego i schronieniem wszelkiego ptactwa nieczystego i wstrętnego.&nbsp;(3)&nbsp;Gdyż wszystkie narody piły wino szaleńczej rozpusty jego i kr&oacute;lowie ziemi uprawiali z nim wszeteczeństwo, a kupcy ziemi wzbogacili się na wielkim jego przepychu.&nbsp;(4)&nbsp;I usłyszałem inny głos z nieba m&oacute;wiący: Wyjdźcie z niego, ludu m&oacute;j, abyście nie byli uczestnikami jego grzech&oacute;w i aby was nie dotknęły plagi na niego spadające,&nbsp;(5)&nbsp;gdyż aż do nieba dosięgły grzechy jego i wspomniał B&oacute;g na jego nieprawości.&nbsp;(6)&nbsp;Odpłaćcie mu, jak i on odpłacił, i w dw&oacute;jnas&oacute;b oddajcie według uczynk&oacute;w jego; do kielicha, w kt&oacute;rym nap&oacute;j mieszał, nalejcie mu podw&oacute;jną miarę.&nbsp;(7)&nbsp;Ile sam siebie uwielbiał i rozkoszy zażywał, tyle udręki i boleści mu zadajcie; gdyż m&oacute;wi w sercu swoim: Siedzę jak kr&oacute;lowa, wdową nie jestem, a żałoby nie zaznam.&nbsp;(8)&nbsp;Dlatego w jednym dniu przyjdą jego plagi, śmierć i boleść, i gł&oacute;d, i spłonie w ogniu; bo mocny jest Pan, B&oacute;g, kt&oacute;ry go osądził.&nbsp;(9)&nbsp;I zapłaczą nad nim, i smucić się będą kr&oacute;lowie ziemi, kt&oacute;rzy z nim wszeteczeństwo uprawiali i rozkoszy zażywali, gdy ujrzą dym jego pożaru.&nbsp;(10)&nbsp;Z dala stać będą ze strachu przed jego męką, m&oacute;wiąc: Biada, biada tobie, miasto wielkie, Babilonie, miasto potężne, gdyż w jednej godzinie nastał tw&oacute;j sąd.&nbsp;(11)&nbsp;I kupcy ziemi płakać będą i smucić się nad nim, bo już nikt nie kupuje od nich towaru,&nbsp;(12)&nbsp;towaru ze złota i srebra, i drogich kamieni, i pereł, i bisioru, i purpury, i jedwabiu, i szkarłatu, i żadnego drzewa tujowego, i żadnego przedmiotu z kości słoniowej, i żadnego sprzętu z najkosztowniejszego drzewa, i z miedzi, i z żelaza, i marmuru,&nbsp;(13)&nbsp;i cynamonu, i korzeni, i wonności, i mirry, i kadzidła, i wina, i oliwy, i najprzedniejszej mąki, i pszenicy, i bydła, i owiec, i koni, i woz&oacute;w, i niewolnik&oacute;w, i życia ludzkiego.&nbsp;(14)&nbsp;I owoce, kt&oacute;rych pożądała dusza twoja przepadły dla ciebie, i wszystko, co się lśni i błyszczy, zginęło dla ciebie, i nigdy już ich nie będzie.&nbsp;(15)&nbsp;Kupcy handlujący nimi, wzbogaciwszy się na nim, z dala stać będą ze strachu przed jego męką, płacząc i narzekając&nbsp;(16)&nbsp;tymi słowy: Biada, biada, miasto wielkie, przyodziane w bisior i w purpurę, i w szkarłat, przyozdobione w złoto i drogie kamienie, i perły;&nbsp;(17)&nbsp;w jednej godzinie zniweczone zostało tak wielkie bogactwo! I wszyscy sternicy, i wszyscy przewoźnicy, i żeglarze, i wszyscy, kt&oacute;rzy prowadzą handel morski, przystanęli z dala,&nbsp;(18)&nbsp;i widząc dym pożaru jego, krzyczeli, m&oacute;wiąc: Kt&oacute;reż miasto podobne jest do tego miasta wielkiego?&nbsp;(19)&nbsp;I sypali proch na głowy swoje, a płacząc i narzekając, krzyczeli: Biada, biada, miasto wielkie, na kt&oacute;rego skarbach wzbogacili się wszyscy właściciele okręt&oacute;w morskich! W jednej godzinie spustoszone zostało!&nbsp;(20)&nbsp;Rozraduj się nad nim, niebo i święci, i apostołowie, i prorocy, gdyż B&oacute;g dokonał dla was sądu nad nim.&nbsp;(21)&nbsp;I podni&oacute;sł jeden potężny anioł kamień, duży jak kamień młyński, i wrzucił go do morza, m&oacute;wiąc: Tak jednym rzutem zostanie strącone wielkie miasto Babilon, i już go nie będzie.&nbsp;(22)&nbsp;I już nie rozbrzmi w tobie gra harfiarzy ani muzyk&oacute;w, ani flecist&oacute;w, ani trębaczy, już też nie będzie u ciebie mistrza jakiegokolwiek rzemiosła, ani już nie usłyszy się u ciebie huku młyna;&nbsp;(23)&nbsp;i nie zabłyśnie już w tobie blask świecy, i nie usłyszy się w tobie głosu oblubieńca ani oblubienicy; gdyż kupcy twoi byli wielmożami ziemi, gdyż czarami twymi dały się zwieść wszystkie narody.&nbsp;(24)&nbsp;W nim też znaleziono krew prorok&oacute;w i świętych, i wszystkich, kt&oacute;rzy zostali pomordowani na ziemi.</span>&rdquo;&nbsp;(Objawienie 18:1-24).&nbsp;&nbsp;<br /><br />Ten rozdział podobnie, jak rozdział 17, to r&oacute;wnież dodatek do 16 rozdziału.<br />Szczeg&oacute;łowy widok sądu nad nierządnicą, jej upadku i wielkie rozczarowanie lud&oacute;w.<br />Rewolucja francuska zapoczątkowała proces, kt&oacute;rego finał, czyli wylanie si&oacute;dmej czaszy gniewu Bożego - upadek papiestwa jest opisany w 18 rozdziale Księgi Objawienia.<br /><br />Istotne elementy występujących w tym rozdziale, om&oacute;wiłem w poprzednim siedemnastym rozdziale, dlatego dodam tylko kr&oacute;tki komentarz.<br /><br />&bdquo;<span style="color: #0000ff;">Upadł, upadł Wielki Babilon</span>&rdquo;&nbsp;(18:2).&nbsp;<br /><br />Jest to aluzja do końca 1260 lat teokracji papiestwa (1793/1798 rok), do wydarzeń, kt&oacute;re się w&oacute;wczas rozpoczęły (wylewanie siedmiu ostatecznych czasz gniewu Bożego).<br />Jest to r&oacute;wnież zapowiedź finału tychże wydarzeń (wylania wszystkich siedmiu czasz gniewu) wydarzeń przyszłych (pozostała już tylko si&oacute;dma czasza), lecz wyrażona tonem oznajmującym, w czasie przeszłym, gdyż i tak każde słowo Boga urzeczywistnia się z niesamowitą precyzją&nbsp;&bdquo;<span style="color: #0000ff;">tak jest z moim słowem, kt&oacute;re wychodzi z moich ust:&nbsp;Nie wraca do mnie&nbsp;puste, lecz wykonuje moją wolę i spełnia pomyślnie to, z czym je wysłałem</span>.&rdquo;&nbsp;(Izajasza 55:11).&nbsp;<br /><br />W Starym Testamencie prorok Izajasz r&oacute;wnież dopiero ZAPOWIADAŁ upadek starożytnego Babilonu, a użył czasu przeszłego &ndash; dokonanego:<br />&bdquo;<span style="color: #0000ff;">I oto tu nadchodzi oddział jeźdźc&oacute;w, zaprzęgi konne. I odezwał się głos:&nbsp;<strong>Upadł, upadł Babilon&nbsp;</strong>i wszystkie posągi jego bog&oacute;w potrzaskane na ziemi.&nbsp;(10)&nbsp;O, ludu ty m&oacute;j, wymł&oacute;cony i podeptany na klepisku! Co usłyszałem od Pana Zastęp&oacute;w, Boga izraelskiego, to wam zwiastowałem.</span>&rdquo;&nbsp;(Izajasza 21:9-10).&nbsp;<br /><br />Poza tym literalne miasto Babilon pomimo swojego upadku w 539 roku przed Chrystusem, r&oacute;wnież istniało jeszcze przez pewien czas i dopiero po śmierci Aleksandra Wielkiego (323 rok) miasto zaczęło podupadać w wyniku licznych wojen, masowych wyw&oacute;zek ludności, tak, aby ostateczny upadek miasta dokonał się za czas&oacute;w panowania Part&oacute;w dopiero w III wieku.&nbsp;&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">I zawołał donośnym głosem: Upadł, upadł Wielki Babilon i stał się siedliskiem demon&oacute;w i schronieniem wszelkiego ducha nieczystego i schronieniem wszelkiego ptactwa nieczystego i wstrętnego.</span>&rdquo;&nbsp;(18:2).&nbsp;<br /><br />Jest tu mowa o okultystycznych naukach i praktykach kościoła rzymskokatolickiego, kt&oacute;re wymieniałem w rozdziale siedemnastym, między innymi takich jak nauka o czyśćcu, piekle, oddawaniu czci świętym, obrazom, posągom, modlitwy za/do zmarłych, Lourdes, Fatima, wizje - objawienia&nbsp;maryjne, stygmatycy, charyzmatycy, bluźnierczo-mordercze msze, celibat, pedofilia, homoseksualizm, itd.&nbsp;<br /><br /><strong>Wszystko to jest formą okultyzmu i magii służącej demonom.</strong>&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Pozostali ludzie, kt&oacute;rzy nie zginęli od tych plag, nie odwr&oacute;cili się od uczynk&oacute;w rąk swoich, nie przestając oddawać czci&nbsp;demonom&nbsp;oraz bałwanom złotym i srebrnym, i spiżowym, i kamiennym, i drewnianym, kt&oacute;re nie mogą ani widzieć, ani słyszeć, ani chodzić,&nbsp;(21)&nbsp;i nie odwr&oacute;cili się od zab&oacute;jstw swoich ani od swoich czar&oacute;w, ani od wszeteczeństwa swego, ani od kradzieży swoich.</span>&rdquo;&nbsp;(Objawienie 9:20-21).&nbsp;<br /><br />Jako ciekawostkę należy wspomnieć, że telewizja CBN w 2008 roku pokazała reportaż, w kt&oacute;rym opublikowano ciekawe dane, mianowicie w mieście - Rzymie, działa około&nbsp;<strong>800 r&oacute;żnych sekt - kult&oacute;w</strong>&nbsp;<strong>typowo satanistycznych</strong>&nbsp;i podano, że cały czas szybko rośnie liczba wyznawc&oacute;w, kt&oacute;ra już w&oacute;wczas wynosiła ponad 600 tysięcy&hellip;<strong>&nbsp;<br /><br /></strong><strong>Nie ma innego miasta z takim rekordem, czy to nie jest zastanawiające?</strong>&nbsp;<br /><br />Przecież, gdyby kości&oacute;ł katolicki służył prawdziwemu Bogu, to demony by unikały kontaktu ze stolicą kościoła - Watykanem, tak jak uciekały przed Synem Bożym.<br />Tutaj natomiast prawdziwie sprawdza się powiedzenie:&nbsp;<strong>&bdquo;<span style="color: #993300;">Sw&oacute;j do swego ciągnie</span>&rdquo;.</strong>&nbsp;<br /><br />Zwr&oacute;ćmy uwagę na samo znaczenie nazwy tego miejsca, czyli łacińskiego słowa&nbsp;<strong>Watykan</strong>, przyjętego w 1929 roku, kt&oacute;re&nbsp;po łacinie znaczy:&nbsp;&bdquo;<strong><span style="color: #993300;">Przepowiadający przyszłość</span>&rdquo;</strong>&nbsp;i&nbsp;pochodzi od&nbsp;etruskiego wyrażenia &bdquo;vatica&rdquo;, &bdquo;vaticum&rdquo;,&nbsp;kt&oacute;re oznacza dosłownie:&nbsp;<strong>&bdquo;<span style="color: #993300;">miejsce, gdzie uprawia się wr&oacute;żbiarstwo</span>&rdquo;</strong>.&nbsp;&nbsp;<br /><br />Nie trzeba daleko szukać, nawet sami Watykańczycy to przyznają, na przykład&nbsp;Gabriele Armorth, kt&oacute;ry od 25 lat sprawuje funkcję naczelnego egzorcysty Watykanu m&oacute;wi:<br />&bdquo;<span style="color: #993300;">Mają rację ci, kt&oacute;rzy twierdzą, że dym szatana unosi się w świętych miejscach</span>&rdquo;.<br />Sp&oacute;jrzmy jeszcze na słowa tego katolickiego maga, kt&oacute;rego cytuje brytyjski dziennik &bdquo;<em>TheTimes</em>&rdquo;:<br />&bdquo;<span style="color: #993300;">Skandale pedofilskie w Kościele Katolickim to dow&oacute;d, że szatan grasuje w Watykanie</span>&rdquo;.<br />Efektem szatańskiej ingerencji jest według niego r&oacute;wnież walką o władzę, oraz&nbsp;&bdquo;<span style="color: #993300;">obecność kardynał&oacute;w, kt&oacute;rzy nie wierzą w Jezusa i biskup&oacute;w, kt&oacute;rzy mają związki z Demonem</span>&rdquo;.&nbsp;&nbsp;<br /><br />Chociaż wielu szczerym katolikom może wydawać się to nieprawdopodobne, szokujące, a nawet bulwersujące, teza o apostazji papiestwa oraz duchu antychrysta, kt&oacute;ry przez całą historię papiestwa przejawiał się prawie we wszystkim, co biskupi Rzymu zamyślali, głosili i czynili, nie jest przesadzona ani o jotę.<br />Potwierdzają to, bowiem zar&oacute;wno fakty historyczne, bo obnażają system papieski, jako system bezprawia, kt&oacute;ry przez wiele wiek&oacute;w był zdolny do największych zbrodni, jak i Biblia, kt&oacute;rą kości&oacute;ł papieski od samego początku pr&oacute;bował zniszczyć, ukryć, zakazać i kt&oacute;rą traktuje wybi&oacute;rczo.&nbsp;&nbsp;<br /><br />Prawda jest taka, że kości&oacute;ł rzymski tylko pozornie wydaje się nieświadomym ludziom - wierny Chrystusowi, a w gruncie rzeczy jest kościołem antychrysta, zbudowanym na śmiertelnym człowieku &ndash; samozwańczej opoce, sterowanej duchem antychrysta i jego przemijającym kr&oacute;lestwie.<br /><br />Takie są fakty.<br />Tych zaś nie da się ukryć, chociaż kości&oacute;ł rzymski robi wszystko, aby zatuszować błędy doktrynalne lub zminimalizować okrucieństwa inkwizycji i wielu innych zbrodni.&nbsp;&bdquo;<span style="color: #0000ff;">W nim też znaleziono krew prorok&oacute;w i świętych, i wszystkich, kt&oacute;rzy zostali pomordowani na ziemi.</span>&rdquo;&nbsp;(Objawienie 18:24).<br /><br />Stąd konieczność przypominania tego wszystkiego, o czym większość katolik&oacute;w ma albo mgliste pojęcie, albo nie wie wcale.<br />Krytyczne i demaskatorskie podejście do dominującego systemu religijnego (i nie tylko tego systemu), oparte na faktach historycznych oraz podstawach biblijnych, jest ze wszech miar konieczne, ponieważ fałszywi prorocy i apostołowie nie są jakimiś demonami z kopytami i rogami, ale sprytnie zakamuflowanymi&nbsp;&bdquo;<span style="color: #0000ff;">fałszywymi apostołami, pracownikami zdradliwymi, kt&oacute;rzy tylko przybierają postać apostoł&oacute;w Chrystusowych</span>&rdquo;&nbsp;(2 Koryntian 11:13).&nbsp;&nbsp;<br /><br /><br />&bdquo;<span style="color: #0000ff;">Wyjdźcie z niego, ludu m&oacute;j, abyście nie byli uczestnikami jego grzech&oacute;w i aby was nie dotknęły plagi na niego spadające</span>&rdquo;&nbsp;(18:4).&nbsp;<br /><br />To nawoływanie jest nadal aktualne, dlatego powyższy werset potwierdza, że pomimo trwającego procesu niszczenia (wylania pierwszych sześciu plag), kt&oacute;ry rozpoczął się Rewolucją Francuską (1798 rok), duchowy Babilon - papiestwo, nadal istnieje, podobnie jak istniało jeszcze pewien czas literalne miasto Babilon od momentu swojego upadku w 539 roku przed Chrystusem.&nbsp;<br /><br />To wołanie powinien &bdquo;usłyszeć&rdquo; każdy szczery człowiek teraz żyjący, gdyż&nbsp;&bdquo;<span style="color: #0000ff;">nie możecie pić kielicha Pańskiego i kielicha demon&oacute;w; nie możecie być uczestnikami stołu Pańskiego i stołu demon&oacute;w.</span>&rdquo;&nbsp;(1 Koryntian 10:21).&nbsp;<br /><br />Szczera osoba powinna usłyszeć ten głos zanim dopełni się wylanie ostatniej czaszy gniewu i przeminie ostatnie &ndash; &bdquo;trzecie biada&rdquo;, kt&oacute;rym jest &bdquo;si&oacute;dma trąba&rdquo; zawierająca &bdquo;siedem ostatecznych czasz gniewu Bożego&rdquo;.<br />W&oacute;wczas możemy spodziewać się powrotu naszego Pana, przed kt&oacute;rym będziemy musieli zdać sprawę z naszej wiary i kt&oacute;ry ostatecznie całkowicie zniszczy Babilon, szatana i całe zło, a nas zabierze do naszego Ojca umiłowanego &ndash; do naszego prawdziwego domu&hellip;<br /><br />Bezpośrednio po tym, gdy Najwyższy wezwał szczerych ludzi, by opuścili duchowy &bdquo;Babilon&rdquo;&nbsp;(w. 4-5), z nieba rozległ się głos:&nbsp;<br />&bdquo;<span style="color: #0000ff;">Odpłaćcie mu, jak i on odpłacił, i w dw&oacute;jnas&oacute;b oddajcie według uczynk&oacute;w jego; do kielicha, w kt&oacute;rym nap&oacute;j mieszał, nalejcie mu podw&oacute;jną miarę.&nbsp;(7)&nbsp;Ile sam siebie uwielbiał i rozkoszy zażywał, tyle udręki i boleści mu zadajcie; gdyż m&oacute;wi w sercu swoim: Siedzę jak kr&oacute;lowa, wdową nie jestem, a żałoby nie zaznam&hellip;(23) i nie zabłyśnie już w tobie blask świecy, i nie usłyszy się w tobie głosu oblubieńca ani oblubienicy; gdyż kupcy twoi byli wielmożami ziemi, gdyż czarami twymi dały się zwieść wszystkie narody.&nbsp;(24)&nbsp;W nim też znaleziono krew prorok&oacute;w i świętych, i wszystkich, kt&oacute;rzy zostali pomordowani na ziemi</span>&rdquo;&nbsp;(18:6-7, 23-24).<strong>&nbsp;<br /><br /></strong>Czego dotyczą te słowa?<br />Czyżby Stw&oacute;rca nakazał, aby ludzie wykonujący Jego wolą ustanowili sądy na wz&oacute;r trybunał&oacute;w inkwizycyjnych, by zaczęli ścigać, torturować i palić na stosach funkcjonariuszy i sługi &bdquo;Babilonu&rdquo;, tak jak przez długie wieki robiła to ta odstępcza, przeciwna Bogu i wroga biblijnym chrześcijanom instytucja rzymsko-katolicka?&nbsp;<br /><br />Bynajmniej.&nbsp;&nbsp;<br /><br />Najwyższy działa za pomocą zupełnie innych metod, środk&oacute;w i os&oacute;b, niż czyni to&nbsp;szatan i działający z jego mandatu ludzie. Będąc Panem historii,&nbsp;&bdquo;<span style="color: #0000ff;">On zmienia czasy i pory, On utrąca kr&oacute;l&oacute;w i ustanawia kr&oacute;l&oacute;w, udziela mądrości mądrym, a rozumnym rozumu.&nbsp;(22)&nbsp;On odsłania to, co głębokie i ukryte; wie co jest w ciemnościach, u Niego mieszka światłość</span>&rdquo;&nbsp;(Daniela 2:21-22).&nbsp;&nbsp;<br /><br />I to On sprawił, że gdy wybiła godzina Reformacji, uruchomione zostały mechanizmy i zapoczątkowane procesy, kt&oacute;re w miarę jak płynie czas, coraz bardziej ujawniają i stawiają pod publicznym pręgierzem (osądzają) zbrodnie watykańskiego&nbsp;&bdquo;<span style="color: #0000ff;">małego rogu</span>&rdquo;, opisane w si&oacute;dmym rozdziale proroctwa Daniela.&nbsp;<br /><br />Nad &bdquo;Babilonem&rdquo; istotnie wykonuje się&nbsp;podw&oacute;jny osąd&nbsp;- jest sądzony przez&nbsp;władze świeckie, a także przez&nbsp;lud Boży.<br />1.<strong>&nbsp;Władza świecka</strong>&nbsp;sprzeciwiła się skutecznie papieskiej uzurpacji w dziedzinie&nbsp;politycznej, społecznej i gospodarczej. W tym osądzie mają udział także historycy i publicyści&nbsp;(często ludzie nawet niewierzący w Boga), kt&oacute;rzy ujawniają machinacje i oszustwa, podobnie jak przestępstwa przeciwko zdrowiu i życiu milion&oacute;w ludzi.&nbsp;&nbsp;<br /><br />2. Z kolei&nbsp;<strong>lud Boży</strong>&nbsp;poprzez rozpowszechnianie, rozkrzewianie Słowa Bożego i zwiastowanie zawartej w nim czystej nauki Bożej - osądza &bdquo;Babilon&rdquo; od strony duchowej.<br /></span></p>
<p><span style="font-size: 12pt;"><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 12pt; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><span style="font-size: 14pt;"><strong style="font-weight: bold;">.</strong></span></span></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=58" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=58</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883819&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zf248768649z</p>
</div>
</body>
