<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 19</title>

<meta name="description" content="Rozdział 19 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/59.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 19" />
<meta property="og:description" content="Rozdział 19 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 19</h1>
</div>
 
<span><span style="color: #0000ff;">&bdquo;Potem usłyszałem jakby donośny głos licznego tłumu w niebie, kt&oacute;ry m&oacute;wił: Alleluja! Zbawienie i chwała, i moc Bogu naszemu,&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;gdyż prawdziwe i sprawiedliwe są sądy jego; osądził bowiem wielką wszetecznicę, kt&oacute;ra skaziła ziemię wszeteczeństwem swoim, i pomścił na niej krew sług swoich.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;I rzekli po wt&oacute;re: Alleluja! I dym jej unosi się w g&oacute;rę na wieki wiek&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;I upadło dwudziestu czterech starc&oacute;w, i cztery postacie, i oddały pokłon Bogu, siedzącemu na tronie, m&oacute;wiąc: Amen, Alleluja!&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;A od tronu rozległ się głos m&oacute;wiący: Chwalcie Boga naszego, wszyscy słudzy jego, kt&oacute;rzy się go boicie, mali i wielcy.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem jakby głos licznego tłumu i jakby szum wielu w&oacute;d, i jakby huk potężnych grzmot&oacute;w, kt&oacute;re m&oacute;wiły: Alleluja! Oto Pan, B&oacute;g nasz, Wszechmogący, objął panowanie.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Weselmy się i radujmy się, i oddajmy mu chwałę, gdyż nastało wesele Baranka, i oblubienica jego przygotowała się;&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;i dano jej przyoblec się w czysty, lśniący bisior, a bisior oznacza sprawiedliwe uczynki świętych.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;I rzecze do mnie: Napisz: Błogosławieni, kt&oacute;rzy są zaproszeni na weselną ucztę Baranka. I rzecze do mnie: To są prawdziwe Słowa Boże.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;I upadłem mu do n&oacute;g, by mu oddać pokłon. A on rzecze do mnie: nie czyń tego! Jam wsp&oacute;łsługa tw&oacute;j i braci twoich, kt&oacute;rzy mają świadectwo Jezusa, Bogu oddaj pokłon! A świadectwem Jezusa jest duch proroctwa.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem niebo otwarte, a oto biały koń, a Ten, kt&oacute;ry na nim siedział, nazywa się Wierny i Prawdziwy, gdyż sprawiedliwie sądzi i sprawiedliwie walczy.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Oczy zaś jego jak płomień ognia, a na głowie jego liczne diademy. Imię swoje miał wypisane, lecz nie znał go nikt, tylko on sam.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A przyodziany był w szatę zmoczoną we krwi, imię zaś jego brzmi: Słowo Boże.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;I szły za nim wojska niebieskie na białych koniach, przyobleczone w czysty, biały bisior.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;A z ust jego wychodzi ostry miecz, kt&oacute;rym miał pobić narody, i będzie nimi rządził laską żelazną, On sam też tłoczy kadź wina zapalczywego gniewu Boga, Wszechmogącego.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;A na szacie i na biodrze swym ma wypisane imię: Kr&oacute;l kr&oacute;l&oacute;w i Pan pan&oacute;w.&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem jednego anioła stojącego w słońcu; i zawołał głosem donośnym, m&oacute;wiąc wszystkim ptakom latającym środkiem nieba: Nuże, zbierzcie się na wielką ucztę Bożą,&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;by jeść ciała kr&oacute;l&oacute;w i ciała wodz&oacute;w, i ciała mocarzy, i ciała koni oraz ich jeźdźc&oacute;w, i ciała wszystkich wolnych i niewolnik&oacute;w, małych i wielkich.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem zwierzę i kr&oacute;l&oacute;w ziemi, i wojska ich, zebrane, by stoczyć b&oacute;j z tym, kt&oacute;ry siedział na koniu, oraz z jego wojskiem.&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;I pojmane zostało zwierzę, a wraz z nim fałszywy prorok, kt&oacute;ry przed nim czynił cuda, jakimi zwi&oacute;dł tych, kt&oacute;rzy przyjęli znamię zwierzęcia i oddawali pokłon posągowi jego. Zostali oni obaj wrzuceni żywcem do jeziora ognistego, gorejącego siarką.&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span><span style="color: #0000ff;">&nbsp;A pozostali byli pobici mieczem wychodzącym z ust jeźdźca na koniu, i wszystkie ptaki nasyciły się ich ciałami.&rdquo;&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(Objawienie 19:1-21).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W tym rozdziale uwaga gł&oacute;wnie skupia się na &bdquo;synach złego&rdquo;, na sądzie dokonanym na nich oraz na &bdquo;wszetecznicy&rdquo; podczas powrotu Pana.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span>&bdquo;</span></span><span><span style="color: #0000ff;">Weselmy się i radujmy się, i oddajmy mu chwałę, gdyż nastało wesele Baranka, i oblubienica jego przygotowała się&rdquo;&nbsp;</span></span><span><span>(19:7).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Stary Testament przedstawia Boga jako Małżonka Izraela (Ozeasza 2:16-22, Izajasza 54:6, Ezechiela 16:7).<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Natomiast w Nowym Testamencie Syn Boży, Chrystus jest Panem Młodym względem &bdquo;Kościoła&rdquo; (Mateusza 9:15, Marka 2:19, Łukasza 5:34, Jana 3:29, 2 Koryntian 11:2, Efezjan 5:25, Objawienie 3:20, 19:7,9, 21:2,9, 22:17).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /><br /></span></span><span><span>&bdquo;</span></span><span><span style="color: #0000ff;">I upadłem mu do n&oacute;g, by mu oddać pokłon. A on rzecze do mnie: nie czyń tego! Jam wsp&oacute;łsługa tw&oacute;j i braci twoich, kt&oacute;rzy mają świadectwo Jezusa, Bogu oddaj pokłon! A świadectwem Jezusa jest duch proroctwa.&rdquo;&nbsp;</span></span><span><span>(19:10).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Te słowa powinni sobie wziąć do serca wszyscy bałwochwalcy klękający przed posągami, obrazami, relikwiami oraz modlący się do/za zmarłych, bijący pokłony demonicznym aniołom udającym śpiącą Marię, bijący pokłony człowiekowi &ndash; papieżowi, itd&hellip;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A gdy Piotr miał wejść, Korneliusz wyszedł mu na przeciw, padł do n&oacute;g jego i złożył mu pokłon.&nbsp;</span></span><span><span style="color: #0000ff;">(26)</span></span><span><span style="color: #0000ff;">&nbsp;Piotr zaś podni&oacute;sł go, m&oacute;wiąc: Wstań, i ja jestem&nbsp;<strong>tylko człowiekiem</strong>.&rdquo;</span></span><span>&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>(Dzieje 10:25).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A ja, Jan, słyszałem i widziałem to. A gdy to usłyszałem i ujrzałem, upadłem do n&oacute;g anioła, kt&oacute;ry mi to pokazywał, aby mu&nbsp;<strong>oddać pokłon</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;I rzecze do mnie:&nbsp;<strong>Nie czyń tego</strong>! Jestem wsp&oacute;łsługą twoim i braci twoich, prorok&oacute;w, i tych, kt&oacute;rzy strzegą sł&oacute;w księgi tej,&nbsp;<strong>Bogu oddaj pokłon</strong>!&rdquo;</span></span><span>&nbsp;(Objawienie 22:8-9).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I szły za nim wojska niebieskie na białych koniach, przyobleczone w czysty, biały bisior&rdquo;.&nbsp;</span></span><span><span>(19:14).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br />Powr&oacute;t Pana.<br /></span></span><span><span style="color: #0000ff;">&bdquo;A gdy przyjdzie Syn Człowieczy w chwale swojej i&nbsp;<strong>wszyscy&nbsp;aniołowie&nbsp;z nim</strong>, wtedy zasiądzie na tronie swej chwały&rdquo;&nbsp;</span></span><span>(Mateusza 25:31).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Tak będzie przy końcu świata; wyjdą&nbsp;aniołowie&nbsp;i wyłączą złych spośr&oacute;d sprawiedliwych,&rdquo;</span></span><span>&nbsp;(Mateusza 13:49).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /><br /></span></span><span><span>&bdquo;</span></span><span><span style="color: #0000ff;">A przyodziany był w szatę zmoczoną we krwi, imię zaś jego brzmi: Słowo Boże.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;A z ust jego wychodzi ostry miecz, kt&oacute;rym miał pobić narody&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span><span style="color: #0000ff;">&nbsp;A pozostali byli pobici mieczem wychodzącym z ust jeźdźca na koniu, i wszystkie ptaki nasyciły się ich ciałami.&rdquo;&nbsp;</span></span><span><span>(19:13,15,21).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>W 21 wersecie mamy przypomnienie tego, co m&oacute;wił, Jehoszua będąc na ziemi, mianowicie, że w dniu ostatecznym, to nasza wiara i stosunek do &bdquo;słowa&rdquo;, kt&oacute;re przekazał ludziom od Ojca Jego Syn będąc na ziemi, jest i będzie naszym sędziom:<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;<strong>A jeśliby, kto słuchał sł&oacute;w moich, a nie przestrzegał ich</strong>, Ja go nie sądzę; nie przyszedłem bowiem sądzić świata, ale świat zbawić. (48) Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego:<span>&nbsp;</span><strong>Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu ostatecznym</strong>; (49) bo ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić. (50) I wiem, że przykazanie jego jest żywotem wiecznym. Przeto, co Ja wam m&oacute;wię, m&oacute;wię tak, jak mi powiedział Ojciec.&rdquo;<span>&nbsp;</span></span></span><span><span>(Jana 12:47-50).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Opisany tu miecz wychodzący z ust Chrystusa - jeźdźca na koniu, to właśnie Słowo Boże:<br /></span></span><span><span style="color: #0000ff;">&bdquo;<strong>Bo Słowo Boże jest żywe i skuteczne, ostrzejsze niż wszelki miecz obosieczny</strong>, przenikające aż do rozdzielenia duszy i ducha, staw&oacute;w i szpiku, zdolne osądzić zamiary i myśli serca; (13) i nie ma stworzenia, kt&oacute;re by się mogło ukryć przed nim, przeciwnie, wszystko jest obnażone i odsłonięte przed oczami tego, przed kt&oacute;rym musimy zdać sprawę&rdquo;.</span></span><span><span>&nbsp;(Hebrajczyk&oacute;w 4:12-13).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span>U proroka Izajasza w rozdziale 42, wersetach od 1 do 4 zapowiedziano, że gdy przyjdzie Mesjasz,&nbsp;</span><span><span style="color: #0000ff;">&bdquo;sąd narodom wyda&rdquo;</span></span><span>&nbsp;(BG), &bdquo;</span><span><span style="color: #0000ff;">ludom ogłosi prawo</span></span><span>&rdquo;.<br />Następnie dowiadujemy się, że&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Ojciec nikogo nie sądzi, lecz wszelki sąd przekazał Synowi</span></span><span>&rdquo; (Jana 5:22).<br /><br /></span><span>Podczas zwiastowania Ewangelii Jehoszua najpierw oświadcza, że &bdquo;</span><span><span>nie przyszedł, aby sądzić świat, lecz aby świat zbawić</span></span><span>&rdquo; (Jana 3:17, 12:47), a potem wyjaśnia, że w czasie Łaski Ojciec nikogo nie sądzi (Jana 5:22), i że nie czyni tego także On sam (Jan 12:47).&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>Natomiast&nbsp;<strong>ludzie sądzą się sami na podstawie swojego stosunku do Ewangelii:</strong><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- ci, kt&oacute;rzy przyjmują Ewangelię, &bdquo;przechodzą ze śmierci do życia&rdquo; (Jana 5:24),<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>- ci, kt&oacute;rzy ją odrzucają, skazują się na śmierć (Jana 12:48).</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Jak i kiedy&nbsp;odbywa się ten sąd, Jehoszua opisał r&oacute;wnież w innej Swej wypowiedzi:<br /></span></span><span><span style="color: #0000ff;">&bdquo;Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy,&nbsp;<strong>już jest osądzony</strong>&nbsp;dlatego, że nie uwierzył w imię&nbsp;<strong>jednorodzonego Syna Bożego</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;A&nbsp;<strong>na tym polega sąd</strong>, że światłość przyszła na świat, lecz ludzie bardziej umiłowali ciemność, bo ich uczynki były złe.&rdquo;</span></span><span>&nbsp;</span><span style="color: #3b3b3b; font-weight: 400;"><span>(Jana 3:18-20).<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Ewangelia Zbawienia to r&oacute;wnocześnie &bdquo;godzina sądu Bożego&rdquo;, kt&oacute;ra cały czas trwa!<br /><br /></span></span><span><span>Cechą charakterystyczną obecnego czasu łaski jest to, że każdy może dokonać własnego wyboru. Czas ten został zainicjowany przez przyjście na ziemię Syna Bożego, kt&oacute;ry&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;zwiastował miłościwy rok Pana&rdquo;.</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>(Łukasza 4:19).<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Obyśmy osądzili się do życia wiecznego.<br /></span></span><span><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam wam, kto&nbsp;<strong>słucha słowa mego</strong>&nbsp;<strong>i wierzy</strong>&nbsp;temu, kt&oacute;ry mnie posłał, ma żywot wieczny i nie stanie przed sądem, lecz&nbsp;<strong>przeszedł ze śmierci do żywota</strong>.&rdquo;&nbsp;</span></span><span>(Jana 5:24).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Taka jest wola Ojca &ndash; mamy słuchać Syna we WSZYSTKIM.<br />Nie Mojżesza (czytaj ze zrozumieniem), Nie Mahometa, Nie Buddy, Nie niewolnika wiernego i rozumnego śJ, Nie papieża, Nie anioł&oacute;w, Nie szatana objawiającego się i podszywającego pod śpiącą Marię, Nie kapłan&oacute;w, nauczycieli, fałszywych prorok&oacute;w zwiastujących inne ewangelie itd.<br /></span></span><span style="color: #3b3b3b; font-weight: 400;"><span>Gdyż do Ojca możemy przyjść, tylko i wyłącznie poprzez Syna.<br /></span></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga</strong>&nbsp;i&nbsp;<strong>prawda</strong>, i&nbsp;<strong>żywot</strong>, nikt nie przychodzi do Ojca,&nbsp;<strong>tylko przeze mnie</strong>.&rdquo;</span></span><span>&nbsp;(Jana 14:6).</span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Wszystko, co mi daje Ojciec,&nbsp;<strong>przyjdzie do mnie</strong>&hellip;&rdquo;&nbsp;</span></span><span>(Jana 6:37).</span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span>&nbsp;<br /><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;A</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">na szacie i na biodrze swym ma wypisane imię: Kr&oacute;l kr&oacute;l&oacute;w i Pan pan&oacute;w.&rdquo;&nbsp;</span></span><span><span>(19:16).</span></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;">Tutaj może ktoś zadać pytanie:<span>&nbsp;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #800000;">&bdquo;czy Jehoszua już rządzi, czy może stanie się to dopiero jak wr&oacute;ci?&rdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /></span><span style="color: #3b3b3b; font-weight: 400;">Mimo że to pytanie wydaje się pozornie sensowne, tak naprawdę dla dziecka Bożego nie ma najmniejszego sensu.<br /><br />Przede wszystkim musimy sobie uświadomić ze Jehoszua jest Kr&oacute;lem i Jego Kr&oacute;lestwo istniało, istnieje i istnieć będzie.<br />Jehoszua nigdy nie przestał kr&oacute;lować, nawet jak był na ziemi.<br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Natanael: Mistrzu! Ty jesteś Synem Bożym,&nbsp;<strong>Ty jesteś kr&oacute;lem Izraela</strong>.&rdquo;&nbsp;</span></span><span>(Jana 1:49).</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;</span></p>
<p style="color: #3b3b3b; font-weight: 400;"><span><br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus: Kr&oacute;lestwo moje nie jest z tego świata. Gdyby kr&oacute;lestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany Żydom. Teraz zaś kr&oacute;lestwo moje nie jest stąd.&rdquo;</span></span><span>&nbsp;(Jana 18:36).</span><span><br /><br /></span></p>
<p><span style="color: #3b3b3b; font-weight: 400;">Jeżeli Jehoszua nie kr&oacute;luje teraz, to Szczepan będąc kamienowany na pr&oacute;żno kierował swoje słowa do Jehoszua.<br />Jeżeli nie jest Kr&oacute;lem w swoim Kr&oacute;lestwie i nie rządzi nim to apostoł Paweł pisał nieprawdę w liście do Hebrajczyk&oacute;w:</span><strong style="color: #3b3b3b;"><span><br /></span></strong><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">On, kt&oacute;ry jest odblaskiem chwały i odbiciem jego istoty i podtrzymuje wszystko słowem swojej mocy, dokonawszy oczyszczenia z grzech&oacute;w, zasiadł po prawicy majestatu na wysokościach&rdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><strong><span>&nbsp;</span></strong></span><span style="color: #3b3b3b; font-weight: 400;">(Hebrajczyk&oacute;w 1:3).<br /></span><span style="color: #3b3b3b; font-weight: 400;"><br /></span><span style="color: #3b3b3b; font-weight: 400;">Jehoszua zawsze był i jest Kr&oacute;lem.<br /></span><span style="color: #3b3b3b; font-weight: 400;">M&oacute;wienie o Jego kr&oacute;lowaniu dopiero w przyszłości, jest, co najmniej dziwne, a z czego wynika, o tym w następnym rozdziale&hellip;</span><span style="color: #3b3b3b; font-weight: 400;">&nbsp;<br /><br /></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">Jak nadzwyczajna jest wielkość mocy Jego wobec nas, kt&oacute;rzy wierzymy dzięki działaniu przemożnej siły jego,<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">(20)</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;"><span>&nbsp;</span>jaką okazał w Chrystusie, gdy wzbudził go z martwych i posadził po prawicy swojej w niebie<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">(21)</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;"><span>&nbsp;</span>ponad wszelką nadziemską władzą i zwierzchnością, i mocą, i panowaniem, i wszelkim imieniem, jakie może być wymienione, nie tylko w tym wieku, ale i w przyszłym;<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">(22)</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;"><span>&nbsp;</span>i wszystko poddał pod nogi jego, a jego samego ustanowił ponad wszystkim Głową Kościoła,<span>&nbsp;</span></span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;">(23)</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #0000ff;"><span>&nbsp;</span>kt&oacute;ry jest ciałem jego, pełnią tego, kt&oacute;ry sam wszystko we wszystkim wypełnia.&rdquo;</span></span><span style="color: #3b3b3b; font-weight: 400;"><span style="color: #000000;"><span>&nbsp;</span>(Efezjan 1:19-23).<br /></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=59" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=59</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883820&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z9cd6d5d421z</p>
</div>
</body>
