<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Życie, śmierć, zmartwychwstanie (część 2)</title>

<meta name="description" content="Życie, śmierć, zmartwychwstanie (część 2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/6.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Życie, śmierć, zmartwychwstanie (część 2)" />
<meta property="og:description" content="Życie, śmierć, zmartwychwstanie (część 2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Życie, śmierć, zmartwychwstanie (część 2)</h1>
</div>
  
<p><span><span style="color: #993300;"><em>Ciąg dalszy (CZĘŚĆ 2).</em></span><br /></span></p>
<p><strong><span><br />Co na nas czeka po tym wszystkim?<br /></span></strong><span><br />Słowo raj pojawia się dopiero w Nowym Testamencie (występuje trzykrotnie).<br /></span><span>W Objawieniu czytamy:<br />&bdquo;</span><em><span style="color: #0000ff;">Zwycięzcy dam spożywać z drzewa żywota, kt&oacute;re jest w<span>&nbsp;</span><strong>raju Bożym</strong>.</span></em><strong><em><span style="color: #0000ff;">&rdquo;</span></em></strong><strong><em><span><span>&nbsp;</span></span></em></strong><span>(Obj. 2:7).</span><span>&nbsp;<br /><br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Głosimy tedy, jak napisano: Czego oko nie widziało i ucho nie słyszało, i co do serca ludzkiego nie wstąpiło, to przygotował B&oacute;g tym, kt&oacute;rzy go miłują.&rdquo;</span><span>&nbsp;(1 Kor.2:9).<br /></span></p>
<p><span><br />Ponownie, jak to ma się do ludzkich baśni o uprawianiu ziemi, przywracaniu jej świetności, powrotu do Edenu, do rzeczy, kt&oacute;re oglądamy i słyszymy, na co dzień? Do rząd&oacute;w ziemskich? Do ziemi?, skoro czytamy, o człowieku, o kt&oacute;rym pisał Paweł:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>został uniesiony w zachwyceniu aż do&nbsp;<strong>trzeciego nieba</strong>.&nbsp;</span><span>(3)</span><span>&nbsp;I wiem, że ten człowiek - czy to w ciele było, czy poza ciałem, nie wiem, B&oacute;g wie -&nbsp;</span><span>(4)</span><span>&nbsp;został uniesiony w zachwyceniu do&nbsp;<strong>raju</strong>&nbsp;i słyszał niewypowiedziane słowa, kt&oacute;rych człowiekowi nie godzi się powtarzać.&rdquo;</span></span><span>&nbsp;(2 Kor.12:4).</span><span>&nbsp;<br /></span><span>Człowiek, o kt&oacute;rym pisał Paweł r&oacute;wnież nie został uniesiony w zachwyceniu do Edenu, ale do<span>&nbsp;</span></span><strong><span>raju</span></strong><span>, gdzie czekają na zbawionych rzeczy, o kt&oacute;rych nam się nie śniło.<br />Raj to nie Eden, to coś daleko wspanialszego, to miejsce ukryte pod symbolami, wyrażeniami, takimi jak:<span>&nbsp;</span></span><span>&bdquo;Dom Ojca&rdquo;, &bdquo;Trzecie Niebo&rdquo;, &bdquo;Nowe Niebo i Nowa Ziemia&rdquo;, kt&oacute;re jest symbolem czegoś zupełnie nowego, gdyż nie nawiązuje do literalnej ziemi i nieba, a do całości stworzenia, odwołując się do tekstu z pierwszych sł&oacute;w Biblii:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Na początku stworzył B&oacute;g niebo i ziemię.</span></span><span style="color: #0000ff;">&rdquo;<span>&nbsp;</span></span><span>, jako początku stwarzania, gdyż dopiero p&oacute;źniej B&oacute;g uczynił nasze niebo</span><span style="color: #0000ff;">:<br />&bdquo;</span><span><span style="color: #0000ff;">oddzielił wody pod sklepieniem od w&oacute;d nad sklepieniem; i tak się stało.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;I nazwał B&oacute;g sklepienie&nbsp;<strong>niebem</strong>&rdquo;</span></span><span style="color: #0000ff;"><span>&nbsp;</span></span><span>i naszą</span><span style="color: #0000ff;"><span>&nbsp;</span></span><span>ziemię:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">niech się ukaże suchy ląd! I tak się stało.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Wtedy nazwał B&oacute;g suchy ląd&nbsp;<strong>ziemią</strong>, a zbiorowisko w&oacute;d nazwał&nbsp;<strong>morzem</strong>.&rdquo;<br /></span></span><span><span><br />Zwr&oacute;ćmy r&oacute;wnież uwagę na</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span>słowo&nbsp;<em>&bdquo;morze</em></span></span><span><span style="color: #0000ff;"><em>&rdquo;,</em></span></span><span><span>&nbsp;dlatego jak czytamy w księdze Objawienia</span></span><span><span style="color: #0000ff;">&nbsp;&bdquo;I widziałem nowe niebo i nową ziemię; albowiem pierwsze niebo i pierwsza ziemia przeminęły, i&nbsp;<strong>morza</strong><strong>&nbsp;już nie ma</strong>&rdquo;,&nbsp;</span></span><span><span>nieba, ziemi i morza, kt&oacute;re uczynił B&oacute;g:</span></span><span><span style="color: #0000ff;">&nbsp;"Panie, Ty, kt&oacute;ryś stworzył&nbsp;<strong>niebo i ziemię, i morze</strong>, i wszystko, co w nich jest"</span></span><span><span>&nbsp;(Dz.4:24), po to aby nas doświadczyć:<br />&bdquo;</span></span><span><span style="color: #0000ff;">B&oacute;g będzie sądził zar&oacute;wno sprawiedliwego, jak i bezbożnego&hellip;&nbsp;<strong>Ze względu na syn&oacute;w ludzkich B&oacute;g tak to urządził</strong>,&nbsp;<strong>aby ich doświadczyć</strong>&nbsp;</span></span><span><span>(Koh.3:17-18).<br /></span></span><span><span><br />&bdquo;</span></span><span><span style="color: #0000ff;">Pan wszystko uczynił dla&nbsp;swoich cel&oacute;w, nawet bezbożnego na dzień sądu&rdquo;&nbsp;</span></span><span>(Prz.16:4).<br /></span><span><span><br />Dlatego</span></span><span><strong><span style="color: #0000ff;">&nbsp;</span></strong></span><span><span>nasz obecny świat nie powr&oacute;ci&hellip;<br />Oczekujemy czegoś zupełnie nowego.<br /></span></span><span>&bdquo;Kr&oacute;lestwo Niebieskie&rdquo;, przygotowane zresztą dla nas już od samego początku:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">P&oacute;jdźcie, błogosławieni Ojca mego, odziedziczcie Kr&oacute;lestwo, przygotowane dla was od&nbsp;<strong>założenia</strong>&nbsp;<strong>świata</strong>&rdquo;</span></span><span>&nbsp;(Mat.25:34).<br /></span><span>&bdquo;Od założenia świata&rdquo; &ndash; jak widzimy, ziemia nie była ostatecznym celem mieszkania dla człowieka, jest tylko prochem, po kt&oacute;rym pielgrzymujemy, przechodząc najważniejszą w naszym życiu pr&oacute;bę, pr&oacute;bę wiary i miłości, w nadziei i tęsknocie, że Pan nasz umiłowany zabierze nas do domu Ojca&hellip;<br /></span><span>Kr&oacute;lestwo Niebieskie stało się celem i pragnieniem człowieka, jak widać już nawet bohater&oacute;w Starego Testamentu:</span>&nbsp;</p>
<p><span style="color: #0000ff;">&bdquo;Wszyscy oni poumierali w wierze, nie otrzymawszy tego, co głosiły obietnice, lecz ujrzeli i powitali je z dala; wyznali też, że są gośćmi i pielgrzymami na ziemi. (14) Bo ci, kt&oacute;rzy tak m&oacute;wią, okazują, że ojczyzny szukają. (15)<span>&nbsp;</span><strong>I gdyby mieli na myśli tę, z kt&oacute;rej wyszli, byliby mieli sposobność, aby do niej powr&oacute;cić</strong>; (16) lecz oni zdążają<span>&nbsp;</span><strong>do lepszej</strong>, to jest do<span>&nbsp;</span><strong>niebieskie</strong>j. Dlatego B&oacute;g nie wstydzi się być nazywany ich Bogiem, gdyż przygotował dla nich miasto."<em><span>&nbsp;</span></em></span><span>(Heb.11:10-16).<br /></span></p>
<p><span><br />Nauka Biblii jest niezmienna tak, jak sam B&oacute;g, jak czytamy:<br /></span><span>&bdquo;</span><strong><span style="color: #0000ff;">ziemia i dzieła ludzkie na niej spłoną</span></strong><span style="color: #0000ff;">. (11)<span>&nbsp;</span><strong>Skoro to wszystko ma ulec zagładzie</strong>, jakimż powinniście być wy w świętym postępowaniu i w pobożności, (12) jeżeli oczekujecie i pragniecie gorąco nastania dnia Bożego, z<span>&nbsp;</span><strong>powodu kt&oacute;rego niebiosa w ogniu stopnieją i rozpalone żywioły rozpłyną się?</strong><span>&nbsp;</span></span><span>(2 Piotra 3:10-13).</span><span>&nbsp;<br /></span><span><br />Znajdujemy także zapewnienie, że pokolenie ziemskich LUDZI ustanie:<br /></span><span style="color: #0000ff;">&bdquo;<span>Kt&oacute;ż tego dokonał i uczynił to? Kto od początku powołuje do życia pokolenia ludzkie? Ja, Pan, jestem pierwszy i Ja też będę z&nbsp;<strong>ostatnimi.&rdquo;</strong></span></span><span>&nbsp;(Iz.40:4).<br /></span></p>
<p><span>Pamiętajmy, że:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;w dniach ostatecznych przyjdą szydercy z drwinami, kt&oacute;rzy będą postępować według swych własnych pożądliwości (4) i m&oacute;wić:<span>&nbsp;</span><strong>Gdzież jest przyobiecane przyjście jego</strong>?&rdquo;</span><span><br /></span></p>
<p><span>Oraz, że:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Pan<span>&nbsp;</span><strong>nie zwleka</strong><span>&nbsp;</span>z dotrzymaniem obietnicy, chociaż niekt&oacute;rzy uważają, że zwleka, lecz okazuje cierpliwość względem was, bo nie chce, aby ktokolwiek zginął, lecz chce, aby wszyscy przyszli do upamiętania. (10) A<span>&nbsp;</span><strong>dzień Pański nadejdzie jak złodziej</strong>; wtedy niebiosa z trzaskiem przeminą, a żywioły rozpalone stopnieją,<span>&nbsp;</span><strong>ziemia i dzieła ludzkie na niej spłoną</strong></span><strong><span>.</span></strong><span><br /></span></p>
<p><span>A także:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;A cierpliwość Pana naszego<span>&nbsp;</span><strong>uważajcie za ratunek</strong>, jak i umiłowany brat nasz, Paweł, w mądrości, kt&oacute;ra mu jest dana, pisał do was&rdquo;<span>&nbsp;</span></span><span>(2 Piotra 3).</span><strong><span>&nbsp;<br /></span></strong><strong><span><br /><br />Na koniec kr&oacute;tko na temat tajemniczego 1000-lecia.<br /></span></strong><span><br />Co m&oacute;wi Pismo na temat tysiąclecia?</span></p>
<p><span style="color: #0000ff;">&bdquo;I będzie głoszona ta ewangelia o Kr&oacute;lestwie po całej ziemi na świadectwo wszystkim narodom, i wtedy<span>&nbsp;</span><strong>nadejdzie koniec</strong>.&rdquo;</span><span>&nbsp;(Mat.24:14).<br /></span></p>
<p><span style="color: #0000ff;"><br />&bdquo;&hellip;w Chrystusie wszyscy zostaną ożywieni. (23) A każdy w swoim porządku: jako pierwszy Chrystus, potem ci, kt&oacute;rzy są Chrystusowi<span>&nbsp;</span><strong>w czasie jego przyjścia</strong>, (24)<span>&nbsp;</span><strong>potem nastanie koniec</strong>, gdy<span>&nbsp;</span><strong>odda władzę</strong><span>&nbsp;</span>kr&oacute;lewską<span>&nbsp;</span><strong>Bogu</strong>&rdquo;<span>&nbsp;</span></span><span>(1 Kor.15:22-24).<br /></span></p>
<p><span><br /><strong>KONIEC! A nie NOWY czas łaski, Nie tysiąclecie!<br /></strong></span></p>
<p><span>Nauka o ustanowieniu tysiąc letniego Kr&oacute;lestwa na ziemi, jak i podział na klasy niebiańską i ziemską&nbsp;jest sprzeczna ze Słowem Bożym.<br /></span></p>
<p><span><br />Ten, kto w dzisiejszym czasie łaski nie odczuwa potrzeby nawr&oacute;cenia się i sprzeciwia się Ewangelii - nie będzie miał kolejnej okazji - taka osoba ginie&nbsp;</span><span style="color: #0000ff;">&bdquo;A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych,<span>&nbsp;</span><strong>kt&oacute;rzy giną</strong>&rdquo;<span>&nbsp;</span></span><span>(2 Kor.4:3).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Gdzie tu (1 Kor.15:22-24) jest miejsce na tysiącletnie kr&oacute;lestwo?<br />Pojmijcie i zrozumcie, że cały Nowy Testament jednoznacznie m&oacute;wi, że kiedy powr&oacute;ci Pan, w&oacute;wczas każdy otrzyma zapłatę:<br />&nbsp;</span><span style="color: #0000ff;">&bdquo;Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego z aniołami swymi, i wtedy<span>&nbsp;</span><strong>odda każdemu</strong><span>&nbsp;</span>według uczynk&oacute;w jego.&rdquo;</span><span>&nbsp;(Mat.16:27), wszyscy przed Nim w&oacute;wczas staną&nbsp;</span><span style="color: #0000ff;">nadchodzi godzina,<span>&nbsp;</span><strong>kiedy wszyscy</strong><span>&nbsp;</span>w grobach usłyszą głos jego</span><span>&rdquo;, ustawi jednych po prawicy, drugich po lewicy&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>A&nbsp;<strong>gdy przyjdzie Syn Człowieczy</strong>&nbsp;w chwale swojej i wszyscy aniołowie z nim, wtedy zasiądzie na tronie swej chwały.&nbsp;</span><span>(32)</span><span>&nbsp;I&nbsp;<strong>będą zgromadzone przed nim wszystkie narody</strong>, i odłączy jedne od drugich, jak pasterz odłącza owce od kozł&oacute;w.&nbsp;</span><span>(33)</span><span>&nbsp;I&nbsp;<strong>ustawi owce po swojej prawicy, a&nbsp;kozły&nbsp;po lewicy</strong>.&nbsp;</span><span>(34)</span><span>&nbsp;Wtedy powie kr&oacute;l tym po swojej prawicy: P&oacute;jdźcie, błogosławieni Ojca mego, odziedziczcie Kr&oacute;lestwo, przygotowane dla was od założenia świata. (41) Wtedy powie i tym po lewicy: Idźcie precz ode mnie, przeklęci, w ogień wieczny, zgotowany diabłu i jego aniołom&rdquo;&nbsp;</span></span><span><span>(Mat.25:31-34, 41)</span></span><span>,</span><span>&nbsp;jedni do życia wiecznego, drudzy na &bdquo;drugą śmierć&rdquo;:&nbsp;</span><span style="color: #0000ff;">&bdquo;Udziałem zaś bojaźliwych i niewierzących, i skalanych, i zab&oacute;jc&oacute;w, i wszetecznik&oacute;w, i czarownik&oacute;w, i bałwochwalc&oacute;w, i wszystkich kłamc&oacute;w będzie jezioro płonące ogniem i siarką. To jest śmierć druga.&rdquo;<span>&nbsp;</span></span><span>(Obj.21:8).<br /></span></p>
<p><span><br />Nie będzie drugiej szansy dla ludzi, ani życia w ziemskim ciele na ziemi, ani tysiącletniego kr&oacute;lestwa Izraela na ziemi, ani rząd&oacute;w 144 ty. (namaszczonego ostatka) nad ziemią &ndash; czy tak ciężko w to uwierzyć i zrozumieć, że aż tyle bajek i baśni na ten temat powstało?<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>B&oacute;g dał nam to życie tu i teraz, abyśmy się okazali Jego dziećmi lub dziećmi diabła, Jego i Jego Syna sługami lub sługami kościoł&oacute;w i organizacji.<br />To życie to jest nasza pr&oacute;ba, nasz test, nasz egzamin &ndash; kr&oacute;ciutki w por&oacute;wnaniu do wieczności:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Pomyślałem więc sobie: B&oacute;g będzie sądził zar&oacute;wno sprawiedliwego, jak i bezbożnego; bo każda sprawa i każde działanie ma sw&oacute;j czas.&nbsp;</span><span>(18)</span><span>&nbsp;I pomyślałem sobie:&nbsp;<strong>Ze względu na syn&oacute;w ludzkich B&oacute;g tak to urządził</strong>,&nbsp;<strong>aby ich doświadczyć</strong>&rdquo;</span></span><span>&nbsp;(Koh.3:17-18).<br /></span></p>
<p><span><br />Teraz jest czas łaski:<br /></span><span style="color: #0000ff;">&bdquo;<span>A jako wsp&oacute;łpracownicy napominamy was, abyście nadaremnie łaski Bożej nie przyjmowali;&nbsp;</span><span>(2)</span><span>&hellip;<strong>Oto teraz czas łaski, Oto teraz dzień&nbsp;zbawienia</strong>&rdquo;&nbsp;</span></span><span>(2Kor.6:1-2).<br /></span><span><br />Nie zmarnujmy go, nie dajmy się zwodzić szatanowi i ludziom, kt&oacute;rzy głoszą, że będzie druga szansa. Dlatego napisano:<br /></span><span><span style="color: #0000ff;">&bdquo;Kto czyni nieprawość, niech nadal czyni nieprawość, a kto brudny, niech nadal się brudzi, lecz kto sprawiedliwy, niech nadal czyni sprawiedliwość, a kto święty, niech nadal się uświęca. (12)&nbsp;<strong>Oto przyjdę wkr&oacute;tce, a zapłata moja jest ze mną, by oddać każdemu według jego uczynku.</strong>&rdquo;</span></span><span>&nbsp;(Obj. 22:11-12).</span></p>
<p><span><br />Czuwajmy i nie bądźmy jak niemądre panny, czy też jak leniwy sługa z przypowieści Jehoszua.</span></p>
<p><span>CZUWAJMY i wzrastajmy&hellip;<br /></span></p>
<p><span>&nbsp;</span></p>
<p><strong><span>Tysiąc lat</span></strong><span>&nbsp;z księgi Objawienia, to&nbsp;<strong>SYMBOL&nbsp;</strong>zmartwychwstania sprawiedliwych, kt&oacute;rzy TERAZ dostępują PIERWSZEGO DUCHOWEGO ZMARTWYCHWSTANIA, czyli cudu "nowonarodzenia".<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;I będziesz błogosławiony, bo nie mają ci czym odpłacić. Odpłatę bowiem będziesz miał przy<span>&nbsp;</span><strong>zmartwychwstaniu sprawiedliwych</strong>.&rdquo;</span><span>&nbsp;(Łuk.14:14).<br /></span></p>
<p><span><br />Jest on użyty, aby rozr&oacute;żnić dwie grupy ludzi, kt&oacute;re staną na sądzie, kiedy</span><span style="color: #0000ff;">&bdquo;<span>nastąpi&nbsp;<strong>zmartwychwstanie sprawiedliwych</strong>&nbsp;i&nbsp;<strong>niesprawiedliwych</strong>.&rdquo;</span></span><span>&nbsp;(Dz.24:15).<br /></span></p>
<p><span style="color: #0000ff;"><br />&bdquo;Nie dziwcie się temu, gdyż nadchodzi godzina,<span>&nbsp;</span><strong>kiedy wszyscy</strong><span>&nbsp;</span>w grobach usłyszą głos jego; (29) i wyjdą<span>&nbsp;</span><strong>ci, co dobrze czynili, by powstać do życia</strong>; a inni, kt&oacute;rzy źle czynili, by powstać na sąd.&rdquo;</span><span>&nbsp;(Jana 5:28-29).<br /></span></p>
<p><span><br />Wszyscy staną w&nbsp;<strong>tym samym dniu</strong>, na &bdquo;głos trąby ostatecznej&rdquo; - ci, kt&oacute;rzy są Chrystusa, kt&oacute;rzy narodzili się&nbsp;wcześniej "z wody i ducha", czyli dostąpili pierwszego duchowego zmartwychwstania&nbsp;powstaną do życia, a reszta na sąd,&nbsp;dlatego czytamy:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;<span>Inni umarli nie ożyli, aż się dopełniło&nbsp;tysiąc&nbsp;lat.&nbsp;<strong>To jest pierwsze zmartwychwstanie</strong>.&rdquo;&nbsp;</span></span><span><span>(Obj.20:5).<br /><br /></span></span></p>
<p><span>Symboliczne tysiąc lat, to okres pierwszego zmartwychwstania sprawiedliwych, kt&oacute;re sie cały czas dokonuje.<br />Więcej szczeg&oacute;łow na ten temat zamieściłem w komentarzu do 20 rozdziału księgi Objawienia:<br /><strong><a href="https://mojabiblia.github.io/j/60.html" style="color: #000020;">https://mojabiblia.github.io/j/60.html</a></strong><br /><strong><a href="https://mojabiblia.github.io/j/61.html" style="color: #000020;">https://mojabiblia.github.io/j/61.html</a></strong><br /><br /></span></p>
<p><span>Zaraz po&nbsp;powrocie Pana nastąpi oddanie władzy Bogu, a nie po setkach lat, tak czytamy, nie inaczej:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;&hellip;w Chrystusie wszyscy zostaną ożywieni. (23) A każdy w swoim porządku: jako pierwszy Chrystus, potem ci, kt&oacute;rzy są Chrystusowi w czasie jego przyjścia, (24)<span>&nbsp;</span><strong>potem nastanie koniec</strong>, gdy<span>&nbsp;</span><strong>odda władzę</strong><span>&nbsp;</span>kr&oacute;lewską<span>&nbsp;</span><strong>Bogu</strong>&rdquo;<span>&nbsp;</span></span><span>(1 Kor.15:22-24).<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Radzę patrzeć na jasną i prostą naukę Mesjasza i apostoł&oacute;w w całym Nowym Testamencie i w&oacute;wczas pr&oacute;bować zrozumieć, ostatnią księgę, księgę symboli, księgę zar&oacute;wno historycznych wydarzeń, jak i tych, kt&oacute;re właśnie mają miejsce i tych już bardzo nielicznych, kt&oacute;re dopiero nastąpią &ndash; Apokalipsę.<br /></span></p>
<p><span>&nbsp;</span></p>
<p><span>Pozdrawiam serdecznie i życzę błogosławieństwa Bożego i wiary w Jego Słowo.</span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=6" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=6</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883766&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">ze149b5a6d1z</p>
</div>
</body>
