<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 20 (cz.2)</title>

<meta name="description" content="Rozdział 20 (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 20 (cz.2)" />
<meta property="og:description" content="Rozdział 20 (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 20 (cz.2)</h1>
</div>
  

<p><span><span><em>Ciąg dalszy, CZĘŚĆ 2 Rozdziału 20.<br /><br /></em><strong>Pierwsze zmartwychwstanie&nbsp;</strong>to teraźniejsze &nbsp;<strong>&bdquo;NOWONARODZENIE</strong>&rdquo;.<br /><br /><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie narodzi na nowo, nie może ujrzeć Kr&oacute;lestwa Bożego (5)&nbsp;</span><span style="color: #0000ff;">Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie narodzi&nbsp;<strong>z wody i z Ducha</strong>,&nbsp;<strong>nie może wejść do Kr&oacute;lestwa Bożego</strong>.&rdquo;&nbsp;(Jana 3:3,5).&nbsp;<br /><br /></span>Woda to symbol sł&oacute;w Chrystusa:<br /><span style="color: #0000ff;">&bdquo;Chrystus umiłował Kości&oacute;ł i wydał zań samego siebie,&nbsp;</span><span style="color: #0000ff;">(26)</span><span style="color: #0000ff;">&nbsp;aby go uświęcić, oczyściwszy go&nbsp;<strong>kąpiel</strong><strong>ą wodną przez Słowo</strong>&rdquo;</span>&nbsp;(Efezjan 5:25-26).<br /><br />Sł&oacute;w, kt&oacute;re musimy w pełni przyjąć &ndash; uwierzyć, jak dzieci:<br /><span style="color: #0000ff;">&bdquo;A On, przywoławszy&nbsp;dziecię, postawił je wśr&oacute;d nich&nbsp;</span><span style="color: #0000ff;">(3)</span><span style="color: #0000ff;">&nbsp;i rzekł: Zaprawdę powiadam wam, jeśli się nie nawr&oacute;cicie i nie staniecie jak&nbsp;<strong>dzieci</strong>,&nbsp;<strong>nie wejdziecie do Kr&oacute;lestwa Niebios</strong>.&rdquo;</span>&nbsp;(Mateusza 18:2-3).&nbsp;<br /><br />Tak, aby słowa i cała wiara naszego Pana stała się naszą wiarą &ndash; TOCZKA W TOCZKĘ:<br /><span style="color: #0000ff;">&bdquo;Lecz więcej jeszcze, wszystko uznaję za szkodę wobec doniosłości, jaką ma poznanie Jezusa Chrystusa, Pana mego, dla kt&oacute;rego poniosłem wszelkie szkody i&nbsp;<strong>wszystko uznaję za śmiecie</strong>, żeby zyskać Chrystusa&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;i znaleźć się w nim, nie mając własnej sprawiedliwości, opartej na zakonie, lecz tę, kt&oacute;ra się wywodzi&nbsp;<strong>z wiary Chrystusa</strong>, sprawiedliwość z Boga, na podstawie wiary&rdquo;</span>&nbsp;(Filipian 3:8-9).&nbsp;<br /><br />W oryginałach czytamy: &bdquo;Z WIARY CHRYSTUSA&rdquo;, a nie, jak błędnie tłumaczy się, aby uśpić ludzi: &bdquo;Z WIARY&nbsp;<strong>(W)</strong>&nbsp;CHRYSTUSA&rdquo;.&nbsp;</span></span></p>
<p><span>Uwsp&oacute;łcześniony przekład Biblii gdańskiej oddaje poprawnie ten tekst, także w innych miejscach (Rzymian 3:22, Galacjan 2:16, 20,22, Efezjan 3:12, Objawienie 2:13).<br /><br /></span></p>
<p><span>Skąd ta wiara się bierze?<br /></span></p>
<p><span><span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Wiara</span><span style="color: #0000ff;">&nbsp;tedy jest ze słuchania, a słuchanie przez Słowo Chrystusowe.&rdquo;</span>&nbsp;(Rzymian 10:16).<br /><br />Każde nowonarodzone dziecko &ndash; duchowo zmartwychwzbudzone, zaczyna proces uświęcania, walki z grzechem, w ten spos&oacute;b symbolicznie krzyżujemy naszego starego człowieka wraz z jego wcześniejszym postępowaniem na wz&oacute;r i podobieństwo ukrzyżowanego Chrystusa - nie ma litości, nie ma kompromis&oacute;w, ani pobłażania cielesności, nie ma kompromis&oacute;w ze światem &ndash; jesteś dla niego ukrzyżowany, rozumiesz, że wszystko jest marnością, wszystkie nasze słabości muszą zginąć na nim &ndash; mamy być nowym człowiekiem, odnowionym dzięki Słowu i mocy ducha Bożego, kt&oacute;ry powoduje w naszym sercu obrzezkę Chrystusową, postępujemy według ducha, a nasze życie jest ukryte w Chrystusie &ndash; nie jesteś w&oacute;wczas pod żadnym zakonem (pr&oacute;cz Chrystusowego), lecz pod łaską Bożą&nbsp;<span style="color: #0000ff;">&bdquo;Albowiem końcem zakonu jest Chrystus, aby był usprawiedliwiony, każdy, kto wierzy&rdquo;,</span>&nbsp;(Rzymian 10:4),&nbsp;nie jesteś już niewolnikiem, lecz potomstwem Abrahama, dziedzicem i dzieckiem Bożym, ze śmierci przeszedłeś do żywota, a wszystko to jeżeli masz Syna w sercu, umyśle i na ustach. Syna, kt&oacute;ry ciebie umiłował, podobnie jak Ojciec i dobrowolnie oddał swoje życie za ciebie:&nbsp;&bdquo;<span style="color: #0000ff;">Nikt mi go nie odbiera, ale Ja&nbsp;<strong>kładę</strong><strong>&nbsp;je z własnej woli</strong>.&rdquo;&nbsp;</span>(Jana 10:17).&nbsp;<br /><br />Jeżeli to rozumiesz, to i ty powinieneś m&oacute;c powiedzieć:<br /><span style="color: #0000ff;">&bdquo;Albowiem ja przez zakon umarłem zakonowi, abym żył Bogu.&nbsp;</span><span style="color: #0000ff;">(20)</span><strong><span style="color: #0000ff;">&nbsp;Z Chrystusem jestem</span></strong><span style="color: #0000ff;">&nbsp;<strong>ukrzyżowany</strong><strong>;&nbsp;</strong>żyję więc już nie ja, ale żyje we mnie Chrystus;&nbsp;<strong>a obecne życie moje w ciele</strong>&nbsp;<strong>jest życiem w wierze Syna Bożego</strong>, kt&oacute;ry mnie umiłował i wydał samego siebie za mnie.&rdquo;&nbsp;</span>(Galicjan 2:19-20).<br /><br />Kiedy przyszedł Syn na ziemię po raz pierwszy, przyni&oacute;sł nam Ewangelię życia i&nbsp;po Jego&nbsp;wniebowstąpieniu&nbsp;w 30 roku naszej ery, rozpoczęły się dni ostatnie:<br /></span></span></p>
<p><span>&bdquo;</span><span style="color: #0000ff;">I stanie się w<span>&nbsp;</span><strong>ostateczne dni</strong>, m&oacute;wi Pan, Że wyleję Ducha mego na wszelkie ciało&hellip;&rdquo;<span>&nbsp;</span></span><span>(Dzieje 2:17-21),</span><span>&nbsp;w&oacute;wczas też Jehoszua&nbsp;<strong>oficjalnie</strong>&nbsp;został Kr&oacute;lem Kr&oacute;lestwa Bożego i rozpoczął duchowe panowanie nad tymi wszystkimi, kt&oacute;rzy wierzą w świadectwo Ojca, kt&oacute;re złożył o swoim Synu Jednorodzonym:<br /></span></p>
<p><span><span>&bdquo;Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi&rdquo;&nbsp;(Jana 1:12).<br /><br />Tym, kt&oacute;rzy wierzą w Jego imię,&nbsp;oraz strzegą Jego wiary i przykazań, kt&oacute;re przyni&oacute;sł od Ojca, przy tych sługach właśnie teraz jest Kr&oacute;l&nbsp;<span style="color: #0000ff;">&bdquo;Nie zostawię was&nbsp;sierotami,&nbsp;<strong>przyjdę do was</strong>.</span>&nbsp;(Jana 14:18).&nbsp;<br /><br />Prawie od 2000 lat synowie Kr&oacute;lestwa działają na ziemi i są przyr&oacute;wnani do kwasu, kt&oacute;ry jest dodany do ciasta, aby się to Kr&oacute;lestwo rozrastało<span style="color: #0000ff;">&nbsp;&bdquo;</span><span style="color: #0000ff;">Podobne jest Kr&oacute;lestwo Niebios do&nbsp;kwasu, kt&oacute;ry wzięła niewiasta i rozczyniła w trzech miarach mąki, aż się wszystko zakwasiło.&rdquo;</span>&nbsp;(Mateusza 13:33).&nbsp;<br /><br />Aby zostać &bdquo;synem Kr&oacute;lestwa &ndash; synem Najwyższego&rdquo;&nbsp;należy się TERAZ ponownie narodzić:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jezus, rzekł mu: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie&nbsp;narodzi&nbsp;na nowo, nie może ujrzeć Kr&oacute;lestwa Bożego&rdquo;&nbsp;</span>(Jana 3:3).<br /><br />Nie bądźmy &bdquo;głupimi pannami&rdquo;, czekającymi na &bdquo;lepszy czas&rdquo;. Nabierzmy OLIWY TERAZ!<br /><br />Rodzimy się poprzez wiarę w Syna, ale przede wszystkim poprzez WIARĘ SYNA Bożego (przyjętą, jako swoją własną), poprzez kt&oacute;rą (wiarę) B&oacute;g zsyła ducha Bożego, ducha Prawdy do naszych serc.&nbsp;<br />KR&Oacute;LESTWO BOŻE w sensie duchowym jest&nbsp;<strong>tu i teraz</strong>, lecz rozumie to tylko i wyłącznie ten, kto się z&nbsp;&bdquo;<strong><span style="color: #0000ff;">z wody i z ducha narodził</span></strong>&rdquo;, ten, kto się nie narodził ponownie (pierwsze zmartwychwstanie)&nbsp;<strong>mylnie oczekuje dopiero przyjście Kr&oacute;lestwa</strong>, i to Kr&oacute;lestwa, życia na tej ziemi:<br /><span style="color: #0000ff;">&bdquo;A tak,&nbsp;<strong>jeśliście wzbudzeni z Chrystusem, tego co&nbsp;w g&oacute;rze&nbsp;szukajcie</strong>, gdzie siedzi Chrystus po prawicy Bożej;&nbsp;</span><span style="color: #0000ff;">(2)</span><span style="color: #0000ff;">&nbsp;o tym, co&nbsp;w g&oacute;rze, myślcie,&nbsp;<strong>nie o tym, co na ziemi</strong>.&nbsp;</span><span style="color: #0000ff;">(3)</span><span style="color: #0000ff;">&nbsp;Umarliście bowiem, a życie wasze jest ukryte wraz z Chrystusem w Bogu;&nbsp;</span><span style="color: #0000ff;">(4)</span><span style="color: #0000ff;">&nbsp;gdy się Chrystus, kt&oacute;ry jest życiem naszym, okaże, wtedy się i wy okażecie razem z nim w chwale.&rdquo;</span>&nbsp;(Kolosan 3:1-4).&nbsp;<br /><br />Naprawdę bez &bdquo;oliwy&rdquo; (mądrości Bożej &ndash; ducha Bożego) są ludzi głoszący i oczekujący Kr&oacute;lestwa Bożego na ziemi&hellip;<br /><span style="color: #0000ff;">&bdquo;Chwałą to, co jest ich hańbą, myślą bowiem o rzeczach&nbsp;<strong>ziemskich</strong>.&nbsp;</span><span style="color: #0000ff;">(20)</span><span style="color: #0000ff;">&nbsp;Nasza zaś&nbsp;<strong>ojczyzna jest w niebie</strong>, skąd też Zbawiciela oczekujemy, Pana Jezusa Chrystusa,&nbsp;</span><span style="color: #0000ff;">(21)</span><span style="color: #0000ff;">&nbsp;kt&oacute;ry przemieni znikome ciało nasze w postać, podobną do uwielbionego ciała swego, tą mocą, kt&oacute;rą też wszystko poddać sobie może.&rdquo;</span>&nbsp;(Filipian 3:19-21).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Serdecznie życzę każdej<span style="color: #0000ff;">&nbsp;</span>szczerej osobie, kt&oacute;rej zależy bardziej na słuchaniu Boga niż ludzi, a kt&oacute;ra jeszcze nie do końca zrozumiała, jaka jest JEDNA JEDYNA WSP&Oacute;LNA NAGRODA DLA WSZYSTKICH DZIECI BOŻYCH,&nbsp;<span style="color: #0000ff;">&bdquo;aby B&oacute;g Pana naszego Jezusa Chrystusa, Ojciec chwały, dał wam Ducha mądrości i objawienia ku poznaniu jego,&nbsp;</span><span style="color: #0000ff;">(18)</span><span style="color: #0000ff;">&nbsp;i oświecił oczy serca waszego,&nbsp;<strong>abyście wiedzieli, jaka jest nadzieja, do kt&oacute;rej was powołał</strong>, i jakie&nbsp;bogactwo chwały&nbsp;jest udziałem świętych w dziedzictwie jego&rdquo;</span>&nbsp;(Efezjan 1:17-18).<br />&nbsp;</span></span></p>
<p><span>Nowonarodzony apostoł Jan rozumiał, że żyje w Kr&oacute;lestwie Bożym,&nbsp;</span><span>kt&oacute;re rozpoczęło się wraz z pierwszym przyjściem Pana.<br /></span></p>
<p><span><span><span style="color: #0000ff;">&bdquo;Ja, Jan, wasz brat i&nbsp;<strong>wsp&oacute;łuczestnik&nbsp;</strong>w ucisku i&nbsp;<strong>kr&oacute;lestwie</strong>, i wytrwałości w Jezusie, byłem na wyspie, zwanej Patmos, z powodu słowa Bożego i świadectwa Jezusa.&rdquo;&nbsp;</span>(Objawienie 1:9).&nbsp;<br /><br />Do faryzeuszy, kt&oacute;rzy r&oacute;wnież oczekiwali Kr&oacute;lestwa Bożego na ziemi &ndash; na obszarze Palestyny, Jehoszua powiedział&nbsp;wyraźnie:&nbsp;&bdquo;<span style="color: #0000ff;">Kr&oacute;lestwo Boże&nbsp;<strong>nie przychodzi dostrzegalnie</strong>, ani nie będą m&oacute;wić: Oto tutaj jest, albo: Tam; oto, bowiem&nbsp;<strong>Kr&oacute;lestwo Boże jest pośr&oacute;d was</strong>&rdquo;</span><strong>&nbsp;</strong>(Łukasza 7:21-21).<br />&nbsp;</span></span></p>
<p><span>Kiedy przebywającego jeszcze na ziemi Chrystusa pr&oacute;bowano obwołać Kr&oacute;lem, On usunął się, czyż to nie wymowny fakt świadczący o tym, że r&oacute;wnież w przyszłości nie nastanie na tym padole widzialne Kr&oacute;lestwo Boże?<br /></span></p>
<p><span><span><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus<strong>: Kr&oacute;lestwo moje nie jest z tego świata</strong>; gdyby z tego świata było Kr&oacute;lestwo moje, słudzy moi walczyliby, abym nie był wydany Żydom; bo właśnie Kr&oacute;lestwo moje nie jest stąd.&rdquo;&nbsp;</span>(Jana 18:36).&nbsp;<br /><br />Dzisiaj można r&oacute;wnież spotkać wielu ludzi, dla kt&oacute;rych ważniejsze jest zachowanie odpowiedniej diety i przestrzeganie dni (sabat) niż wolność w Chrystusie. Paweł pisał:&nbsp;<span style="color: #0000ff;">&bdquo;</span>Albowiem Kr&oacute;lestwo Boże, to nie pokarm i nap&oacute;j, lecz sprawiedliwość i pok&oacute;j, i radość w Duchu Świętym.&rdquo;&nbsp;(Rzymian 14:7).<br /><br /></span></span></p>
<p><span>Tak niewielu narodziło się ponownie, dlatego też większość czytelnik&oacute;w Pisma, kompletnie nie dostrzega i nie rozumie tego Kr&oacute;lestwa &ndash; myślą, że chodzi wyłącznie o fizyczne-widzialne nadejście tego Kr&oacute;lestwa &ndash; myślą, że kiedy się modlą&nbsp;</span><span>&bdquo;przyjdź Kr&oacute;lestwo Twoje&rdquo;&nbsp;to chodzi wyłącznie o widzialny aspekt &ndash;&nbsp;<strong>tu potrzeba otwarcia duchowych oczu i uszu, trzeba ponownych narodzin&hellip;<br /></strong></span></p>
<p><span>&bdquo;</span><span>Ja przekazuję wam Kr&oacute;lestwo, jak i Mnie Ojciec m&oacute;j przekazał&rdquo;&nbsp;(Łukasza 22:29).<br /><br /></span></p>
<p><span><span>Ponad wszystko w żadnej mierze człowiek nie będzie panował nad człowiekiem!<br /></span></span></p>
<p><span>&bdquo;Jeden jest zakonodawca i sędzia, Ten, kt&oacute;ry może zbawić i zatracić. Ty zaś kim jesteś, że osądzasz bliźniego?&rdquo;&nbsp;(Jakuba 4:12).<br /></span></p>
<p><span>JEDEN JEST PAN I KR&Oacute;L, kt&oacute;ry z woli Ojca panuje od blisko 2000 lat i sprawia, że Kr&oacute;lestwo Boże rozrasta się, poprzez znajomość i głoszenie zbawienia w Jego przelanej krwi i słowach, kt&oacute;re przyni&oacute;sł od Ojca, tak, aby przywieść do posłuszeństwa Bogu narody (Mateusza 16:19, Rzymian 1:5-6, 15:11-12, 17-19).<br /><br /></span></p>
<p><span><span>Stajemy się dziećmi Kr&oacute;lestwa, gdy oddajemy Chrystusowi samych siebie ze wszystkim, co nasze, nasz czas, całe nasze jestestwo, kiedy umieramy dla tego świata i rodzimy się ponownie.<br />&nbsp;</span></span></p>
<p><span>Jeśli ktoś świadomie lekceważy Boga i Jego wolę, budując swoje własne kr&oacute;lestwo lub roztacza cielesne wizje ziemskiego kr&oacute;lestwa, czy łudzi się drugą szansą w bardziej sprzyjających warunkach, będzie musiał zdać z tego sprawę w chwili powrotu Pana, prawowitego władcy&hellip;<br /><br /></span></p>
<p><span><span>A Ty drogi czytelniku? Czy wiesz, w jakim Kr&oacute;lestwie żyjesz?<br />W Kr&oacute;lestwie Bożym, czy nadal w kr&oacute;lestwie kłamstwa i ciemności?<br /><span style="color: #0000ff;">&bdquo;Dziękując Ojcu, kt&oacute;ry was zdolnymi uczynił do uczestniczenia w dziedzictwie świętych w światłości,&nbsp;</span><span style="color: #0000ff;">(13)</span><span style="color: #0000ff;">&nbsp;kt&oacute;ry nas&nbsp;<strong>wyrwał z mocy</strong>&nbsp;<strong>ciemności</strong>&nbsp;i&nbsp;<strong>przeni&oacute;sł do Kr&oacute;lestwa Syna swego</strong>&nbsp;umiłowanego&rdquo;</span>&nbsp;(Kolosan 1:12-13).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Nad nimi druga śmierć nie ma mocy, lecz będą kapłanami Boga i Chrystusa i panować z nim będą przez tysiąc lat.&rdquo;&nbsp;</span>(20:6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Druga śmierć nie ma mocy&rdquo;&nbsp;</span>&ndash;&nbsp;ci, kt&oacute;rzy dostępują pierwszego zmartwychwstania, czyli ponownych narodzin, nie zaznają szkody od DRUGIEJ ŚMIERCI - wiecznej (symboliczne jezioro ognia), natomiast powyższy werset nie m&oacute;wi nic, że nie zaznają śmierci w og&oacute;le, gdyż&nbsp;PIERWSZA ŚMIERĆ, kt&oacute;ra w Piśmie jest przyr&oacute;wnana do SNU, nadal dotyka każdego, kto nie doczeka powrotu Pana&hellip;&nbsp;<br /><br />Kto wytrwa do końca w &bdquo;<span style="color: #0000ff;">duchu i prawdzie</span>&rdquo;, temu Pan obiecuje:&nbsp;<span style="color: #0000ff;">&bdquo;A kto żyje i wierzy we mnie, nie umrze na wieki. Czy wierzysz w to?&rdquo;</span>&nbsp;(Jana 11:26).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Kto wierzy w Syna, ma żywot wieczny, kto zaś nie słucha Syna, nie ujrzy żywota, lecz gniew Boży ciąży na nim.&rdquo;</span>&nbsp;(Jana 3:36).<br /><br />Pan dając tę obietnicę oczywiscie miał na myśli DRUGĄ ŚMIERĆ, a nie PIERWSZY SEN:<br /><span style="color: #0000ff;">&bdquo;Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w. Zwycięzca nie dozna szkody&nbsp;<strong>od drugiej śmierci</strong>.&rdquo;</span>&nbsp;(Objawienie 2:11).&nbsp;<br /><br />Czy Ty r&oacute;wnież jesteś &bdquo;kapłanem Boga i Chrystusa&rdquo;, składającym duchwe "ofiary"?<br /><span style="color: #0000ff;">&bdquo;I wy sami jako kamienie żywe budujcie się w dom duchowy, w kapłaństwo święte, aby składać&nbsp;<strong>duchowe</strong>&nbsp;<strong>ofiary</strong>&nbsp;przyjemne Bogu przez Jezusa Chrystusa.&rdquo;&nbsp;</span>(2 Piotra 2:5).<br />&nbsp;</span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Przez niego więc nieustannie składajmy Bogu&nbsp;<strong>ofiarę pochwalną</strong>, to jest<strong>&nbsp;owoc warg</strong>, kt&oacute;re&nbsp;<strong>wyznają jego imię.&nbsp;</strong></span></span><span><span>(Jehoszua jest Panem, Synem Bożym)</span></span><span><span style="color: #0000ff;">&nbsp;(16) A nie zapominajcie dobroczynności i pomocy wzajemnej; takie bowiem&nbsp;<strong>ofiary</strong>&nbsp;podobają się Bogu.&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 13:16).<br /></span></p>
<p><span><span>&nbsp;<span style="color: #0000ff;">&bdquo;Niech wznosi się ku tobie modlitwa moja jak kadzidło, A podniesienie rąk moich jak&nbsp;<strong>ofiara&nbsp;</strong>wieczorna!&rdquo;</span>&nbsp;(Psalm 141:2).<br /><br />Czy dopiero czekasz na to wydarzenie?<br />Apostoł Piotr nie miał wątpliwości i tłumaczył r&oacute;wnież innym braciom rzeczywistość, kt&oacute;ra istniała już za jego czas&oacute;w:<br /><span style="color: #0000ff;">&bdquo;Ale&nbsp;<strong>wy jesteście rodem wybranym, kr&oacute;lewskim kapłaństwem, narodem świętym</strong>, ludem nabytym, abyście rozgłaszali cnoty tego, kt&oacute;ry was&nbsp;<strong>powołał z&nbsp;ciemności&nbsp;do cudownej swojej światłości</strong>;&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;wy, kt&oacute;rzy niegdyś byliście nie ludem, teraz jesteście ludem Bożym, dla was niegdyś nie było zmiłowania, ale teraz zmiłowania dostąpiliście.&nbsp;</span><span style="color: #0000ff;">(11)</span><span style="color: #0000ff;">&nbsp;Umiłowani, napominam was, abyście, jako pielgrzymi i wychodźcy wstrzymywali się od cielesnych pożądliwości, kt&oacute;re walczą przeciwko duszy&rdquo;</span>&nbsp;(1 Piotra 2:9-11).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Jezusa Chrystusa, kt&oacute;ry jest świadkiem wiernym, pierworodnym z umarłych i&nbsp;<strong>władcą nad kr&oacute;lami ziemskimi</strong>. Jemu, kt&oacute;ry miłuje nas i kt&oacute;ry wyzwolił nas z grzech&oacute;w naszych przez krew swoją,&nbsp;</span><span style="color: #0000ff;">(6)</span><span style="color: #0000ff;">&nbsp;<strong>i uczynił nas rodem&nbsp;kr&oacute;lewskim, kapłanami Boga i Ojca swojego</strong>, niech będzie chwała i moc na wieki wiek&oacute;w. Amen.&rdquo;</span>&nbsp;(Jana 1:5-6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Wyzwolił nas z grzech&oacute;w naszych przez krew swoją,&nbsp;</span><span style="color: #0000ff;">(6)</span><span style="color: #0000ff;">&nbsp;i uczynił nas rodem kr&oacute;lewskim, kapłanami Boga i Ojca swojego, niech będzie chwała i moc na wieki wiek&oacute;w. Amen.&rdquo;</span>&nbsp;(Objawienie 1:5-6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I uczyniłeś z nich dla Boga naszego rod kr&oacute;lewski i kapłan&oacute;w&nbsp;i będą kr&oacute;lować na ziemi&rdquo;.</span>&nbsp;(Objawienie 5:10).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">i wraz z nim wzbudził, i wraz z nim posadził w okręgach niebieskich w Chrystusie Jezusie&rdquo;</span>&nbsp;(Efezjan 2:6).&nbsp;<br /><br />Kr&oacute;lowanie to wsp&oacute;łudział w dobrach i chwale Boga i Jego Syna:<br /><span style="color: #0000ff;">&bdquo;A jeśli&nbsp;<strong>dziećmi, to i dziedzicami</strong>,&nbsp;<strong>dziedzicami Bożymi</strong>, a&nbsp;<strong>wsp&oacute;łdziedzicami Chrystusa</strong>, jeśli tylko razem z nim cierpimy, abyśmy także razem z nim uwielbieni byli."</span>&nbsp;(Rzymian 8:17).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Już jesteście nasyceni; już wzbogaciliście się; bez nas&nbsp;<strong>staliście się kr&oacute;lami</strong>. I&nbsp;<strong>obyście byli kr&oacute;lami</strong>,&nbsp;<strong>abyśmy i my wesp&oacute;ł z wami kr&oacute;lowali</strong>.&rdquo;</span>&nbsp;(1 Koryntian 4:8).&nbsp;<br /><br />&bdquo;Kr&oacute;lowanie na ziemi&rdquo; to wykonywanie misji Chrystusowej, zar&oacute;wno bratniej miłości i wsp&oacute;lnego budowania się&nbsp;<span style="color: #0000ff;">&bdquo;na przybytek miły Panu&rdquo;,</span>&nbsp;jak i służby wobec wszystkich nieznających Go.&nbsp;Wszystkich chrześcijan Chrystus ustanowił&nbsp;<span style="color: #0000ff;">&bdquo;kr&oacute;lewskim kapłaństwem, narodem świętym, ludem nabytym,&nbsp;<strong>abyście</strong>&nbsp;<strong>rozgłaszali</strong>&nbsp;cnoty tego, kt&oacute;ry was powołał&rdquo;</span>&nbsp;(1 Piotra 2:9).<br /><br />Jehoszua choć Sam był Kr&oacute;lem (Jana 1:49) przyszedł na ziemię innym służyć (Marka 10:45). Tak samo ma wyglądać nasze kr&oacute;lowanie dziś.<br />&nbsp;</span></span></p>
<p><span>Jeżeli drogi czytelniku dopiero czekasz na to wydarzenie to już&nbsp;<strong>czas się obudzić</strong>&hellip;&nbsp;<span style="color: #000000;">(Mateusza 25:4-13)&hellip;</span><br /><br /></span></p>
<p><span><span>Zgodnie z wszystkimi powyższymi informacjami 1000 letnie Kr&oacute;lestwo jest TERAZ:<br />- po pierwsze żyjemy w etapie pierwszego duchowego zmartwychwstania,<br />- po drugie naszym Kr&oacute;lem jest Jehoszua,<br />- po trzecie szatan jest związany, gdyż nie ma władzy nad śmiercią,&nbsp;ponadto Jehoszua obiecał, że szatan bram &bdquo;Kościoła&rdquo; nie przemoże i na wierne dzieci Boże może popatrzeć jedynie&nbsp;z daleka (1 Jana 5:18, Jakuba 4:17, Rzymian 16:19-20).&nbsp;&nbsp;<br /><br /><strong>1000 lat po powrocie Pana?</strong><strong>&nbsp;<br /><br /></strong>Przypomnijmy sobie następujące słowa<span style="color: #0000ff;">&nbsp;&bdquo;na zeznaniu&nbsp;dw&oacute;ch albo trzech świadk&oacute;w opierać się będzie każda sprawa&rdquo;</span>&nbsp;(2 Koryntian 13:1).<br /><br />A teraz czy jest ktoś, kto potrafi wskazać DWA lub TRZY wersety Pisma, kt&oacute;re m&oacute;wią, że kiedy powr&oacute;ci Pan, to nastanie na ziemi DRUGA SZANSA, ziemska egzystencja dla jakichkolwiek ludzi, czy to w okresie 1000 lat, czy jakimś innym?<br /><br />Czy jest ktoś, kto potrafi to wskazać bez odnoszenia się do&nbsp;Księgi Objawienia (1000 lat), kt&oacute;ra, aby była prawidłowo zrozumiana musi się interpretować i uzupełniać sama, na bazie pozostałej części Pisma. Nie wspominając już, o tym, że jest to Księga SYMBOLI i wydarzeń historycznych i należy ją odczytywać duchowo z pomocą Boga&hellip;&nbsp;<br /><br />Ja wskażę, że Pismo jasno m&oacute;wi, wbrew r&oacute;żnym demagogom na przykład baśniom żydowskim o odrestaurowanym ziemskim kr&oacute;lestwie Izraela lub baśniom świadk&oacute;w Jehowy i im podobnym o 1000 letniej restytucji ziemi i ludzi, że ten, kto w dzisiejszym czasie łaski nie odczuwa potrzeby nawr&oacute;cenia się i sprzeciwia się Ewangelii -&nbsp;<strong>nie będzie miał kolejnej okazji - taka osoba ginie</strong>.&nbsp;<br /><br />Pierwsze zmartwychwstanie dotyczy wyłącznie dzieci Bożych &ndash; wszystkich dzieci bez wyjątku, jest to duchowe zmartwychwstanie, kt&oacute;re cały czas ma miejsce &ndash; &bdquo;nowonarodzenie&rdquo; i wejście do Kr&oacute;lestw Bożego.<br /><br />Drugie zmartwychwstanie będzie literalne, a nie duchowe - nastąpi w momencie powrotu naszego Pana i obejmie cały świat: Sprawiedliwych i niesprawiedliwych:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">pokładając w Bogu nadzieję, kt&oacute;ra r&oacute;wnież im samym przyświeca, że nastąpi&nbsp;<strong>zmartwychwstanie sprawiedliwych i niesprawiedliwych</strong>&rdquo;</span>&nbsp;(Dzieje 24:15).&nbsp;&nbsp;<br /><br />Wszystkim w&oacute;wczas zostanie ogłoszony wyrok (sąd), a nie P&oacute;źniej:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Nie dziwcie się temu, gdyż nadchodzi godzina, kiedy&nbsp;<strong>wszyscy w grobach</strong>&nbsp;usłyszą głos jego;&nbsp;</span><span style="color: #0000ff;">(29)</span><span style="color: #0000ff;">&nbsp;i wyjdą ci, co dobrze czynili, by powstać&nbsp;<strong>do życia</strong>; a inni, kt&oacute;rzy źle czynili, by&nbsp;<strong>powstać na sąd</strong>&rdquo;.</span>&nbsp;(Jana 5:28,29).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych,&nbsp;<strong>kt&oacute;rzy giną</strong>&rdquo;&nbsp;</span>(2 Koryntian 4:3).<br /><strong>GINĄ! A nie czekają na DRUGĄ SZANSĘ!</strong>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I będzie głoszona ta ewangelia o Kr&oacute;lestwie po całej ziemi na świadectwo wszystkim narodom, i&nbsp;<strong>wtedy nadejdzie koniec</strong>.&rdquo;</span>&nbsp;(Mateusza 24:14).<br /><strong>KONIEC! A nie NOWY czas łaski!<br /></strong><span style="color: #0000ff;">&bdquo;Albowiem jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy zostaną ożywieni. (23) A każdy w swoim porządku: jako pierwszy Chrystus, potem ci, kt&oacute;rzy są Chrystusowi&nbsp;<strong>w czasie jego przyjścia</strong>, (24)&nbsp;<strong>potem nastanie koniec</strong>, gdy odda władzę kr&oacute;lewską Bogu Ojcu, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc.&rdquo;&nbsp;</span>(1 Koryntian 15:22-24).<strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;Tak że i my sami chlubimy się wami w zborach Bożych, waszą wytrwałością i wiarą we wszystkich prześladowaniach waszych i uciskach, jakie znosicie (5)&nbsp;<strong>Jest to dowodem sprawiedliwego sądu Bożego i tego, że zostaliście uznani za godnych Kr&oacute;lestwa Bożego</strong>, za kt&oacute;re też cierpicie&rdquo;</span><strong>&nbsp;</strong>(2 Tesaloniczan 1:4-5).<br /><strong>TERAZ odbywa się SĄD!<br /></strong><strong>Zostaliście UZNANI! A nie ZOSTANIECIE uznani!</strong>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż sprawiedliwa to rzecz u Boga odpłacić uciskiem tym, kt&oacute;rzy was uciskają, (7) a wam, uciskanym, dać odpocznienie wesp&oacute;ł z nami,&nbsp;<strong>gdy się objawi Pan Jezus z nieba</strong>&nbsp;ze zwiastunami mocy swojej, (8) w ogniu płomienistym,&nbsp;<strong>wymierzając karę tym, kt&oacute;rzy nie znają Boga, oraz tym, kt&oacute;rzy nie są posłuszni ewangelii Pana naszego Jezusa.</strong>&nbsp;(9) Poniosą oni karę:&nbsp;<strong>zatracenie wieczne</strong>, oddalenie od oblicza Pana i od mocy chwały jego, (10) gdy przyjdzie&nbsp;<strong>w owym dniu</strong>, aby być uwielbionym wśr&oacute;d świętych swoich i podziwianym przez wszystkich, kt&oacute;rzy&nbsp;<strong>uwierzyli</strong>, bo świadectwu naszemu uwierzyliście.&rdquo;&nbsp;</span>(2 Tesaloniczan 1:6-10).<br /><strong>W OWYM DNIU &ndash; ZATRACENIE WIECZNE! A nie KOLEJNA szansa, pr&oacute;ba!<br /></strong><strong>UWIERZYLI! A nie UWIERZĄ!</strong><strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>gdy przyjdzie Syn Człowieczy</strong>&nbsp;w chwale swojej i wszyscy aniołowie z nim, wtedy zasiądzie na tronie swej chwały. (32) I będą zgromadzone przed nim wszystkie narody, i odłączy jedne od drugich, jak pasterz odłącza owce od kozł&oacute;w. (33)&nbsp;<strong>I ustawi owce po swojej prawicy, a kozły po lewicy.</strong>&nbsp;(34) Wtedy powie kr&oacute;l tym po swojej prawicy: P&oacute;jdźcie, błogosławieni Ojca mego, odziedziczcie Kr&oacute;lestwo, przygotowane dla was od założenia świata.</span><span style="color: #0000ff;">(41) Wtedy powie i tym po lewicy: Idźcie precz ode mnie, przeklęci, w ogień&nbsp;<strong>wieczny</strong>, zgotowany diabłu i jego aniołom,</span><span style="color: #0000ff;">(46)&nbsp;<strong>I odejdą ci na kaźń wieczną, sprawiedliwi zaś do życia wiecznego.&rdquo;</strong>&nbsp;</span>(Mateusza 25:31-34, 41, 46).<br /><strong>Niesprawiedliwi wieczna śmierć, a sprawiedliwi życie wieczne w momencie powrotu PANA!</strong><strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego z aniołami swymi, i&nbsp;<strong>wtedy odda każdemu</strong>&nbsp;według uczynk&oacute;w jego.&rdquo;</span>&nbsp;(Mateusza 16:27).<br /><strong>WTEDY! A nie za 1000 lat!<br /></strong><span style="color: #0000ff;">&bdquo;Oto przyjdę wkr&oacute;tce, a zapłata moja jest ze mną, by oddać każdemu według jego uczynku.&rdquo;&nbsp;</span>(Objawienie 22:12).<br /><br /><span style="color: #0000ff;">&bdquo;Albowiem my wszyscy musimy stanąć przed sądem Chrystusowym, aby każdy odebrał zapłatę za uczynki swoje, dokonane w ciele, dobre czy złe.&rdquo;&nbsp;</span>(2 Koryntian 5:10).<br /><br />Ostatnie słowa wersetu 15, rozdziału 20 księgi Objawienia -<span style="color: #0000ff;">&bdquo;<strong>będzie nimi rządził</strong>&nbsp;laską żelazną, On sam też tłoczy kadź wina zapalczywego gniewu Boga, Wszechmogącego&rdquo;,&nbsp;</span>nie można odnosić do okresu po powrocie Pana, lecz do ogłoszenia wyroku - sądu, kt&oacute;ry dokona w momencie drugiego przyjścia, gdyż Jego rządy, Jego Kr&oacute;lestwo w sferze duchowej panuje TERAZ, już od blisko 2000 lat i jest to oczywiste dla każdego dziecka Bożego&hellip;<br /><br /><span style="color: #0000ff;">&bdquo;I ty, Betlejemie, ziemio judzka, wcale nie jesteś najmniejsze między książęcymi miastami judzkimi, z ciebie bowiem wyjdzie w&oacute;dz, kt&oacute;ry paść będzie lud m&oacute;j izraelski.&rdquo;&nbsp;</span>(Mateusza 2:6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I porodziła syna, chłopczyka, kt&oacute;ry rządzić będzie wszystkimi narodami laską żelazną; dziecię jej zostało porwane do Boga i do jego tronu.&rdquo;</span>&nbsp;(Objawienie 12:5).&nbsp;<br /><br />Nar&oacute;d Izraelski wydał na świat &ndash; &bdquo;<span style="color: #0000ff;">porodził</span>&rdquo; Mesjasza.<br />Chrystus został &bdquo;<span style="color: #0000ff;">porwany do Boga</span>&rdquo; w 30 roku n.e. i panuje nad wszystkim i wszystkimi (poza Ojcem), gdyż&nbsp;<span style="color: #0000ff;">&bdquo;wstąpił na niebiosa, siedzi na prawicy Bożej, a&nbsp;poddani mu są&nbsp;aniołowie i zwierzchności, i moce.&rdquo;</span>&nbsp;(1 Piotra 3:22).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Wszystko bowiem poddał pod&nbsp;stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał.&rdquo;</span>&nbsp;(1 Koryntian 15:27).<br /><br /><span style="color: #0000ff;">&bdquo;Wszystko poddałeś pod&nbsp;stopy jego. A poddawszy mu wszystko, nie pozostawił niczego, co by mu poddane nie było.&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 2:8).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż oznajmiliśmy&nbsp;<strong>wam moc</strong>&nbsp;i powt&oacute;rne przyjście&nbsp;<strong>Pana naszego, Jezusa Chrystusa</strong>&hellip;</span><span style="color: #0000ff;">(17)</span><span style="color: #0000ff;">&nbsp;Wziął On bowiem od Boga Ojca&nbsp;<strong>cześć i chwałę</strong>, gdy taki go doszedł głos od Majestatu chwały: Ten jest Syn m&oacute;j umiłowany, kt&oacute;rego sobie upodobałem.&rdquo;</span>&nbsp;(2 Piotra 1:16-17).&nbsp;<br /><br />Sam Pan powiedział:<span style="color: #0000ff;">&nbsp;&bdquo;dana mi jest wszelka władza na niebie i na ziemi&rdquo;</span>&nbsp;(Mateusza 28:18).<br />Od tego czasu jest On Władcą i absolutnie nic by się nie mogło wydarzyć, gdyby nie wydał na to przyzwolenia.<br /><br />Zdaję sobie sprawę, że pomimo tylu jasnych wypowiedzi &ndash; świadectw Słowa Bożego, i tak znajdzie się wielu, kt&oacute;rzy umiłowali tą ziemię i rozkochali się w baśniach, kt&oacute;rych nauczyli się od rozmaitych ludzi, zamiast słuchać jasnych i prostych wypowiedzi Pana i apostoł&oacute;w, jak napisano&nbsp;<span style="color: #0000ff;">&bdquo;żebyś pewnym ludziom przykazał, aby&nbsp;<strong>nie nauczali inaczej niż my</strong>&nbsp;</span><span style="color: #0000ff;">(4)</span><span style="color: #0000ff;">&nbsp;i nie zajmowali się<strong>&nbsp;baśniami</strong>&rdquo;</span>&nbsp;(1 Tymoteusza 1:4).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż oznajmiliśmy wam moc i&nbsp;<strong>powt&oacute;rne przyjście Pana naszego, Jezusa Chrystusa</strong>, nie opierając się na zręcznie&nbsp;<strong>zmyślonych&nbsp;baśniach</strong>, lecz jako naoczni świadkowie jego wielkości.&rdquo;</span>&nbsp;(2 Piotra 1:16).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Albowiem przyjdzie czas, że zdrowej nauki nie ścierpią, ale według swoich upodobań nazbierają sobie nauczycieli, żądni tego, co ucho łechce,&nbsp;</span><span style="color: #0000ff;">(4)</span><span style="color: #0000ff;">&nbsp;i odwr&oacute;cą ucho od prawdy, a zwr&oacute;cą się ku&nbsp;baśniom.&rdquo;</span>&nbsp;(2 Tymoteusza 4:3).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A pospolitych i babskich&nbsp;baśni&nbsp;unikaj&rdquo;</span>&nbsp;(1 Tymoteusza 4:7).&nbsp;<br /><br />Wierzyć w coś, co nie ma poparcia w Piśmie,&nbsp;jest wiarą w baśnie&hellip;<br /><br />Moim pragnieniem jest, aby jak najwięcej ludzi<span style="color: #0000ff;">&nbsp;</span>słuchało wyłącznie Syna (Słowo)&nbsp;<span style="color: #0000ff;">&bdquo;i nie słuchali żydowskich&nbsp;baśni&nbsp;i nakaz&oacute;w ludzi, kt&oacute;rzy się odwracają od prawdy.&rdquo;&nbsp;</span>(Tytusa 1:14).&nbsp;<br /><br />Dokąd prowadzi taka wiara w baśnie, na przykład o 1000 letniej "drugiej szansie"?<br />Do pierwszego znanego kłamstwa, kt&oacute;rego dzisiaj szatan nadal z powodzeniem używa,&nbsp;zwodząc ludzi tym najstarszym oszustwem, wypowiedzianym w ogrodzie Eden:&nbsp;<span style="color: #0000ff;">&bdquo;<strong>na pewno nie umrzecie</strong>&hellip;&rdquo;!</span><br /><br />Czyni to poprzez swoje sługi bardzo skutecznie, jednych mami nauką o&nbsp;<strong>nieśmiertelnej duszy</strong>, a drugich nauką o&nbsp;<strong>drugiej szansie</strong>, nie wspominając już o tworzeniu &bdquo;lepszych i gorszych owiec&rdquo;, lepszej i gorszej nadziei&hellip;&nbsp;<br /><br />Jeżeli istnieje druga&nbsp;szansa to &bdquo;hulaj dusza, jeszcze będzie okazja się opamiętać i uświęcać&rdquo;.<br />Tym&nbsp;sposobem usypia czujność ludzi i konieczność uświęcania się, a przede wszystkim odsuwa KONIECZNOŚĆ &bdquo;nowonarodzenia&rdquo;, a tym samym zamyka ludziom drzwi do Kr&oacute;lestwa Bożego.<br />Poza tym dochodzimy do paradoksalnego wniosku, że najnieszczęśliwszymi obecnie żyjącymi ludźmi są ci, kt&oacute;rzy usłyszeli ewangelię, gdyż jakby nie usłyszeli, to korzystaliby w pełni z cielesnych uciech życia, ze świata, zaspokajając swoje cielesne pragnienia, a p&oacute;źniej na spokojnie, mieli by szansę usłyszeć ewangelię&nbsp;<strong>wprost w wyśnionych i cudownych warunkach</strong>, bez szatana z mn&oacute;stwem zmartwychwstałych dzieci Bożych, wtedy na pewno&nbsp;<strong>by uwierzyli</strong>, a dziś w tym świecie, może być im trudno&hellip;<br /><br />Po co apostołowie pisali, że trzeba wiele trudu, doświadczeń, ognistych PR&Oacute;B WIARY?<br />Dlaczego m&oacute;wili, że KAŻDY musi przejść pr&oacute;bę?<br />(2 Tymoteusza 3:12, Łukasza 12:49-53, Mateusza 19:29-30, Łukasza 6:26, Hebrajczyk&oacute;w 12:4-14, 1 Piotra 1:3-9, 1 Piotra 4:12-14, 1 Piotra 5:7-11, Marka 8:34-38, Łukasza 12:4-5, Jana 16:33, Hebrajczyk&oacute;w 10:35-39).<br /><br />Zastan&oacute;wcie się&hellip;<br /><br />&nbsp;<span style="color: #0000ff;">&bdquo;<strong>musimy</strong>&nbsp;przejść przez wiele ucisk&oacute;w, aby wejść do Kr&oacute;lestwa Bożego.&rdquo;</span>&nbsp;(Dzieje 14:22).<br />&nbsp;</span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Najmilsi! Nie dziwcie się, jakby was coś niezwykłego spotkało, gdy was pali ogień, kt&oacute;ry służy&nbsp;<strong>doświadczeniu</strong>&nbsp;waszemu&rdquo;</span></span><span><span>&nbsp;(1 Piotra 4:12).<br /></span></span></p>
<p><span><span><br />CO ZA GŁUPOTA, ŻEBY DAWAĆ SIĘ ZWODZIĆ TAKĄ SZATAŃSKĄ NAUKĄ, MAJĄC DOSTĘPNE SŁOWO BOŻE!&nbsp;<br /><br />Jako ciekawostce przyjrzyjmy się właśnie tej nauce u świadk&oacute;w Jehowy.<br />Styczniowe &bdquo;<span style="color: #800000;">Przebudźcie się</span>&rdquo;&nbsp;z 2010 roku w artykule pt. &bdquo;<span style="color: #800000;">Czym jest Dzień Sądu</span><span style="color: #800000;">?&rdquo;</span>&nbsp;(strony 10 i 11).<br />Co &bdquo;<span style="color: #800000;">ciało kierownicze</span>&rdquo; obiecuje swoim wyznawcom?<br />&bdquo;<span style="color: #0000ff;">Na pewno nie umrzecie</span>&rdquo; &ndash; czyje to są słowa?<br />Przyjrzyjmy się przebiegłości tego kłamstwa i jak zostało ono opowiedziane wyznawcom.&nbsp;&bdquo;Niewolnik&rdquo; przechodzi samego siebie i zaprzecza Panu, kt&oacute;ry powiedział:<br /><span style="color: #0000ff;">&bdquo;Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego z aniołami swymi, i&nbsp;<strong>wtedy odda każdemu</strong>&nbsp;<strong>według uczynk&oacute;w jego</strong>.&rdquo;</span>&nbsp;(Mateusza 16:27, por. Objawienie 22:12, 2 Koryntian 5:10).&nbsp;<br /><br />Fałszywy prorok z Brooklynu napisał:<br />&bdquo;<span style="color: #800000;">Czy podstawą do osądu zmartwychwstałych będzie ich postępowanie przed śmiercią?&nbsp;<strong>Nie.</strong>&nbsp;Biblia uczy, że &bdquo;kto umarł, został uwolniony od swego grzechu&rdquo; (Rzymian 6:7). A zatem zmartwychwzbudzeni &ndash; podobnie jak ocaleni z zagłady obecnego systemu &ndash; będą sądzeni &bdquo;według swych uczynk&oacute;w&rdquo;, czyli postępowania w czasie Dnia Sądu (Objawienie 20,12.13).&rdquo;</span>&nbsp;<br /><br />Chyba każdy przyzna, że jest to najzwyklejsza herezja! Innymi słowy &bdquo;niewolnik&rdquo; m&oacute;wi:&nbsp;<span style="color: #800000;">&bdquo;Grzeszcie, łamcie przykazania, nie musicie wierzyć, nie musicie szanować Boga, rodzic&oacute;w, bliźnich, możecie popełniać przestępstwa&nbsp;&nbsp;i &hellip; &bdquo;NA PEWNO NIE UMRZECIE&rdquo;.</span>&nbsp;<br /><br />Jest to typowe zwodzenie ludzi i manipulowanie Słowem Bożym poprzez wyrywanie werset&oacute;w z kontekstu.<br />W rozdziale 6 listu do Rzymian, na kt&oacute;ry się powołali mowa jest o chrzcie, w kt&oacute;rym &bdquo;stary człowiek&rdquo; umiera a rodzi się &bdquo;nowy człowiek&rdquo;, kt&oacute;ry&nbsp;<strong>fizycznie nadal żyje</strong>!<br />Kara została wykonana i teraz panuje ŁASKA, a nie ŚMIERĆ!<br />&bdquo;Chrzest symbolizuje śmierć grzechowi &ndash; staremu człowiekowi i narodziny nowego człowieka&rdquo;.<br />Jednocześnie apostoł Paweł wyraźnie przestrzega, że człowiek ochrzczony &ndash; nie może trwać w grzechu! Nie może grzeszyć &ndash; i to nie w przyszłości, ale w doczesnym życiu, z kt&oacute;rego zda sprawę przed Bogiem.<br /><br />To, co napisał &bdquo;niewolnik&rdquo; przewodzący świadkom Jehowy &ndash; pokazuje jego&nbsp;<strong>prawdziwą twarz</strong>,&nbsp;<strong>twarz Bożego wroga&nbsp;</strong>i przeciwnika Bożych dzieci, kłamcę zwodzącego ludzi odwiecznym kłamstwem:&nbsp;<span style="color: #0000ff;">&bdquo;Na pewno nie umrzecie&rdquo;&hellip;</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">I ruszyli na ziemię jak długa i szeroka, i otoczyli ob&oacute;z świętych i miasto umiłowane. I spadł z nieba ogień, i pochłonął ich.&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;A diabeł, kt&oacute;ry ich zwodził, został wrzucony do jeziora z ognia i siarki, gdzie znajduje się też zwierzę i fałszywy prorok, i będą dręczeni dniem i nocą na wieki wiek&oacute;w&rdquo;.&nbsp;</span>(20:9-10).&nbsp;<br /><br />Czym jest&nbsp;<span style="color: #0000ff;">&bdquo;ob&oacute;z świętych i miasto umiłowane&rdquo;</span>?<br />To oczywiście &bdquo;Zb&oacute;r Boży&rdquo;.<br /><span style="color: #0000ff;">&bdquo;Jeruzalem zaś, kt&oacute;re jest w g&oacute;rze, jest wolne i ono jest matką naszą.&rdquo;&nbsp;</span>(Galacjan 4:26).&nbsp;<br /><br />Owo zgromadzenie budowane jest od czas&oacute;w apostolskich:<br /><span style="color: #0000ff;">&bdquo;I wy sami, jako kamienie żywe budujcie się w dom duchowy, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa&rdquo;</span>&nbsp;(1 Piotra 2:5).&nbsp;<br /><br />Kiedy nastąpi kara zesłania ognia z nieba?<br />W momencie powt&oacute;rnego przyjścia Pana:<br /><span style="color: #0000ff;">&bdquo;Jest to dowodem sprawiedliwego sądu Bożego i tego, że zostaliście uznani za godnych Kr&oacute;lestwa Bożego, za kt&oacute;re też cierpicie,&nbsp;</span><span style="color: #0000ff;">(6)</span><span style="color: #0000ff;">&nbsp;gdyż&nbsp;<strong>sprawiedliwa to rzecz u Boga odpłacić uciskiem tym, kt&oacute;rzy was uciskają</strong>,&nbsp;</span><span style="color: #0000ff;">(7)</span><span style="color: #0000ff;">&nbsp;a wam, uciskanym, dać odpocznienie wesp&oacute;ł z nami,&nbsp;<strong>gdy się objawi Pan Jezus z nieba</strong>&nbsp;ze zwiastunami mocy swojej,&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;<strong>w ogniu płomienistym, wymierzając karę</strong>&nbsp;tym, kt&oacute;rzy nie znają Boga, oraz tym, kt&oacute;rzy nie są posłuszni ewangelii Pana naszego Jezusa.&nbsp;</span><span style="color: #0000ff;">(9)</span><span style="color: #0000ff;">&nbsp;<strong>Poniosą oni karę: zatracenie wieczne</strong>, oddalenie od oblicza Pana i od mocy chwały jego,&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;<strong>gdy przyjdzie w owym dniu</strong>, aby być uwielbionym wśr&oacute;d świętych swoich i podziwianym przez wszystkich, kt&oacute;rzy uwierzyli, bo świadectwu naszemu uwierzyliście&rdquo;.</span>&nbsp;(2 Tesaloniczan 1:5-10).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Ale teraźniejsze niebo i ziemia mocą tego samego Słowa zachowane są dla ognia i utrzymane na dzień sądu i zagłady bezbożnych ludzi. (10) A dzień Pański nadejdzie jak złodziej; wtedy niebiosa z trzaskiem przeminą, a żywioły rozpalone stopnieją, ziemia i dzieła ludzkie na niej spłoną.&rdquo;</span>&nbsp;(2 Piotra 3:7, 10).&nbsp;<br /><br />Kiedy dokładnie nastąpi powr&oacute;t Pana i zagłada bezbożnych?<br /><span style="color: #0000ff;">&bdquo;Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn,&nbsp;tylko Ojciec.&nbsp;</span><span style="color: #0000ff;">(33)</span><span style="color: #0000ff;">&nbsp;Baczcie, czuwajcie; nie wiecie bowiem, kiedy ten czas nastanie.&rdquo;</span>&nbsp;(Marka 13:32).<br /><br /><br /><span style="color: #0000ff;">&bdquo;A diabeł, kt&oacute;ry ich zwodził, został wrzucony do jeziora z ognia i siarki, gdzie znajduje się też zwierzę i fałszywy prorok, i będą dręczeni dniem i nocą na wieki wiek&oacute;w.&nbsp;</span><span style="color: #0000ff;">(14)</span><span style="color: #0000ff;">&nbsp;I śmierć, i piekło zostały wrzucone do jeziora ognistego; owo jezioro ogniste, to druga śmierć.&nbsp;</span><span style="color: #0000ff;">(15)</span><span style="color: #0000ff;">&nbsp;I jeżeli ktoś nie był zapisany w księdze żywota, został wrzucony do jeziora ognistego.&rdquo;</span>&nbsp;(Objawienie 20:10,14-15).<br /><br />Słowo Boże m&oacute;wi, że karą za grzech jest śmierć (Rzymian 6:23), a nie wieczne męki. Dlatego też należy ten zwrot odczytywać w spos&oacute;b symboliczny, kt&oacute;ry ma na celu pokazać&nbsp;<strong>nieodwołalny i wieczny efekt - skutek</strong>, czyli wieczną (drugą) śmierć, bez możliwości zmartwychwstania.<br /><br />Takie same symboliczne wypowiedzi znajdziemy w Starym Testamencie:<br /><span style="color: #0000ff;">&bdquo;Bo jest to dzień pomsty Pana, rok odwetu za sp&oacute;r z Syjonem. (9) Toteż potoki Edomu zamienią się w smołę, a jego glina w siarkę, a jego ziemia stanie się smołą gorejącą: (10) ani w nocy, ani w dzień&nbsp;<strong>nie zgaśnie, jego dym wznosić się będzie zawsze</strong>; z pokolenia w pokolenie będzie pustynią, po wiek wiek&oacute;w nikt nie będzie nią chodził&rdquo;&nbsp;</span>(Izajasza 34:8-10).&nbsp;<br /><br />Czy obecnie wznosi się tam dym?<br />Nie, po prostu w symboliczny spos&oacute;b ukazany jest wieczny skutek kary Bożej - zniszczenie, a nie męki.<br />Do dzisiaj tamten teren jest niezamieszkany.<br /><br /><span style="color: #0000ff;">&bdquo;Wtedy Pan spuścił na&nbsp;<strong>Sodomę i Gomorę</strong>&nbsp;deszcz&nbsp;<strong>siarki i ognia</strong>, sam Pan z nieba, (25) i zniszczył owe miasta i cały okrąg, i wszystkich mieszkańc&oacute;w owych miast oraz roślinność ziemi.&rdquo;</span>&nbsp;(1 Mojżeszowa 19:24-25).<br /><span style="color: #0000ff;">&bdquo;<strong>Sodoma i Gomora</strong>&nbsp;i okoliczne miasta, kt&oacute;re w podobny do nich spos&oacute;b oddały się rozpuście i przeciwnemu naturze pożądaniu cudzego ciała, stanowią przykład&nbsp;<strong>kary ognia wiecznego</strong>&nbsp;za to&rdquo;</span>&nbsp;(Judy 7).&nbsp;<br /><br />Czy Sodoma i Gomora nadal płoną?<br />Oczywiście, że nie. Po ogniu nie ma żadnego śladu.&nbsp;<br />Termin &bdquo;wieczny ogień&rdquo; podobnie jak &bdquo;Gehenna&rdquo; oznacza, więc trwałe bezpowrotne zniszczenie. Miasta te są dla nas symbolami trwałego zniszczenia i nigdy, jako takie nie doczekały się odbudowy. Zniszczenie tych miast miało charakter trwały i nieodwracalny.&nbsp;<br /><br />Nauka o piekle wyklucza jakąkolwiek miłość Boga do człowieka (<span style="color: #000000;">Jana 3:16)</span>.</span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=61" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=61</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883822&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zf0452aa8d5z</p>
</div>
</body>
