<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>8 Rozdział Daniela</title>

<meta name="description" content="8 Rozdział Daniela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/63.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="8 Rozdział Daniela" />
<meta property="og:description" content="8 Rozdział Daniela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">8 Rozdział Daniela</h1>
</div>
  
<p><span style="color: #0000ff;"><strong>Daniela 8<br /></strong><br />&bdquo;<span>W trzecim roku kr&oacute;la Belsazara ukazało się mnie, Danielowi, widzenie, po tamtym, kt&oacute;re mi się ukazało poprzednio.&nbsp;</span><span>(2)</span><span>&nbsp;A w widzeniu, gdy patrzyłem, zdawało mi się, że jestem w twierdzy Suzie w krainie Elam; w widzeniu znalazłem się nad rzeką Ulaj.&nbsp;</span><span>(3)</span><span>&nbsp;A gdy podniosłem oczy, widziałem, a oto baran stanął na brzegu rzeki; miał dwa rogi. Oba rogi były długie, lecz jeden był dłuższy od drugiego, a ten dłuższy wyr&oacute;sł p&oacute;źniej.&nbsp;</span><span>(4)</span><span>&nbsp;Widziałem, jak baran b&oacute;dł na zach&oacute;d i na p&oacute;łnoc, i na południe, a żadne zwierzę nie mogło mu się oprzeć i nikt nie m&oacute;gł wyratować z jego mocy; robił co chciał, i był coraz silniejszy.&nbsp;</span><span>(5)</span><span>&nbsp;A gdy nad tym się zastanawiałem, oto nadszedł kozioł z zachodu po powierzchni całej ziemi, nie dotykając ziemi, a ten kozioł miał między oczami jeden r&oacute;g.&nbsp;</span><span>(6)</span><span>&nbsp;A gdy przyszedł do barana mającego dwa rogi, kt&oacute;rego widziałem na brzegu rzeki, uderzył na niego z całej siły.&nbsp;</span><span>(7)</span><span>&nbsp;I widziałem, jak natarł na barana, a rozjuszywszy się nań, uderzył na barana, złamał oba jego rogi; a baran nie miał siły, by mu sprostać; i rzuciwszy go o ziemię, zdeptał go, a nie było nikogo, kto by wyrwał barana z mocy kozła.&nbsp;</span><span>(8)</span><span>&nbsp;A kozioł wyr&oacute;sł bardzo; a gdy najbardziej spotężniał, złamał się wielki r&oacute;g i na jego miejscu wyrosły cztery inne rogi na cztery strony nieba.&nbsp;</span><span>(9)</span><span>&nbsp;A z jednego z nich wyr&oacute;sł inny mały r&oacute;g, kt&oacute;ry bardzo wyr&oacute;sł ku południowi i ku wschodowi, i ku prześlicznej ziemi.&nbsp;</span><span>(10)</span><span>&nbsp;Wielkością swoją sięgał aż do wojska niebieskiego i strącił na ziemię niekt&oacute;rych z wojska i z gwiazd, i podeptał ich.&nbsp;</span><span>(11)</span><span>&nbsp;Wm&oacute;wił w siebie potęgę, jaką ma książę wojsk, tak że odjęta mu została stała codzienna ofiara i zostało zbezczeszczone miejsce jego świątyni.&nbsp;</span><span>(12)</span><span>&nbsp;Na codziennej ofierze dopuszczono się przestępstwa; prawda została powalona na ziemię, a cokolwiek czynił, to mu się udawało.&nbsp;</span><span>(13)</span><span>&nbsp;I usłyszałem jednego świętego m&oacute;wiącego, a inny święty rzekł do tego właśnie świętego, kt&oacute;ry m&oacute;wił: Jak długo zachowuje ważność widzenie dotyczące stałej codziennej ofiary, przestępstwa pustoszenia i bezczeszczenia świątyni i deptania prześlicznej ziemi?&nbsp;</span><span>(14)</span><span>&nbsp;A ten odpowiedział mu: Aż do dw&oacute;ch tysięcy trzystu wieczor&oacute;w i porank&oacute;w, potem świątynia znowu wr&oacute;ci do swojego prawa.&nbsp;</span><span>(15)</span><span>&nbsp;A gdy ja, Daniel, miałem to widzenie i starałem się je zrozumieć, wtedy stanął przede mną ktoś, kto wyglądał jak mężczyzna.&nbsp;</span><span>(16)</span><span>&nbsp;I słyszałem głos ludzki nad rzeką Ulaj, kt&oacute;ry tak wołał: Gabrielu, wyjaśnij mu to widzenie.&nbsp;</span><span>(17)</span><span>&nbsp;I przyszedł na miejsce, gdzie stałem, a gdy przyszedł, zląkłem się i padłem na twarz. Wtedy rzekł do mnie: Zważ, synu człowieczy, że widzenie dotyczy czasu ostatecznego.&nbsp;</span><span>(18)</span><span>&nbsp;A gdy on m&oacute;wił ze mną, padłem nieprzytomny twarzą na ziemię; lecz on dotknął się mnie i postawił mnie na nogi,&nbsp;</span><span>(19)</span><span>&nbsp;i rzekł: Oto ja objawię ci, co się będzie dziać pod koniec czasu gniewu, bo widzenie dotyczy końca czasu.&nbsp;</span><span>(20)</span><span>&nbsp;Baran z dwoma rogami, kt&oacute;rego widziałeś, oznacza kr&oacute;l&oacute;w Medii i Persji.&nbsp;</span><span>(21)</span><span>&nbsp;A kozioł, to kr&oacute;l grecki, a wielki r&oacute;g, kt&oacute;ry jest między jego oczami, to kr&oacute;l pierwszy.&nbsp;</span><span>(22)</span><span>&nbsp;A to, że został złamany, a cztery inne wyrosły zamiast niego, znaczy: Z jego narodu powstaną cztery kr&oacute;lestwa, ale nie z taką mocą, jaką on miał.&nbsp;</span><span>(23)</span><span>&nbsp;Lecz pod koniec ich kr&oacute;lowania, gdy zbrodniarze dopełnią swej miary, powstanie kr&oacute;l zuchwały i podstępny.&nbsp;</span><span>(24)</span><span>&nbsp;Siła jego będzie potężna i spowoduje okropne nieszczęścia; i szczęśliwie mu się powiedzie w działaniu, i zniszczy możnych i lud świętych.&nbsp;</span><span>(25)</span><span>&nbsp;Działając podstępnie dzięki mądrości, będzie miał powodzenie; będzie pyszny w sercu i wielu zniszczy niespodzianie. Lecz gdy powstanie przeciwko księciu książąt, zostanie zmiażdżony bez udziału ludzkiej ręki.&nbsp;</span><span>(26)</span><span>&nbsp;A widzenie o wieczorach i porankach, jak powiedziano, jest prawdą; ale ty zapieczętuj to widzenie, bo spełni się po wielu dniach.&nbsp;</span><span>(27)</span><span>&nbsp;Wtedy ja, Daniel, zemdlałem i chorowałem przez kilka dni; potem wstałem i sprawowałem służbę u kr&oacute;la, byłem jednak zaniepokojony widzeniem i nie rozumiałem go.&rdquo;&nbsp;</span></span><span>(Daniela 8:1-26).</span>&nbsp;<br /><br />Symbole słońca, księżyca i gwiazd wyobrażają władc&oacute;w rządzących potęg.<br />G&oacute;ry, wyspy, skały, zwierzęta (bestie) wyobrażają kr&oacute;lestwa i narody.&nbsp;<br /><br />Daniel otrzymał wizję, w kt&oacute;rej ukazane mu zostały przyszłe wydarzenia. Jakie?&nbsp;<br /><br />&bdquo;<span><span style="color: #0000ff;">A gdy podniosłem oczy, widziałem, a oto baran stanął na brzegu rzeki; miał dwa rogi. Oba rogi były długie, lecz jeden był dłuższy od drugiego, a ten dłuższy wyr&oacute;sł p&oacute;źniej.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;Widziałem, jak baran b&oacute;dł na zach&oacute;d i na p&oacute;łnoc, i na południe, a żadne zwierzę nie mogło mu się oprzeć i nikt nie m&oacute;gł wyratować z jego mocy; robił co chciał, i był coraz silniejszy.&rdquo;&nbsp;</span></span><span>(8:3-4).</span>&nbsp;<br /><br />Baran z dwoma rogami symbolizuje kr&oacute;lestwo Medo-Perskie, kt&oacute;rego rządy nastały w latach 539 - 331 przed Chrystusem.<br />Ukazany został r&oacute;wnież dokładny kierunek podboj&oacute;w tej potęgi, co też precyzyjnie się wypełniło.<br />Persja była silniejsza od Medii i z czasem to ona przejęła panowanie w kr&oacute;lestwie, dlatego napisano, że jeden z rog&oacute;w barana był dłuższy od drugiego.<br /><span style="color: #0000ff;">&bdquo;<span>Baran z dwoma rogami, kt&oacute;rego widziałeś, oznacza kr&oacute;l&oacute;w Medii i Persji.&rdquo;</span></span><span>&nbsp;(8:20).<br /></span><br /><span><span style="color: #0000ff;">&bdquo;A gdy nad tym się zastanawiałem, oto nadszedł kozioł z zachodu po powierzchni całej ziemi, nie dotykając ziemi, a ten kozioł miał między oczami jeden r&oacute;g.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;A gdy przyszedł do barana mającego dwa rogi, kt&oacute;rego widziałem na brzegu rzeki, uderzył na niego z całej siły.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;I widziałem, jak natarł na barana, a rozjuszywszy się nań, uderzył na barana, złamał oba jego rogi; a baran nie miał siły, by mu sprostać; i rzuciwszy go o ziemię, zdeptał go, a nie było nikogo, kto by wyrwał barana z mocy kozła.&rdquo;&nbsp;</span></span><span>(8:5-7).</span>&nbsp;<br /><br />Kozioł symbolizuje kr&oacute;lestwo Grecji.<br />Wielki r&oacute;g symbolizuje kr&oacute;la Aleksandera III Wielkiego zwanego także Aleksandrem Macedońskim, kt&oacute;ry podbił państwo Medo-Perskie i doprowadził do hegemonii państwa greckiego (331 &ndash; 146).<br /><span><span style="color: #0000ff;">&bdquo;A kozioł, to kr&oacute;l grecki, a wielki r&oacute;g, kt&oacute;ry jest między jego oczami, to kr&oacute;l pierwszy&rdquo;&nbsp;</span></span><span>(8:21).</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;A kozioł wyr&oacute;sł bardzo; a gdy najbardziej spotężniał, złamał się wielki r&oacute;g i na jego miejscu wyrosły cztery inne rogi na cztery strony nieba&rdquo;.&nbsp;</span></span><span>(8:8).</span>&nbsp;<br /><br />Wszyscy znamy z historii ogromne i błyskawiczne podboje Aleksandra Wielkiego.<br />Cztery rogi, kt&oacute;re wyrosły na miejscu Wielkiego rogu, to cztery kr&oacute;lestwa, kt&oacute;re z czasem się uformowały.<br />Po śmierci Aleksandra władzę przejęło jego czterech generał&oacute;w (diadoch&oacute;w):<br />1.<span>&nbsp;</span>Antypater (Władca Macedonii i Grecji).<br />2.<span>&nbsp;</span>Antygon I Jednooki (Władca Frygii i Pamfilii).<br />3.<span>&nbsp;</span>Lizymach (Władca Azji Mniejszej i Tracji).<br />4.<span>&nbsp;</span>Ptolemeusz I Soter (Władca Egiptu, Cypru i Palestyny, założyciel dynastii Ptolemeuszy).&nbsp;<br /><br />W następnych latach (do 281 roku) wodzowie ci i ich następcy toczyli walkę o sukcesję po Aleksandrze (wojny diadoch&oacute;w).<br />W 301 roku przed Chrystusem miała miejsce decydująca bitwa pod Ipsos, w wyniku, kt&oacute;rej poległ Antygon - ostatni przedstawiciel władzy centralnej.<span>&nbsp;</span>W&oacute;wczas powstały cztery kr&oacute;lestwa:<br />1.<span>&nbsp;</span><strong>Lizymacha</strong><span>&nbsp;</span>w Tracji i Bitynii.<br />2<strong>. Kassandra</strong><span>&nbsp;</span>w Macedonii.<br />3.<span>&nbsp;</span><strong>Ptolemeusza</strong><span>&nbsp;</span>w Egipcie, Libii, Arabii.<br />4.<span>&nbsp;</span><strong>Seleukosa</strong><span>&nbsp;</span>w Syrii, Mezopotamii, Persji, Baktrii, Babilonii, aż do Indii.<br />&bdquo;<span><span style="color: #0000ff;">A to, że został złamany, a cztery inne wyrosły zamiast niego, znaczy: Z jego narodu powstaną cztery kr&oacute;lestwa, ale nie z taką mocą, jaką on miał.&rdquo;&nbsp;</span></span><span>(8:22).</span><span>&nbsp;<br /><br /></span>P.s.<br />Pomiędzy południową dynastią Ptolemeuszy, a p&oacute;łnocną dynastią Seleucyd&oacute;w toczyła się wojna poprzez około 150 lat, nieprzerwanie do czasu opanowania tych teren&oacute;w przez Rzym.<span>&nbsp;</span>Toczyli walki o Syrię i Palestynę, będące dla nich atrakcyjne ze względu na przebiegające tam szlaki handlu dalekosiężnego.<br />Negatywne konsekwencje tej wojny ponosił Izrael, kt&oacute;ry znalazł się na granicy pomiędzy dwoma wrogimi imperiami.<br /><strong>Uwaga!<br /></strong>Od 5 wersetu,<span>&nbsp;</span><strong>11 rozdziału<span>&nbsp;</span></strong>księgi Daniela znajdujemy opisany konflikt pomiędzy dynastią<span>&nbsp;</span><strong><span style="color: #800000;">Ptolemeuszy</span></strong><span>&nbsp;</span>(Egipt) przedstawioną, jako<span>&nbsp;</span><strong><span style="color: #800000;">kr&oacute;l południa</span></strong><span>&nbsp;</span>i dynastią<span>&nbsp;</span><strong><span style="color: #008000;">Seleucyd&oacute;w</span></strong><span>&nbsp;</span>(Syria), przedstawioną, jako<span>&nbsp;</span><strong><span style="color: #008000;">kr&oacute;l p&oacute;łnocy</span></strong><span>&nbsp;</span>(opiszę to w osobnym artykule).&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;A z jednego z nich wyr&oacute;sł inny mały r&oacute;g, kt&oacute;ry bardzo wyr&oacute;sł ku południowi i ku wschodowi, i ku prześlicznej ziemi.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Wielkością swoją sięgał aż do wojska niebieskiego i strącił na ziemię niekt&oacute;rych z wojska i z gwiazd, i podeptał ich&rdquo;.&nbsp;</span></span><span>(8:9-10).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span>Mały r&oacute;g, kt&oacute;ry wyr&oacute;sł ku południowi, symbolizuje Antiocha IV Epifanesa, syna Antiocha III Wielkiego, kt&oacute;ry był bratem Seleukosa &ndash; założyciela dynastii Seleucyd&oacute;w.<br />Antioch IV Epifanes był władcą Syrii, wywodzącym się z jednego z czterech rog&oacute;w (władc&oacute;w/kr&oacute;lestw) &ndash; Seleukosa (dynastia Saulecyd&oacute;w).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Wojsko niebieskie</span>&rdquo; to symbol &oacute;wczesnego narodu Izraelskiego:<br /><span style="color: #0000ff;">&bdquo;<span>I nie usłucha was Faraon; lecz Ja włożę rękę moję na Egipt, i wyprowadzę&nbsp;<strong>wojska moje</strong>, lud m&oacute;j,&nbsp;<strong>syny Izraelskie</strong>, z ziemi Egipskiej w sądziech wielkich.&rdquo;</span></span><span>&nbsp;</span>(2 Mojżesza 7:4 BG), por. 12:17).<br /><br />Prorocza wizja, m&oacute;wiąca, że Antioch strącił na ziemię niekt&oacute;rych z wojska i z gwiazd, podeptał ich - dotyczy przemocy, bezprawia i mord&oacute;w, jakich dopuszczali się siepacze Antiocha wobec wiernych Bogu Żyd&oacute;w. Masowo ginęli wtedy prości Izraelici:<br /><span style="color: #800000;">&bdquo;Na mocy dekretu kr&oacute;lewskiego wymordowano kobiety, kt&oacute;re obrzezały swe dzieci, zawiesiwszy im niemowlęta na szyjach. (...) Gniew Boży strasznie zaciążył nad Izraelem.&rdquo;</span><span>&nbsp;</span>(1 Machabejska 1:60-64).<span style="color: #0000ff;">&nbsp;</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Wm&oacute;wił w siebie potęgę, jaką ma książę wojsk, tak, że odjęta mu została stała codzienna ofiara i zostało zbezczeszczone miejsce jego świątyni.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Na codziennej ofierze dopuszczono się przestępstwa; prawda została powalona na ziemię, a cokolwiek czynił, to mu się udawało.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;I usłyszałem jednego świętego m&oacute;wiącego, a inny święty rzekł do tego właśnie świętego, kt&oacute;ry m&oacute;wił: Jak długo zachowuje ważność widzenie dotyczące stałej codziennej ofiary, przestępstwa pustoszenia i bezczeszczenia świątyni i deptania prześlicznej ziemi?</span></span><span><span style="color: #0000ff;">&rdquo;.&nbsp;</span></span><span>(8:11-13).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Siła jego będzie potężna i spowoduje okropne nieszczęścia; i szczęśliwie mu się powiedzie w działaniu, i zniszczy możnych i lud świętych.&nbsp;</span></span><span><span style="color: #0000ff;">(25)</span></span><span><span style="color: #0000ff;">&nbsp;Działając podstępnie dzięki mądrości, będzie miał powodzenie; będzie pyszny w sercu i wielu zniszczy niespodzianie. Lecz gdy powstanie przeciwko księciu książąt, zostanie zmiażdżony bez udziału ludzkiej ręki</span></span><span><span style="color: #0000ff;">&rdquo;.&nbsp;</span></span><span>(8:24-25).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Komentarz do tych wydarzeń&nbsp;znajdujemy choćby w apokryficznej księdze:<br /><span style="color: #800000;">&bdquo;Kr&oacute;l posłał swoich wysłańc&oacute;w do Jerozolimy z pisemnym poleceniem, aby w świątyni zaprzestano składać całopalenia, ofiary krwawe i ofiary płynne, żeby zbezczeszczono sabat i święta i żeby zbezczeszczono świątynię i świętych, żeby natomiast sporządzono ołtarze, święte gaje, posągi bożk&oacute;w, oraz składano mięso świń i innych nieczystych zwierząt..&rdquo;<span>&nbsp;</span></span>(1 Machabejska 1:44-51).&nbsp;<br /><br />Charakterystyka małego rogu, w zupełności odpowiada osobie i działalności greckiego kr&oacute;la p&oacute;łnocnego państwa Seleucyd&oacute;w - Antiocha IV Epifanesa (175 do 163).<br />Antioch najechał Jerozolimę i zbezcześcił świątynię, stawiając w niej posąg Zeusa i składając mu świnie w ofierze.&nbsp;<br /><br />O małym rogu powiedziano, że uwielbi sam siebie w sercu swoim (Daniela 8:25 BG).<span>&nbsp;</span>I rzeczywiście. Już samo przybranie przydomka &bdquo;<span style="color: #800000;">Epifanes</span>&rdquo;, co znaczy &bdquo;<span style="color: #800000;">b&oacute;g objawiony</span>&rdquo; świadczy o tym, jak wielkie było zadufanie Antiocha. Nawet na monetach umieścił inskrypcję ze swoim przydomkiem &bdquo;Epifanes&rdquo;, jako &bdquo;<span style="color: #800000;">Theos Epiphanes</span>&rdquo;, czyli &bdquo;<span style="color: #800000;">B&oacute;g Objawiony</span>&rdquo;.&nbsp;<br />Źr&oacute;dła historyczne stwierdzają, że był to chyba jedyny kr&oacute;l, kt&oacute;ry naprawdę wierzył w swą boskość.<br />Podobną opinię wyraża autor Drugiej Księgi Machabejskiej, czytamy tam, że Antioch był przekonany, iż może rozkazywać nawet falom morskim i dotykać gwiazd na niebie.<br /><br /><span><span style="color: #0000ff;">"Jak długo zachowuje ważność widzenie dotyczące stałej codziennej ofiary, przestępstwa pustoszenia i bezczeszczenia świątyni i deptania prześlicznej ziemi?&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;A ten odpowiedział mu: Aż do dw&oacute;ch tysięcy trzystu wieczor&oacute;w i porank&oacute;w, potem świątynia znowu wr&oacute;ci do swojego prawa (26) A widzenie o wieczorach i porankach, jak powiedziano, jest prawdą; ale ty zapieczętuj to widzenie, bo spełni się po wielu dniach&rdquo;.&nbsp;</span></span><span>(8:13-14, 26).</span><br /><br /><span>Słowa:&nbsp;<span style="color: #0000ff;">&bdquo;widzenie o wieczorach i porankach, jak powiedziano, jest prawdą&rdquo;,</span>&nbsp;oznaczają, że właśnie w tym konkretnym przypadku nie powinniśmy stosować (do tych 2300 dni) zasady ROK ZA DZIEŃ, jak to robią dzisiaj rozmaici bajkopisarze, na przykład adwentyści&hellip;</span>&nbsp;<br /><br />Czytając dzisiaj te słowa, możemy się zastanawiać, dlaczego, zamiast podać liczbę dni, miesięcy lub lat, podano liczbę wieczor&oacute;w i porank&oacute;w?<br />Ot&oacute;ż taka właśnie odpowiedź jest najlepsza, gdyż doskonale harmonizuje z treścią całego widzenia,&nbsp;ponieważ największym przestępstwem Antiocha IV Epifanesa, było sprofanowanie świątyni i odjęcie ustawicznej ofiary, a ustawiczna ofiara, to<span>&nbsp;</span><strong>dwa baranki jeden ofiarowany wieczorem, a drugi w poranku</strong>:<br /><span style="color: #0000ff;">&bdquo;A to będziesz czynił na ołtarzu: Codziennie ofiarować będziesz stale dwa roczne jagnięta: (39) jedno jagnię<span>&nbsp;</span><strong>ofiarujesz rano</strong>, a drugie jagnię ofiarujesz<span>&nbsp;</span><strong>przed wieczorem</strong>. (40) Przy pierwszym jagnięciu także jedną dziesiątą część efy najprzedniejszej mąki pszennej, rozczynionej z ćwiercią hinu oliwy, a jako ofiarę z płyn&oacute;w ćwierć hinu wina. (41) Drugie jagnię ofiarujesz przed wieczorem. Ofiarujesz je z taką samą ofiarą pokarmową i ofiarą z płyn&oacute;w jak rano - ku przyjemnej woni, ofiarę ognistą dla Pana&rdquo;.<span>&nbsp;</span></span>(2 Mojżesza 29:38-41).<br /><br />Istnieją dwie formy zapisu "ilości" w Biblii. Dla przykładu poniższa m&oacute;wi nam, że Jehoszua będzie w grobie 3 dni i 3 noce.<br />Po samogłosce<span>&nbsp;</span><strong>&bdquo;i&rdquo;</strong><span>&nbsp;</span><strong>występuje ponownie liczba</strong>:<br /><span style="color: #0000ff;">&bdquo;Albowiem jak Jonasz był w brzuchu wieloryba<span>&nbsp;</span><strong>trzy dni</strong><span>&nbsp;</span></span><strong><span style="color: #0000ff;">i</span></strong><span style="color: #0000ff;"><span>&nbsp;</span><strong>trzy noce</strong>, tak i Syn Człowieczy będzie w łonie ziemi<span>&nbsp;</span><strong>trzy dni</strong><span>&nbsp;</span></span><strong><span style="color: #0000ff;">i</span></strong><span style="color: #0000ff;"><span>&nbsp;</span><strong>trzy noce</strong>.&rdquo;<span>&nbsp;</span></span>(Mateusza 12:40).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Druga forma zapisu występuje, kiedy po samogłosce<span>&nbsp;</span><strong>&bdquo;i&rdquo; nie ma liczby</strong>, co oznacza, że w sumie - łącznie poginęło 1000 mężczyzn i kobiet:<br /><span style="color: #0000ff;">&bdquo;&hellip;tak, iż poginęli wszyscy mieszkańcy warowni Sychemskiej w liczbie około<span>&nbsp;</span><strong>tysiąca mężczyzn i kobiet</strong>&rdquo;<span>&nbsp;</span></span>(Sędzi&oacute;w 9:49).&nbsp;<br /><br />Inny przykład. Jak możemy określić 7 dni?<br />Pierwszy zapis:<br />Tydzień = 7 wieczor&oacute;w i 7 porank&oacute;w.<br />Drugi zapis:<br />Tydzień = 14 wieczor&oacute;w i porank&oacute;w.<span style="color: #0000ff;">&nbsp;<br /><br /></span>Powracając do 8&nbsp;rozdziału księgi Daniela bez trudu zauważamy, że zastosowano w nim drugą formę zapisu, gdzie liczba 2300 oznacza sumę wieczor&oacute;w i porank&oacute;w:<span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Aż do dw&oacute;ch tysięcy trzystu wieczor&oacute;w i porank&oacute;w&rdquo;.<br /><br /></span></span>Dlatego, jeśli chcemy otrzymać liczbę dni, zamiast wieczor&oacute;w i porank&oacute;w -&nbsp;musimy sumę wieczor&oacute;w i porank&oacute;w, a więc 2300, podzielić przez 2, gdyż liczba 2300 oznacza sumę wieczor&oacute;w i porank&oacute;w, a nie sumę dni.&nbsp;<br />I wtedy otrzymujemy wynik:<span>&nbsp;</span><strong>1150 dni.<br /></strong>2300 wieczor&oacute;w i porank&oacute;w = 1150 dni = 3 lata, 2 miesiące i 10 dni (1 mc=30 dni).<br /><br />Jest to faktyczny okres bluźnierczej działalności małego rogu, Antiocha IV Epifanesa, kt&oacute;ry działał tuż przed końcem panowania mocarstwa greckiego.&nbsp;<br /><br />W roku 169 przed Chrystusem Antioch IV Epifanes zdobywa Jeruzalem.<span>&nbsp;</span>Wracając z Egiptu, brutalnie zagarnął skarby nagromadzone w świątyni Jerozolimskiej, tytułem zaległych danin. Posunięcia te spowodowały wieloletnią wojnę, kt&oacute;rej pierwszy etap zakończył się w grudniu 164 roku.<br /><br />W roku<span>&nbsp;</span><strong>167</strong><span>&nbsp;</span>wydaje edykt zabraniający wszelkich żydowskich obrządk&oacute;w i zwyczaj&oacute;w w Jerozolimie (2 Mojżesza 29:38, 4 Mojżesza 28:3), a świątynię zamienia w przybytek syro-fenickiego kultu boga Baal-Szamona i stawia w świątyni jego pomnik, kt&oacute;ry Grecy nazywali Jowiszem - Zeusem Olimpijskim.<br />Dokładne tego opis znajdujemy w 1 Księdze Machabejskiej 1:41-64.<span>&nbsp;</span>Wywołało to ostre niepokoje i w latach 167 &ndash; 160 trwało powstanie Machabeuszy.&nbsp;<br /><br />W grudniu<span>&nbsp;</span><strong>164</strong><span>&nbsp;</span>roku Juda Machabeusz odbija świątynię Jeruzalemską i przywr&oacute;cona zostaje ustawiczna ofiara &bdquo;wieczorna i poranna&rdquo;.</p>
<p><span style="color: #800000;">&bdquo;<span>Machabeusz, a z nim jego ludzie, pod wodzą Pana zdobyli świątynię i miasto,&nbsp;</span><span>(2)</span><span>&nbsp;znieśli ustawione na placu przez obcokrajowc&oacute;w ołtarze i gaje.&nbsp;</span><span>(3)</span><span>&nbsp;Po oczyszczeniu świątyni zbudowali nowy ołtarz, wykrzesali ogień z kamieni, a potem wziąwszy ten ogień, złożyli ofiarę. (5) &hellip;została ona oczyszczona, dwudziestego piątego tego samego miesiąca, kt&oacute;rym jest Kislew&rdquo;.</span></span><span>&nbsp;(2 Machabejska 10:1-3, 5).</span></p>
<p><br /><br />Zestawienie podanych dat wykazuje, że przepowiedziane w proroctwie Daniela dwa tysiące wieczor&oacute;w i porank&oacute;w, czyli 1150 dni, według źr&oacute;deł historycznych i ksiąg apokryficznych, wypełniło się w okresie od 15 Kislew 167 roku do 25 Kislew 164 roku.<br />Daje nam to okres 1105 dni (3 lata i 10 dni).<span>&nbsp;</span>Pozostałe dwa miesiące to niewątpliwie okres przed pierwszą z podanych dat, tj. przed 15 Kislew 167 roku, gdzie tyle czasu musiało upłynąć od wydania pierwszego dekretu Antiocha przeciw świątyni (dekretu, kt&oacute;rego dokładnej daty nie znamy), na mocy, kt&oacute;rego zaprzestano składać ofiarę ustawiczną, i postawiono na ołtarzu całopalenia &bdquo;ohydę spustoszenia&rdquo; - posąg Jowisza (Zeusa) Olimpijskiego.<span style="color: #0000ff;">&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Lecz gdy powstanie przeciwko księciu książąt, zostanie zmiażdżony bez udziału ludzkiej ręki&rdquo;.&nbsp;</span></span><span>(8:25).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><strong>Śmierć Antiocha IV Epifanesa.</strong>&nbsp;<br />Niekończąca się pycha zbrodniczego kr&oacute;la miała zostać ukarana i to w spos&oacute;b straszny.<span>&nbsp;</span>Wieść o powstaniu Machabeuszy, zlikwidowaniu kultu Jowisza i oczyszczeniu świątyni, zastała Antiocha na Wschodzie. Rozgniewany i napełniony furią, postanowił wr&oacute;cić i stłumić powstanie Żyd&oacute;w. W drodze spotkała go jednak zasłużona kara, dotknięty &bdquo;<span style="color: #0000ff;">palcem Bożym</span>&rdquo; zapadł na jakąś trawiącą chorobę.<br /><span style="color: #800000;">&bdquo;<span>Zapłonął więc gniewem i zamierzał na Żydach pomścić zło, jakie cierpiał ze strony tych, kt&oacute;rzy go zmusili do ucieczki. Dlatego polecił woźnicy, aby jechał bez wytchnienia i przyspieszył koniec podr&oacute;ży.&nbsp;</span>Sąd Nieba był już nad nim. W swoim gniewie, tak się wyraził:</span><span style="color: #800000;">Jerozolimę, skoro tylko tam się znajdę, uczynię zbiorowym grobem Żyd&oacute;w!</span><span style="color: #800000;">Ale wszystkowidzący Pan, B&oacute;g Izraela, dotknął go nieuleczalnym i niewidocznym cierpieniem. Zaledwie, bowiem wypowiedział te słowa, pochwycił go nieznośny b&oacute;l wnętrzności i straszna męka wewnątrz ciała. Było to całkowicie sprawiedliwe, gdyż on wielu r&oacute;żnorodnymi katuszami zadawał męki wnętrznościom innych ludzi. On tymczasem nie ustępował nic ze swojej nieokiełznanej pychy. W dalszym ciągu pełen zarozumiałości, dysząc ogniem i złością przeciwko Żydom, rozkazał jeszcze przyspieszyć podr&oacute;ż.</span><span style="color: #800000;">Wtedy to nagle wypadł z wozu, kt&oacute;ry ni&oacute;sł go z szumem, a upadek jego był tak nieszczęśliwy, że doznał porażenia wszystkich części ciała. I ten, kt&oacute;ry niedawno w swej nadludzkiej pysze był przekonany, że może rozkazywać falom morskim i wyobrażał sobie, że na wagę może rzucić szczyty g&oacute;r, znalazł się na ziemi, skąd zabrano go do lektyki. Doszło nawet do tego, że z oczu bezbożnika wydobywały się robaki a ciało jego za życia odpadało kawałkami, na skutek przykrej woni, jaka od niego wychodziła, całe wojsko cierpiało na mdłości. Tego, kt&oacute;remu na kr&oacute;tko przedtem wydawało się, że dotyka gwiazd na niebie, nikt nie m&oacute;gł znieść, tak nieznośnie silny był zaduch<span>&nbsp;</span>(28)<span>&nbsp;</span><span>Ten więc zab&oacute;jca i bluźnierca, cierpiąc największe boleści, tak jak to dla innych postanowił, na obcej ziemi, w g&oacute;rach, w nędzny spos&oacute;b zakończył życie.</span>&rdquo;</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(2 Machabejska 9:4-10, 28).&nbsp;<br /><br />Kara, jaka spotkała Antiocha IV Epifanesa za jego zbrodnie przeciwko Bogu i przeciwko Izraelowi, nosi wszelkie znamiona doraźnego sądu Bożego, i jest bardzo podobna do kary zesłanej niespełna dwa wieki p&oacute;źniej na żydowskiego kr&oacute;la Heroda, kt&oacute;ry stoczony przez robactwo, wyzionął ducha (Dzieje 12:23).<br /><br />Tym samym cudownie spełniła się zapowiedź prorocza m&oacute;wiąca, że wyobrażony w symbolu małego rogu kr&oacute;l zostanie zmiażdżony bez udziału ludzkiej ręki (Daniela 8:25).<span style="color: #0000ff;">&nbsp;<br /><br />Zapytam ponownie, jak to się ma na przykład do dzisiejszych baśni o 2300 latach, rzekomo ukończonych w 1844 roku?<br />Nijak!<br />W związku z wyżej opisanymi faktami historyczno-biblijnymi musi legnąć w gruzach cała wyliczanka adwentyst&oacute;w odnośnie 2300 dni prowadzących do 1844 roku..<br /><br />Co za tym idzie nie ma mowy o słuszności ustanowienia w&oacute;wczas jakiegoś sądu i przechodzenia Jehoszua z jakiegoś miejsca na inne miejsce...<br /><br />Zresztą Biblia jest bardzo precyzyjna i sama określa, kiedy taki sąd się rozpoczął.<br />&bdquo;<strong>Teraz</strong><span>&nbsp;</span>odbywa się sąd nad tym światem&rdquo;<span>&nbsp;</span>(Jana<span>&nbsp;</span>12:31).&nbsp;<br /><br />&bdquo;<strong>Nadszedł bowiem czas</strong>, aby się rozpoczął sąd od domu Bożego; a jeśli zaczyna się od nas, to jakiż koniec czeka tych, kt&oacute;rzy nie wierzą ewangelii Bożej?<span>&nbsp;</span>(1 Piotra<span>&nbsp;</span>4:17).&nbsp;<br /><br /><span>W czasie Łaski, kt&oacute;ry cały czas trwa od I wieku, ludzie sądzą się sami na podstawie swojego stosunku/wiary do Ewangelii:<br /></span><span>- ci, kt&oacute;rzy przyjmują Ewangelię, &bdquo;przechodzą ze śmierci do życia&rdquo;:<br /></span>&bdquo;Zaprawdę, zaprawdę, powiadam wam, kto słucha słowa mego i wierzy temu, kt&oacute;ry mnie posłał, ma żywot wieczny i nie stanie przed sądem, lecz<span>&nbsp;</span><strong>przeszedł<span>&nbsp;</span></strong>ze śmierci do żywota.&rdquo;<span>&nbsp;</span>(Jana<span>&nbsp;</span>5:24).&nbsp;<br /><br />&bdquo;Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy,<span>&nbsp;</span><strong>już jest</strong><span>&nbsp;</span>osądzony dlatego, że nie uwierzył w imię jednorodzonego Syna Bożego (19)<span>&nbsp;</span><span>A na tym polega sąd, że światłość przyszła na świat, lecz ludzie bardziej umiłowali ciemność, bo ich uczynki były złe</span>&rdquo;<span>&nbsp;</span>(Jana<span>&nbsp;</span>3:18-19).&nbsp;<br /><br /><span>- ci, kt&oacute;rzy ją odrzucają, skazują się na śmierć:<br /></span><span>&bdquo;Kto gardzi Mną i nie przyjmuje sł&oacute;w moich, ten ma swego sędziego: słowo, kt&oacute;re&nbsp;<strong>powiedziałem</strong>, ono to będzie go sądzić w dniu ostatecznym.&rdquo;</span><span>&nbsp;</span><span>(Jana 12:48).<br /><br />Fundament wiary adwentyst&oacute;w zbudowany jest na fałszywych prorokach, takich jak Ellen G.White, kt&oacute;rzy z łatwością odwiedli ich od wiary w Jednego Boga i Jego Syna, a skierowali w ręce szatana, ukrywającego się pod postacią troistnego b&oacute;stwa, kt&oacute;re czczą.<br />Oby szczere osoby zdążyły jeszcze przejrzeć na oczy...<br /></span></span></p>
<p><span style="color: #0000ff;"><span><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><strong style="font-weight: bold;"><span style="font-size: 14pt;">.</span></strong></span></span></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=63" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=63</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883824&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z612eba816dz</p>
</div>
</body>
