<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>11 Rozdział Daniela</title>

<meta name="description" content="11 Rozdział Daniela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/64.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="11 Rozdział Daniela" />
<meta property="og:description" content="11 Rozdział Daniela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">11 Rozdział Daniela</h1>
</div>
  

<p><span style="color: #0000ff;">Daniela 11<br /><br /></span><span style="color: #0000ff;">&bdquo;<span>W pierwszym roku Dariusza Meda powstałem, aby mu dodać siły i ochronić go.&nbsp;</span><span>(2)</span><span>&nbsp;Lecz teraz oznajmię ci prawdę: Oto jeszcze trzej kr&oacute;lowie powstaną w Persji, lecz czwarty zdobędzie większe bogactwa niż wszyscy. A gdy się wzmocni dzięki swoim bogactwom, poruszy wszystkich przeciwko państwu greckiemu.&nbsp;</span><span>(3)</span><span>&nbsp;I powstanie bohaterski kr&oacute;l, i będzie miał wielką władzę, i będzie czynił, co zechce.&nbsp;</span><span>(4)</span><span>&nbsp;A gdy powstanie, rozpadnie się jego kr&oacute;lestwo i będzie rozdzielone między cztery strony świata; lecz nie między jego potomk&oacute;w, i nie będzie miało takiej mocy, z jaką on władał, gdyż jego kr&oacute;lestwo będzie rozbite i przypadnie innym z pominięciem tamtych.&nbsp;</span><span>(5)</span><span>&nbsp;A kr&oacute;l południa będzie potężny, lecz jeden z jego książąt będzie mocniejszy od niego i obejmie władzę; a jego władztwo będzie potężne.&nbsp;</span><span>(6)</span><span>&nbsp;Po upływie lat sprzymierzą się; i c&oacute;rka kr&oacute;la południa wyruszy do kr&oacute;la p&oacute;łnocy, aby doprowadzić do ugody, lecz sprawa pozostanie bez skutku i nie utrzyma się ani on, ani jego potomek, będzie wydana wraz z tym, kt&oacute;ry ją sprowadzi, z dzieckiem swoim i małżonkiem swoim.&nbsp;</span><span>(7)</span><span>&nbsp;W owych czasach na jego miejsce wyrośnie latorośl z jego korzeni; wyruszy on przeciwko wojsku i wtargnie do twierdzy kr&oacute;la p&oacute;łnocy, dokona na nim swojego dzieła i zwycięży.&nbsp;</span><span>(8)</span><span>&nbsp;Nawet ich bog&oacute;w wraz z ich lanymi posągami i ich kosztownymi naczyniami ze srebra i złota uprowadzi jako łup do Egiptu; i przez wiele lat nie będzie prowadził wojny z kr&oacute;lem p&oacute;łnocy,&nbsp;</span><span>(9)</span><span>&nbsp;lecz ten wtargnie do kr&oacute;lestwa kr&oacute;la południa i powr&oacute;ci do swojej ziemi.&nbsp;</span><span>(10)</span><span>&nbsp;Jego syn przygotuje się do wojny i zbierze mn&oacute;stwo potężnych wojsk, i uderzy, zaleje jak pow&oacute;dź i w ponownej wyprawie posunie się aż do jego twierdzy.&nbsp;</span><span>(11)</span><span>&nbsp;Wtedy kr&oacute;l południa będzie rozdrażniony, wyruszy i będzie walczył z nim, to jest z kr&oacute;lem p&oacute;łnocy; ten wystawi wprawdzie liczne wojsko, ale wojsko to wpadnie w jego ręce.&nbsp;</span><span>(12)</span><span>&nbsp;Wojsko będzie zniszczone, a jego serce będzie wyniosłe; a choć pokona wiele tysięcy, jednak nie okaże się mocnym.&nbsp;</span><span>(13)</span><span>&nbsp;A kr&oacute;l p&oacute;łnocy znowu wystawi jeszcze liczniejsze wojska niż pierwej i po upływie wielu lat wyruszy z wielkim wojskiem i z potężnym taborem.&nbsp;</span><span>(14)</span><span>&nbsp;W owych czasach wielu powstanie przeciwko kr&oacute;lowi południa; i powstaną gwałtownicy spośr&oacute;d twojego ludu, by wypełnić widzenie, lecz potkną się.&nbsp;</span><span>(15)</span><span>&nbsp;Potem wyruszy kr&oacute;l p&oacute;łnocy i usypie wał, i zdobędzie miasto obronne; a siły z południa nie ostoją się ani jego doborowe oddziały nie będą mogły stawić oporu.&nbsp;</span><span>(16)</span><span>&nbsp;Lecz ten, kt&oacute;ry wyprawi się przeciwko niemu, będzie robił, co będzie chciał; i nikt nie stawi oporu. I stanie w prześlicznej ziemi, i dokona zniszczenia.&nbsp;</span><span>(17)</span><span>&nbsp;Potem będzie dążył do opanowania całego jego kr&oacute;lestwa; zawrze z nim ugodę i da mu c&oacute;rkę za żonę, aby zniszczyć kr&oacute;lestwo, lecz to się nie stanie i to mu się nie uda.&nbsp;</span><span>(18)</span><span>&nbsp;Potem zwr&oacute;ci uwagę na wyspy i wiele ich zdobędzie; lecz pewien dow&oacute;dca położy kres jego zniewadze, ponadto odpłaci mu za tę zniewagę.&nbsp;</span><span>(19)</span><span>&nbsp;Potem zwr&oacute;ci uwagę na twierdze swojej ziemi, lecz potknie się i upadnie, i zniknie na zawsze.&nbsp;</span><span>(20)</span><span>&nbsp;I powstanie na jego miejsce taki, kt&oacute;ry wyśle poborcę podatk&oacute;w poprzez prześliczne kr&oacute;lestwo, lecz ten po kilku dniach zostanie zdruzgotany, ale nie wskutek gniewu lub wojny.&nbsp;</span><span>(21)</span><span>&nbsp;A po nim powstanie wyrzutek, kt&oacute;remu nie powierzą godności kr&oacute;lewskiej, lecz przyjdzie niespodziewanie i podstępnie zdobędzie władzę.&nbsp;</span><span>(22)</span><span>&nbsp;Wojska będą przed nim doszczętnie zniesione jakby powodzią i rozbite, nawet książę przymierza będzie zmiażdżony.&nbsp;</span><span>(23)</span><span>&nbsp;Od chwili sprzymierzenia się z nim będzie postępował zdradliwie; wyruszy, będzie silny mimo małego zastępu.&nbsp;</span><span>(24)</span><span>&nbsp;Wpadnie niespodzianie do najżyźniejszych części krainy i uczyni to, czego nie czynili jego ojcowie ani jego praojcowie; łup i zdobycz, i mienie hojnie rozdzieli między nich; uknuje plany przeciwko twierdzom, lecz tylko na kr&oacute;tki czas.&nbsp;</span><span>(25)</span><span>&nbsp;Wzbudzi swoją siłę i swoją odwagę z wielkim wojskiem przeciwko kr&oacute;lowi południa; a kr&oacute;l południa przygotuje się do walki z wielkim i bardzo potężnym wojskiem, lecz nic nie wsk&oacute;ra, gdyż plany uknują przeciwko niemu.&nbsp;</span><span>(26)</span><span>&nbsp;Towarzysze jego stołu doprowadzą go do upadku, jego wojsko p&oacute;jdzie w rozsypkę i padnie wielu zabitych.&nbsp;</span><span>(27)</span><span>&nbsp;Obaj kr&oacute;lowie mają w sercu złe myśli i przy jednym stole okłamują się nawzajem; lecz im się nie uda, gdyż w wyznaczonym czasie nadejdzie kres.&nbsp;</span><span>(28)</span><span>&nbsp;Potem powr&oacute;ci z wielkimi bogactwami do swojej ziemi, lecz jego umysł będzie przeciwko świętemu przymierzu; i tak postąpi, i wr&oacute;ci do swojej ziemi.&nbsp;</span><span>(29)</span><span>&nbsp;W czasie wyznaczonym wyruszy znowu na południe, lecz tym razem nie powiedzie mu się tak jak za pierwszym razem.&nbsp;</span><span>(30)</span><span>&nbsp;Gdyż przeciwko niemu wyruszą kittejskie okręty, wskutek czego straci otuchę. Potem wr&oacute;ci i wyleje sw&oacute;j gniew na święte przymierze: i tak postąpi; i znowu zwr&oacute;ci uwagę na tych, kt&oacute;rzy porzucili święte przymierze.&nbsp;</span><span>(31)</span><span>&nbsp;A wojska wysłane przez niego wystąpią i zbezczeszczą świątynię i twierdzę, zniosą stałą codzienną ofiarę i postawią obrzydliwość spustoszenia.&nbsp;</span><span>(32)</span><span>&nbsp;A tych, kt&oacute;rzy bezbożnie będą postępować wbrew przymierzu, zwiedzie pochlebstwami do odstępstwa, lecz lud tych, kt&oacute;rzy znają swojego Boga, umocni się i będą działać.&nbsp;</span><span>(33)</span><span>&nbsp;A roztropni wśr&oacute;d ludu doprowadzą wielu do właściwego poznania; lecz przez pewien czas padać będą od miecza i ognia, od uprowadzenia i rabunku.&nbsp;</span><span>(34)</span><span>&nbsp;A gdy będą padać, doznają małej pomocy; i wielu przyłączy się do nich obłudnie.&nbsp;</span><span>(35)</span><span>&nbsp;Nawet niekt&oacute;rzy spośr&oacute;d roztropnych upadną, aby wśr&oacute;d nich nastąpiło wypławienie, oczyszczenie i wybielenie aż do czasu ostatecznego, gdyż to jeszcze potrwa pewien czas.&nbsp;</span><span>(36)</span><span>&nbsp;A kr&oacute;l zrobi, jak będzie chciał; będzie się wynosił i wywyższał ponad wszelkie b&oacute;stwo; i przeciwko Bogu bog&oacute;w dziwne rzeczy będzie wygadywał, i będzie miał powodzenie, aż dopełni się miara gniewu, bo to, co jest postanowione, wypełni się.&nbsp;</span><span>(37)</span><span>&nbsp;Ani o bog&oacute;w swoich ojc&oacute;w nie będzie się troszczył, nie będzie się troszczył o ulubieńca kobiet ani o żadnego boga, bo wyniesie się ponad wszystkich.&nbsp;</span><span>(38)</span><span>&nbsp;Zamiast tego będzie czcił boga warowni; złotem, srebrem, drogimi kamieniami i kosztownościami będzie czcił boga, kt&oacute;rego nie znali jego ojcowie.&nbsp;</span><span>(39)</span><span>&nbsp;Do warownych grod&oacute;w wprowadzi lud obcego boga; tych, kt&oacute;rzy go uznają, obsypie zaszczytami, nada im władzę nad wieloma i w nagrodę obdziela ziemią.&nbsp;</span><span>(40)</span><span>&nbsp;A w czasach ostatecznych zetrze się z nim kr&oacute;l południa. Lecz kr&oacute;l p&oacute;łnocy uderzy na niego z wozami, jeźdźcami i z wielu okrętami; wtargnie do kraj&oacute;w i zaleje je jak pow&oacute;dź.&nbsp;</span><span>(41)</span><span>&nbsp;Wtargnie i do prześlicznej ziemi, a wtedy padną dziesiątki tysięcy; lecz rąk jego ujdą: Edom i Moab, i gł&oacute;wna część Amonit&oacute;w.&nbsp;</span><span>(42)</span><span>&nbsp;A gdy wyciągnie swoją rękę po kraje, nawet ziemia egipska nie ocaleje.&nbsp;</span><span>(43)</span><span>&nbsp;Opanuje on skarby złota i srebra i wszystkie klejnoty egipskie. Libijczycy i Kuszyci p&oacute;jdą w jego orszaku.&nbsp;</span><span>(44)</span><span>&nbsp;Wtem przestraszą go wieści ze wschodu i p&oacute;łnocy, dlatego wyruszy w wielkiej złości, aby wygubić i wytępić wielu.&nbsp;</span><span>(45)</span><span>&nbsp;I rozbije wspaniałe swoje namioty między morzem i prześliczną świętą g&oacute;rą. Wtedy dojdzie do swojego kresu i nikt mu nie pomoże.&rdquo;</span></span><span>&nbsp;(Daniela 11:1-45).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<span>W pierwszym roku Dariusza Meda powstałem, aby mu dodać siły i ochronić go&rdquo;&nbsp;</span></span><span>(11:1).</span><span>&nbsp;<br /><br /></span><span>Daniel otrzymał dość szczeg&oacute;łową wizję przyszłych wydarzeń, w pierwszym roku&nbsp;</span><span>Dariusza Meda, tj. w 539 roku przed Chrystusem.<br /></span><span>Dariusz był synem Achaszwerosza i medyjskim władcą nad Chaldeją - ustanowionym przez kr&oacute;la perskiego - Cyrusa II Wielkiego, z kt&oacute;rym przez jakiś czas wsp&oacute;lnie władał i kt&oacute;ry go na tym stanowisku obsadził.<br />Było to wypełnienie proroctwa z Daniela 5:28 m&oacute;wiącego o podziale Babilonu między Med&oacute;w i Pers&oacute;w.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Lecz teraz oznajmię ci prawdę: Oto jeszcze trzej kr&oacute;lowie powstaną w Persji, lecz czwarty zdobędzie większe bogactwa niż wszyscy. A gdy się wzmocni dzięki swoim bogactwom, poruszy wszystkich przeciwko państwu greckiemu&rdquo;.&nbsp;</span></span><span>(11:2).</span><span>&nbsp;<br /><br /></span><span>W pierwszym roku Dariusza, Danielowi objawiono, że po Dariuszu będzie jeszcze trzech kr&oacute;li, lecz czwarty będzie nadzwyczaj potężny i poruszy wielu przeciw Grecji.<br /></span><span>Tak też się stało, po Dariuszu Medzie i Cyrusie II Wielkim, panowali kolejno:<br /></span><span>1. Kambyzes II Aswerus (530-522).<br /></span><span>2. Bardija-Artakserkses (522-522).<br /></span><span>3. Dariusz I Wielki (522-486).</span><span>&nbsp;<br /><br /></span><span>Po tych władcach, nastąpiły rządy czwartego kr&oacute;la, syna Dariusza I, kt&oacute;rym był:<br /></span><span>4. Kserkses I Achaszwerosz (486-465).</span><span>&nbsp;<br /><br /></span><span>W 480 roku przed Chrystusem wyruszył na podb&oacute;j Grecji na czele ogromnej armii, składającej się z 46 nacji, w tym tak zwanej zawodowej armii 10 000 &bdquo;nieśmiertelnych&rdquo;, kt&oacute;rych powołał jego ojciec (ten wątek można obejrzeć w filmie zatytułowanym &bdquo;300&rdquo;).<br /><br /></span><span>Po nierozstrzygniętej bitwie morskiej pod Artemizjon pokonał Spartan pod Termopilami, a następnie spalił Ateny, potem jego flota została rozbita pod Salaminą przez ateńskie okręty, a w 479 roku poni&oacute;sł klęskę pod Platejami.<br /><br />Grecji nie zdołał podbić, jednakże za jego czas&oacute;w nastąpił szczyt potęgi i największa ekspansja terytorialna pers&oacute;w, wypełniając tym samym proroctwo z Daniela 11:2.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;I powstanie bohaterski kr&oacute;l, i będzie miał wielką władzę, i będzie czynił, co zechce&rdquo;.&nbsp;</span></span><span>(11:3).</span><span><br /><br /></span><span>Bohaterski kr&oacute;l, to nie, kto inny, jak grecki kr&oacute;l Aleksander III Wielki (336-323), zwany też Aleksandrem Macedońskim,&nbsp;</span>kt&oacute;ry podbił państwo Medo-Perskie.<br /><br />Aleksander Wielki zmarł w wieku 33 lat. Gdy umierał w Babilonie, jego imperium rozciągało się od Grecji aż po Indie.<br /><span>O jego wyczynach i podbojach nie trzeba pisać, wystarczy spojrzeć do historii, aby się przekonać, że&nbsp;<span style="color: #0000ff;">&bdquo;miał wielką władzę, i czynił, co zechciał&rdquo;.<br /></span></span><span>O nim czytaliśmy także w Daniela 8:6-7, 21.</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A gdy powstanie, rozpadnie się jego kr&oacute;lestwo i będzie rozdzielone między cztery strony świata; lecz nie między jego potomk&oacute;w, i nie będzie miało takiej mocy, z jaką on władał, gdyż jego kr&oacute;lestwo będzie rozbite i przypadnie innym z pominięciem tamtych&rdquo;.&nbsp;</span></span><span>(11:4).</span><span>&nbsp;<br /><br /></span><span>Dokładnie tak się stało, czytaliśmy o tym także w Daniela 8:8, 22, gdzie c</span>ztery rogi, kt&oacute;re wyrosły na miejscu Wielkiego rogu (Aleksandra III Wielkiego), oznaczały cztery kr&oacute;lestwa.<br />Po śmierci Aleksandra władzy nie przejął nikt z jego potomk&oacute;w, lecz czterech jego generał&oacute;w (diadoch&oacute;w):<br />1.<span>&nbsp;</span>Antypater (Władca Macedonii i Grecji).<br />2.<span>&nbsp;</span>Antygon I Jednooki (Władca Frygii i Pamfilii).<br />3.<span>&nbsp;</span>Lizymach (Władca Azji Mniejszej i Tracji).<br />4.<span>&nbsp;</span>Ptolemeusz I Soter (Władca Egiptu, Cypru i Palestyny, założyciel dynastii Ptolemeuszy).&nbsp;<br /><br />W następnych latach (do 281 roku) wodzowie ci i ich następcy toczyli walkę o sukcesję po Aleksandrze (wojny diadoch&oacute;w).<br />W 301 roku przed Chrystusem miała miejsce decydująca bitwa pod Ipsos, w wyniku, kt&oacute;rej poległ Antygon - ostatni przedstawiciel władzy centralnej.<span>&nbsp;</span>W&oacute;wczas powstały cztery kr&oacute;lestwa:<br />1. Lizymacha w Tracji i Bitynii.<br />2<strong>.<span>&nbsp;</span></strong>Kassandra w Macedonii.<br />3.<span>&nbsp;</span><strong><span style="color: #800000;">Ptolemeusza,</span></strong><span>&nbsp;</span>jako<strong><span style="color: #800000;"><span>&nbsp;</span>&bdquo;kr&oacute;la południa&rdquo;</span></strong><span>&nbsp;</span>w Egipcie, Libii, Arabii.<br />4.<span>&nbsp;</span><strong><span style="color: #008000;">Seleukosa,<span>&nbsp;</span></span></strong>jako<span>&nbsp;</span><strong><span style="color: #008000;">&bdquo;kr&oacute;la p&oacute;łnocy&rdquo;</span></strong><span>&nbsp;</span>w Syrii, Mezopotamii, Persji, Baktrii, Babilonii, aż do Indii.&nbsp;<br /><br /><span>W 281 roku Seleukos odni&oacute;sł zwycięstwo w bitwie pod Kurupedion, zadając klęskę i śmierć 75-letniemu Lizymachowi. Tym samym zakończył się okres wojen diadoch&oacute;w.&nbsp;</span><span>W ich wyniku powstały 3 monarchie, z kt&oacute;rych liczyły się tak naprawdę tylko dwie:<br /></span><span><strong><span style="color: #008000;">1.</span></strong></span><span>&nbsp;Azja Przednia (Syria)&nbsp;<strong><span style="color: #008000;">Seleukid&oacute;w</span></strong>, opisana w księdze Daniela, jako&nbsp;<strong><span style="color: #008000;">&bdquo;kr&oacute;l p&oacute;łnocy&rdquo;.</span></strong><br /></span><span><strong><span style="color: #800000;">2.</span></strong></span><span>&nbsp;Egipt&nbsp;<strong><span style="color: #800000;">Ptolemeusz&oacute;w</span></strong>, opisany w tej samej księdze, jako&nbsp;<strong><span style="color: #800000;">&bdquo;kr&oacute;l południa&rdquo;.</span></strong></span><span>&nbsp;<br /><br /></span><span>Trzecią mniej istotną była Macedonia Antygonid&oacute;w.<br /></span><span>Dwa pierwsze mocarstwa były najpotężniejsze i one zdobywały na przemian rozległe terytoria, co zostało opisane w r</span>ozdział 11 Księgi Daniela (<span>11:5-45),</span><span>&nbsp;</span>jako wojny pomiędzy imperium<span>&nbsp;</span><strong><span style="color: #800000;">Ptolemeuszy</span></strong><span>&nbsp;</span>a imperium<span>&nbsp;</span><strong><span style="color: #008000;">Seleucyd&oacute;w</span></strong>, przedstawionych tam, jako konflikt pomiędzy<span>&nbsp;</span><strong><span style="color: #800000;">&bdquo;kr&oacute;lem południa&rdquo;</span></strong><span>&nbsp;</span>(Egipt) i<span>&nbsp;</span><strong><span style="color: #008000;">&bdquo;kr&oacute;lem p&oacute;łnocy&rdquo;</span></strong><span>&nbsp;</span>(Syria), kt&oacute;rzy<span>&nbsp;</span><span>toczą nieustanne walki o część Syrii i Palestynę, atrakcyjne ze względu na przebiegające tam szlaki handlu dalekosiężnego.<br /></span><span>Walki te, toczone poprzez około 150 lat, nieprzerwanie do czasu opanowania tych teren&oacute;w przez Rzym, choć nieuwieńczone żadnymi trwałymi rezultatami, często miały negatywne konsekwencje dla Izraela, kt&oacute;ry znalazł się na granicy pomiędzy dwoma wrogimi imperiami.<br /><br /></span><span></span></p>
<p><img src="pics/64_1.png" alt="64_1" class="inline"/></p>
<p><span><br /><br /></span><span><span style="color: #0000ff;">&bdquo;A kr&oacute;l południa będzie potężny, lecz jeden z jego książąt będzie mocniejszy od niego i obejmie władzę; a jego władztwo będzie potężne&rdquo;.&nbsp;</span></span><span><span style="color: #0000ff;">(</span></span><span>11:5).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Mowa tu o&nbsp;<span style="color: #800000;">Ptolemeuszu I Soterze</span>&nbsp;(323-282), jednym z diadoch&oacute;w Aleksandra, założycielu dynastii&nbsp;<span style="color: #800000;">Ptolemeuszy</span>&nbsp;&ndash;&nbsp;<span style="color: #800000;">&bdquo;kr&oacute;l&oacute;w południa&rdquo;,</span>&nbsp;kt&oacute;ry władał Egiptem Cyprem i Palestyną (zajął Jerozolimę w 321 roku).<br /></span>W roku 304 przed Chrystusem przyjął tytuł kr&oacute;la.<span>&nbsp;</span><span>Jego potomkowie panowali w Egipcie aż do roku 30 przed Chrystusem, kiedy Kleopatra VII, wdała się w rozgrywkę o władzę&nbsp;z Imperium Rzymskim i została pokonana przez rzymskiego wodza Oktawiana (p&oacute;źniejszego cesarza Augusta).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span style="color: #800000;">Ptolemeusz I Soter</span><span>&nbsp;</span>był jednym z najlepszym generał&oacute;w w armii Aleksandra Wielkiego i stał się potężnym władcą &ndash; &bdquo;kr&oacute;lem&rdquo;, jednakże jego syn i następca<span>&nbsp;</span><span style="color: #800000;">Ptolemeusz II Filadelfos</span><span>&nbsp;</span>(284-246) stał się jeszcze potężniejszy &ndash; &bdquo;<span><span style="color: #0000ff;">jeden z jego książąt będzie mocniejszy od niego&rdquo;.<br /></span></span>Był on umiejętnym administratorem oraz organizatorem życia gospodarczego i kulturalnego kraju. Za jego czas&oacute;w Aleksandria zaczęła odgrywać wielką rolę, jako ośrodek kulturalny Egiptu i świata helleńskiego. Na ten okres datuje się założenie Biblioteki Aleksandryjskiej, kt&oacute;ra była największą biblioteką świata starożytnego. W&oacute;wczas też przetłumaczono w Aleksandrii Stary Testament na język grecki i nadano mu nazwę Septuaginta.<br /><br /><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Po upływie lat sprzymierzą się; i c&oacute;rka kr&oacute;la południa wyruszy do kr&oacute;la p&oacute;łnocy, aby doprowadzić do ugody, lecz sprawa pozostanie bez skutku i nie utrzyma się ani on, ani jego potomek, będzie wydana wraz z tym, kt&oacute;ry ją sprowadzi, z dzieckiem swoim i małżonkiem swoim&rdquo;.&nbsp;</span></span><span>(11:6).</span><span>&nbsp;<br /><br /></span>Polityczne małżeństwo zostało zawarte pomiędzy c&oacute;rką wspomnianego&nbsp;<span style="color: #800000;">Ptolemeusza II Filadelfosa (kr&oacute;la południa)</span>, o imieniu Berenika, a<span>&nbsp;</span><span style="color: #008000;">Antiochem II Theosem</span><span>&nbsp;</span>(261-246,<span style="color: #008000;"><span>&nbsp;</span><span>kr&oacute;lem</span></span><span>&nbsp;<span style="color: #008000;">p&oacute;łnocy)</span>&nbsp;z dynastii Seleucyd&oacute;w,</span><span>&nbsp;</span>synem i następcą Seleukosa I Nikatora.<br /><br /><span style="color: #008000;">Antioch II Theos</span><span>&nbsp;</span>był zobowiązany rozwieść się ze swoja własną żoną, aby umożliwić ten układ i<span>&nbsp;</span><span>pojąć za żonę księżniczkę egipską, c&oacute;rkę Ptolemeusza II.<br /></span>Jednakże rozwiedziona żona otruła Antiocha II oraz zamordowała księżniczkę egipską Berenikę i obsadziła na tronie swojego starszego syna<span>&nbsp;</span><span style="color: #008000;">Seleukosa II Kallinikosa<span>&nbsp;</span></span>(246-226).<span>&nbsp;</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;W owych czasach na jego miejsce wyrośnie latorośl z jego korzeni; wyruszy on przeciwko wojsku i wtargnie do twierdzy kr&oacute;la p&oacute;łnocy, dokona na nim swojego dzieła i zwycięży.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;Nawet ich bog&oacute;w wraz z ich lanymi posągami i ich kosztownymi naczyniami ze srebra i złota uprowadzi jako łup do Egiptu; i przez wiele lat nie będzie prowadził wojny z kr&oacute;lem p&oacute;łnocy&rdquo;.&nbsp;</span></span><span>(11:7-8).</span><span>&nbsp;<br /><br /></span><span style="color: #800000;">Ptolemeusz III Euergetes</span><span>&nbsp;</span>(246-221<span>&nbsp;</span><span style="color: #800000;">kr&oacute;l południa</span>), brat zamordowanej Bereniki,<span>&nbsp;</span><span>trzeci władca Egiptu z dynastii Ptolemeuszy,</span><span>&nbsp;</span>najechał Syrię, zajął port w Antiochii Syryjskiej i dotarł ze swoją armią prawie do Babilonu.<br />Podczas tej wojny wywi&oacute;zł on z Syrii wiele kosztowności, w tym z<span>rabowane bogactwa Egiptu, podczas najazdu kr&oacute;la Kambyzesa 300 lat wcześniej. Ptolemeusz oddał&nbsp;kosztowności pierwotnym właścicielom, czym zjednał sobie dużą przychylność egipskich kapłan&oacute;w.<br /><br /></span><span>Za panowania Ptolemeusza III Egipt znalazł się u szczytu swojej potęgi.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Lecz ten wtargnie do kr&oacute;lestwa kr&oacute;la południa i powr&oacute;ci do swojej ziemi&rdquo;.&nbsp;</span></span><span>(11:9).</span><span>&nbsp;<br /><br /></span>Po dw&oacute;ch latach<span>&nbsp;</span><span style="color: #008000;">Seleukos II Kallinikos</span><span>&nbsp;</span>(246-226,<span>&nbsp;</span><span style="color: #008000;">kr&oacute;l p&oacute;łnocy</span>) reaktywował swoją armię i wyruszył przeciwko Egiptowi.<br />Po odniesieniu potężnych strat powr&oacute;cił do Antiochii z resztką rozbitej armii.<br /><br /><span><span style="color: #0000ff;">&bdquo;Jego syn przygotuje się do wojny i zbierze mn&oacute;stwo potężnych wojsk, i uderzy, zaleje jak pow&oacute;dź i w ponownej wyprawie posunie się aż do jego twierdzy.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;Wtedy kr&oacute;l południa będzie rozdrażniony, wyruszy i będzie walczył z nim, to jest z kr&oacute;lem p&oacute;łnocy; ten wystawi wprawdzie liczne wojsko, ale wojsko to wpadnie w jego ręce.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Wojsko będzie zniszczone, a jego serce będzie wyniosłe; a choć pokona wiele tysięcy, jednak nie okaże się mocnym&rdquo;.&nbsp;</span></span><span>(11:10-12).</span>&nbsp;<br /><br />Synami<span>&nbsp;</span><span style="color: #008000;">Seleukosa II Kallinikosa &ndash; &bdquo;kr&oacute;la p&oacute;łnocy&rdquo;</span><span>&nbsp;</span>byli<span>&nbsp;</span><span style="color: #008000;">Seleukos III Keraunos</span>, kt&oacute;ry został zamordowany podczas kampanii w Azji Mniejszej oraz<span>&nbsp;</span><span style="color: #008000;">Antioch III Wielki<span>&nbsp;</span></span>(223-187), kt&oacute;ry rozpoczął ponownie wojnę z Egiptem.<br />W 219 roku przed Chrystusem po opanowaniu Selekcji,<span>&nbsp;</span><span style="color: #008000;">Antioch III</span><span>&nbsp;</span>ruszył na południe, zajmując Tyr i Ptolemais, dwie nadmorskie twierdze.<br /><br />Wiosną 218 roku przed Chrystusem,<span>&nbsp;</span><span style="color: #008000;">Antioch III</span><span>&nbsp;</span>wyruszył przeciw Egiptowi.<span>&nbsp;</span>Szlak jego marszu znaczyły zwycięstwa w potyczkach i zajmowanie poszczeg&oacute;lnych miast w Fenicji i Izraelu.<span>&nbsp;</span>Finał tej wojny nastąpił pod Rafią (na południowy zach&oacute;d od Gazy) na wiosnę 217 roku przed Chrystusem, gdzie jego wojska zostały pokonane przez armie<span>&nbsp;</span><span style="color: #800000;">Ptolemeusza IV Filopatora<span>&nbsp;</span></span>&ndash;<span>&nbsp;</span><span style="color: #800000;">&bdquo;kr&oacute;la południa&rdquo;.</span><br /><br /><span style="color: #800000;">Ptolemeusz IV Filopator</span>, leniwy i rozpustny władca, podpisał traktat pokojowy z<span>&nbsp;</span><span style="color: #008000;">Antiochem III.</span><span>&nbsp;</span>Po czym świętował swoje zwycięstwo poprzez objeżdżanie wschodnich prowincji swojego imperium, włączając w to Jerozolimę. Paraliż powstrzymał go od wkroczenia do miejsca najświętszego w świątyni Bożej. Po powrocie do Egiptu jego rozgoryczenie i upokorzenie znalazło ujście w prześladowaniu Egipskich Żyd&oacute;w.<br /><br />Zwycięstwo<span>&nbsp;</span><span style="color: #800000;">Ptolemeusza IV Filopatora</span>, uwieńczone podpisaniem traktatu pokojowego, nie przyniosło mu sławy, gdyż kilkanaście lat p&oacute;źniej<span>&nbsp;</span><span style="color: #008000;">Antioch III</span><span>&nbsp;</span>ponownie zwr&oacute;ci swoją armię przeciwko Egiptowi.<br /><span>Wyruszył w 244 roku&nbsp;</span>przed Chrystusem z<span>&nbsp;kontrofensywą odzyskując wszystkie terytoria i pokonując wojska&nbsp;<span style="color: #800000;">Ptolemeusza</span>&nbsp;w efekcie, czego przyjął tytuł Kallinikos (&bdquo;Zwycięski&rdquo;).&nbsp;</span><span>Dalsze losy wojny, kt&oacute;re zakończyły się w 241 roku upłynęły pod znakiem przewagi&nbsp;<span style="color: #800000;">Ptolemeusza</span>.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A kr&oacute;l p&oacute;łnocy znowu wystawi jeszcze liczniejsze wojska niż pierwej i po upływie wielu lat wyruszy z wielkim wojskiem i z potężnym taborem.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;W owych czasach wielu powstanie przeciwko kr&oacute;lowi południa; i powstaną gwałtownicy spośr&oacute;d twojego ludu, by wypełnić widzenie, lecz potkną się.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Potem wyruszy kr&oacute;l p&oacute;łnocy i usypie wał, i zdobędzie miasto obronne; a siły z południa nie ostoją się ani jego doborowe oddziały nie będą mogły stawić oporu.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz ten, kt&oacute;ry wyprawi się przeciwko niemu, będzie robił, co będzie chciał; i nikt nie stawi oporu. I stanie w prześlicznej ziemi, i dokona zniszczenia&rdquo;.&nbsp;</span></span><span>(11:13-16).</span><span>&nbsp;<br /><br /></span>Po śmierci<span>&nbsp;</span><span style="color: #800000;">Ptolemeusza IV Filopatora</span><span>&nbsp;</span>na tronie zasiadł, w wieku 4 lat, jego syn, jako<span>&nbsp;</span><span style="color: #800000;">Ptolemeusz V Epifanes</span>.<br />Po 12 latach od czasu bitwy pod Rafią<span>&nbsp;</span><span style="color: #008000;">Antioch III Wielki</span><span>&nbsp;</span>wyruszył ponownie z jeszcze większą armią, aby podbić Egipt.<span>&nbsp;</span>Zwrot &bdquo;<span style="color: #0000ff;">wielu</span>&rdquo; odnosi się tutaj do sojusznik&oacute;w<span>&nbsp;</span><span style="color: #008000;">Antiocha III</span>, między innymi Filipa V Macedońskiego.<br /><br />W toku działań wojennych wojska Seleukidy do roku 201 przed Chrystusem niemal bez problemu opanowały Celesyrię, Fenicję oraz Izrael. Władze aleksandryjskie zareagowały na to wysłaniem potężnej armii pod dow&oacute;dztwem wytrawnego wodza, najemnika Skopasa z Etolii, kt&oacute;ry rozpoczął działania ofensywne w Izraelu. Rozstrzygnięcie nastąpiło niedaleko źr&oacute;deł Jordanu, pod Panion, gdzie doszło do potężnej batalii między wojskami Skopasa i<span>&nbsp;</span><span style="color: #008000;">Antiocha III Wielkiego</span><span>&nbsp;</span>(200 rok). Była to jedna z największych bitew &oacute;wczesnego świata, por&oacute;wnywalna do Rafii, o bardzo dużym znaczeniu dla dziej&oacute;w politycznych monarchii Seleucyd&oacute;w i regionu.<br />Bitwa, zakończyła się klęską Skopasa, a tym samym<span>&nbsp;</span><span style="color: #800000;">&bdquo;kr&oacute;la południa&rdquo;.<span>&nbsp;</span></span>W ten spos&oacute;b Celesyria, Fenicja i Izrael znalazły się w granicach imperium<span>&nbsp;</span><span style="color: #008000;">Seleucyd&oacute;w.</span><br /><br />Termin &bdquo;<span style="color: #0000ff;">prześliczna ziemia</span>&rdquo; odnosi się do Izraela.<span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Potem będzie dążył do opanowania całego jego kr&oacute;lestwa; zawrze z nim ugodę i da mu c&oacute;rkę za żonę, aby zniszczyć kr&oacute;lestwo, lecz to się nie stanie i to mu się nie uda.&rdquo;&nbsp;</span></span><span>(11:17).</span><span>&nbsp;<br /><br /></span>W 197 roku przed Chrystusem<span>&nbsp;</span><span style="color: #008000;">Antioch III Wielki</span><span>&nbsp;</span>&ndash;<span>&nbsp;</span><span style="color: #008000;">&bdquo;kr&oacute;l p&oacute;łnocy&rdquo;<span>&nbsp;</span></span>wysłał flotę przeciw Cylicji, Licji i Karii (obecnie terytoria Turcji), kt&oacute;re pozostawały pod panowaniem Egiptu.<span>&nbsp;</span>Jednakże poni&oacute;sł ogromną porażkę ze strony Rzymu, kt&oacute;ry wkraczał na arenę polityczną.<br />W tym samym roku<span>&nbsp;</span><span style="color: #008000;">Antioch III</span><span>&nbsp;</span>zaangażował małżeństwo swojej c&oacute;rki Kleopatry (204 - 176) z<span>&nbsp;</span><span style="color: #800000;">Ptolemeuszem V Epifanesem &ndash; &bdquo;kr&oacute;lem południa&rdquo;</span>.<br /><br />Poślubienie przez Kleopatrę Ptolemeusza V było aktem politycznym, potwierdzającym pok&oacute;j zawarty między państwem<span>&nbsp;</span><span style="color: #008000;">Seleucyd&oacute;w Antiocha III,</span><span>&nbsp;</span>a<span>&nbsp;</span><span style="color: #800000;">Egiptem Ptolemeusza V</span><span>&nbsp;</span>i zapewniającym neutralność Egiptu w spodziewanej wojnie Antiocha z Rzymem.<br />Jako posag Antioch III podarował swojej c&oacute;rce Celesyrię, Fenicję i Izrael, mając nadzieję, że ostatecznie uda mu się zaanektować Egipt. Nie stało się tak, ponieważ Kleopatra stanęła po stronie swojego męża. A kiedy wybuchła wojna między Antiochem III a Rzymianami, Egipt stanął po stronie Rzymu.<br /><br /><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Potem zwr&oacute;ci uwagę na wyspy i wiele ich zdobędzie; lecz pewien dow&oacute;dca położy kres jego zniewadze, ponadto odpłaci mu za tę zniewagę.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;Potem zwr&oacute;ci uwagę na twierdze swojej ziemi, lecz potknie się i upadnie, i zniknie na zawsze&rdquo;&nbsp;</span></span><span>(11:18-19).</span><span>&nbsp;<br /><br /></span>W 196 roku przed Chrystusem<span>&nbsp;</span><span style="color: #008000;">Antioch III Wielki</span><span>&nbsp;</span>wyruszył na podb&oacute;j zachodniej Grecji, Azji Mniejszej oraz Tracji (obecnie region geograficzny na pograniczu Bułgarii, Grecji i Turcji). Rzymianie odpowiedzieli wojną (192-188), w kt&oacute;rej Antioch poni&oacute;sł klęskę.<span>&nbsp;</span>Potęga monarchii Seleucyd&oacute;w została złamana, a Rzym wkroczył na hellenistyczną arenę polityczną.<br /><br /><span><span style="color: #0000ff;">&bdquo;I powstanie na jego miejsce taki, kt&oacute;ry wyśle poborcę podatk&oacute;w poprzez prześliczne kr&oacute;lestwo, lecz ten po kilku dniach zostanie zdruzgotany, ale nie wskutek gniewu lub wojny&rdquo;&nbsp;</span></span><span>(11:20).</span><span>&nbsp;<br /><br /></span><span style="color: #008000;">Seleukos IV Filopator</span><span>&nbsp;</span>(187-175), jako nowy władca imperium<span>&nbsp;</span><span style="color: #008000;">Seleucyd&oacute;w</span>, zmuszony był uregulować ogromną kontrybucję, nałożoną przez Rzymian po porażce swojego ojca<span>&nbsp;</span><span style="color: #008000;">Antiocha III</span>. Potrzebne kwoty pr&oacute;bował uzyskać ze skarbca Świątyni Jerozolimskiej (prześliczne kr&oacute;lestwo)&nbsp;(2 Księga Machabejska 3:1-12, 24-31).<br /><br /><span style="color: #008000;">Seleukos IV</span><span>&nbsp;</span>zmuszony był prowadzić politykę pokojową wobec Rzymian. Jego pr&oacute;ba wystąpienia przeciwko Pergamonowi, sojusznikowi Rzymu, spowodowała negatywną reakcję senatu.<br />W wyniku zaistniałej sytuacji<span>&nbsp;</span><span style="color: #008000;">Seleukos IV Filopator</span><span>&nbsp;</span>został zmuszony do wysłania do Rzymu, w charakterze zakładnika, najstarszego syna Demetriusza Sotera (175).&nbsp;<span style="color: #008000;">&nbsp;<br /></span><span style="color: #008000;">Seleukos IV Filopator</span><span>&nbsp;</span>został zabity przez swojego ministra Heliodorusa.<br /><br /><span>A teraz dochodzimy do momentu, w kt&oacute;rym do akcji wkracza "bohater", opisywany już w 8 rozdziale Księgi Daniela pod postacią &bdquo;<span style="color: #0000ff;">małego rogu, kt&oacute;ry bardzo wyr&oacute;sł ku południowi i ku wschodowi, i ku prześlicznej ziemi&rdquo;&nbsp;</span>(Daniela 8:9-10), a kt&oacute;rym był&nbsp;<span style="color: #008000;">Antioch IV Epifanes</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A po nim powstanie wyrzutek, kt&oacute;remu nie powierzą godności kr&oacute;lewskiej, lecz przyjdzie niespodziewanie i podstępnie zdobędzie władzę&rdquo;.&nbsp;</span></span><span>(11:21).</span>&nbsp;<br /><br />Prawowitym następcą tronu Seleucyd&oacute;w był Demetriusz Soter, najstarszy syn Seleukosa IV Filopatora, kt&oacute;ry przetrzymywany był jako zakładnik w Rzymie.<span>&nbsp;</span>Przebywający w Syrii młodszy syn, Antioch, był jeszcze dzieckiem w tamtym czasie.<br /><span style="color: #008080;">Antioch IV</span>, zwany p&oacute;źniej<span>&nbsp;</span><span style="color: #008080;">Epifanesem</span>, był bratem Seleukosa IV. Przebywał on r&oacute;wnież przez wiele lat w Rzymie (188-175), jako zakładnik, stąd podstawą jego p&oacute;źniejszej polityki, opartej na dogłębnej znajomości Rzymian i funkcjonowania imperium, będzie unikanie zadrażnień z republiką rzymską.<br /><br />Po śmierci brata -&nbsp;<span style="color: #008080;">Antioch IV</span>, kt&oacute;rego ta wiadomość zastała w Atenach, przeprawił się do Azji Mniejszej i dzięki pomocy władcy Pergamonu przybył do Syrii, obejmując władzę w państwie. Wkraczający, jako kr&oacute;l do swej stolicy, znalazł tam drugiego kr&oacute;la, własnego bratanka, młodszego syna<span>&nbsp;</span><span style="color: #008080;">Seleukosa</span>. Rozwiązał ten problem w ten spos&oacute;b, że ożenił się z wdową po bracie i adoptował jego syna, ogłaszając go zarazem swoim wsp&oacute;łrządcą. Występował teraz, jako opiekun czuwający nad interesami małego kr&oacute;la.<br /><br />Innymi słowy &bdquo;podstępny wyrzutek&rdquo; był z tego Antiocha IV&hellip;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Wojska będą przed nim doszczętnie zniesione jakby powodzią i rozbite, nawet książę przymierza będzie zmiażdżony&rdquo;.&nbsp;</span></span><span>(11:22).</span>&nbsp;<br /><br />&bdquo;Książę przymierza&rdquo; odnosi się tutaj prawdopodobnie do morderstwa Oniasza III, arcykapłana w 171 roku przed Chrystusem.<br />Kiedy<span>&nbsp;</span><span style="color: #008080;">Antioch IV Epifanes</span><span>&nbsp;</span>(175-163) został kr&oacute;lem, Oniasz III był zobligowany zrzec się pozycji arcykapłana na rzecz własnego brata Jazona, kt&oacute;ry był zhellenizowanym Żydem.<span>&nbsp;</span>Po morderstwie Oniasza, Jazon został arcykapłanem.&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Od chwili sprzymierzenia się z nim będzie postępował zdradliwie; wyruszy, będzie silny mimo małego zastępu.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;Wpadnie niespodzianie do najżyźniejszych części krainy i uczyni to, czego nie czynili jego ojcowie ani jego praojcowie; łup i zdobycz, i mienie hojnie rozdzieli między nich; uknuje plany przeciwko twierdzom, lecz tylko na kr&oacute;tki czas&rdquo;.&nbsp;</span></span><span>(11:23-24).</span>&nbsp;<br /><br />Po dojściu do władzy<span>&nbsp;</span><span style="color: #008080;">Antioch IV Epifanes</span><span>&nbsp;</span>postępował podstępnie i niegodziwie, zrabował wiele najbogatszych części kraju, kt&oacute;re znajdowały się pod jego kontrolą.<br />Był zaangażowany w rywalizację o tron Egiptu, pomiędzy<span>&nbsp;</span><span style="color: #800000;">Ptolemeuszem VI Filometorem</span><span>&nbsp;</span>i<span>&nbsp;</span><span style="color: #800000;">Ptolemeuszem VIII Euergetesem</span>, kt&oacute;rzy byli jego siostrzeńcami.<br /><br /><span><span style="color: #0000ff;">&bdquo;Wzbudzi swoją siłę i swoją odwagę z wielkim wojskiem przeciwko kr&oacute;lowi południa; a kr&oacute;l południa przygotuje się do walki z wielkim i bardzo potężnym wojskiem, lecz nic nie wsk&oacute;ra, gdyż plany uknują przeciwko niemu.&nbsp;</span></span><span><span style="color: #0000ff;">(26)</span></span><span><span style="color: #0000ff;">&nbsp;Towarzysze jego stołu doprowadzą go do upadku, jego wojsko p&oacute;jdzie w rozsypkę i padnie wielu zabitych.&nbsp;</span></span><span><span style="color: #0000ff;">(27)</span></span><span><span style="color: #0000ff;">&nbsp;Obaj kr&oacute;lowie mają w sercu złe myśli i przy jednym stole okłamują się nawzajem; lecz im się nie uda, gdyż w wyznaczonym czasie nadejdzie kres.&nbsp;</span></span><span><span style="color: #0000ff;">(28)</span></span><span><span style="color: #0000ff;">&nbsp;Potem powr&oacute;ci z wielkimi bogactwami do swojej ziemi, lecz jego umysł będzie przeciwko świętemu przymierzu; i tak postąpi, i wr&oacute;ci do swojej ziemi&rdquo;.&nbsp;</span></span><span>(11:25-28).</span>&nbsp;<br /><br />Po śmierci<span>&nbsp;</span><span style="color: #800000;">Ptolemeusza V</span><span>&nbsp;</span>w roku 180, następcą tronu stał się jego niepełnoletni syn<span>&nbsp;</span><span style="color: #800000;">Ptolemeusz VI Filometor</span>, w imieniu, kt&oacute;rego rządy, jako regentka sprawowała jego matka Kleopatra I.<br />Kleopatra I zmarła w roku 176. W roku następnym doszło do małżeństwa<span>&nbsp;</span><span style="color: #800000;">Ptolemeusza VI</span><span>&nbsp;</span>z Kleopatrą II, jego siostrą. R&oacute;wnież w tym samym roku tron seleukidzki objął<span>&nbsp;</span><span style="color: #008080;">Antioch IV</span>.<br /><br />W roku 169<span>&nbsp;</span><span style="color: #800000;">Ptolemeusz VI Filometor</span><span>&nbsp;</span>pochopnie, po namowie swoich doradc&oacute;w, skierował swoje wojska przeciwko Syrii, w nadziei odebrania utraconych we wcześniejszych wojnach teren&oacute;w.<br />W okolicy Pelusium doszło do bitwy w wyniku, kt&oacute;rej Seleukidzi pokonali wroga, zajmując miasto. Po tym zwycięstwie<span>&nbsp;</span><span style="color: #008080;">Antioch IV</span><span>&nbsp;</span>wyruszył do Egiptu, zajmując znaczną część dolnego Egiptu, a następnie skierował się ku Aleksandrii, w pobliżu, kt&oacute;rej doszło do rozm&oacute;w z<span>&nbsp;</span><span style="color: #800000;">Ptolemeuszem VI</span>. Rezultatem tych rozm&oacute;w było to, że<span>&nbsp;</span><span style="color: #800000;">Ptolemeusz VI</span><span>&nbsp;</span>zgodził się na protekcję swojego wuja,<span>&nbsp;</span><span style="color: #008080;">Antiocha IV Epifanesa</span>. Dokładnie jak to przepowiedział Daniel jedli razem przy tym samym stole okłamując siebie nawzajem i snując podstępne plany.<br /><br />Wojska Antiocha obległy następnie miasto bronione przez<span>&nbsp;</span>Ptolemeusza VIII Euergetesa, kt&oacute;ry nie godził się na propozycje stron.<br />Zagrożeni Egipcjanie wysłali w&oacute;wczas posłańc&oacute;w z prośbą o pomoc do Rzymu, kt&oacute;ry był jednak zaangażowany w wojnę w Macedonii. Pomimo tego, oblężenie Aleksandrii zakończyło się niepowodzeniem, a przyczynił się do tego m.in. wysoki poziom w&oacute;d Nilu, kt&oacute;ry wylał zalewając znacznie połacie terenu pod Aleksandrią. Dodatkowo Antioch na skutek problem&oacute;w wewnętrznych w państwie obrał kurs powrotny na Syrię.<br /><br />W 169 roku przed Chrystusem Antioch, wracając z Egiptu, brutalnie zagarnął skarby nagromadzone w Świątyni Jerozolimskiej, tytułem zaległych danin, tak jak przepowiedziano Danielowi, że<span>&nbsp;</span><span style="color: #008080;">Antiocha</span><span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>umysł będzie przeciwko świętemu przymierzu&rdquo;.<br /></span></span>Wywołało to niepokoje, kt&oacute;re nasiliły się jeszcze na wiadomość o upokorzeniu Antiocha pod Aleksandrią.<br /><br /><span><span style="color: #0000ff;">&bdquo;W czasie wyznaczonym wyruszy znowu na południe, lecz tym razem nie powiedzie mu się tak jak za pierwszym razem.&nbsp;</span></span><span><span style="color: #0000ff;">(30)</span></span><span><span style="color: #0000ff;">&nbsp;Gdyż przeciwko niemu wyruszą kittejskie okręty, wskutek czego straci otuchę. Potem wr&oacute;ci i wyleje sw&oacute;j gniew na święte przymierze: i tak postąpi; i znowu zwr&oacute;ci uwagę na tych, kt&oacute;rzy porzucili święte przymierze&rdquo;.&nbsp;</span></span><span>(11:29-30).</span><br /><br />W następnym roku<span>&nbsp;</span><span style="color: #008080;">Anioch IV Epifanes</span><span>&nbsp;</span>ponownie najechał Egipt, r&oacute;wnocześnie podbijając Cypr.<br /><span style="color: #008080;">Seleukidzi</span><span>&nbsp;</span>zajęli deltę Nilu, po czym wkroczyli do Memfis, skąd ponownie obrali kurs na Aleksandrię. W międzyczasie podczas trwających walk w Egipcie Rzymianie zakończyli wojnę z Macedonią rozbijając przeciwnika w czerwcu 168 roku w bitwie pod Pydną. Zwycięski konflikt umożliwił Rzymowi wysłanie posłańc&oacute;w do Egiptu, gdzie w miejscowości Eleusis niedaleko Aleksandrii doszło do spotkania z<span>&nbsp;</span><span style="color: #008080;">Antiochem.</span><br /><br />Rzymianie zażądali od<span>&nbsp;</span><span style="color: #008080;">Antiocha</span><span>&nbsp;</span>natychmiastowego przerwania konfliktu i wycofania się z Egiptu. W lipcu 168 roku<span>&nbsp;</span><span style="color: #008080;">Antioch IV Epifanes</span><span>&nbsp;</span>opuścił Egipt i kr&oacute;tko p&oacute;źniej<span>&nbsp;</span><span style="color: #008080;">Seleukidzi</span><span>&nbsp;</span>opuścili Cypr.<br /><br />Pozostałe wersety m&oacute;wią o tych samych wydarzeniach, kt&oacute;re opisałem w komentarzu do 8 rozdziału Księgi Daniela, dlatego nie będę tutaj tego opisywał ponownie, tylko kr&oacute;ciutko:<br /><span><span style="color: #0000ff;"><br />&bdquo;A wojska wysłane przez niego wystąpią i zbezczeszczą świątynię i twierdzę, zniosą stałą codzienną ofiarę i postawią obrzydliwość spustoszenia&hellip;&rdquo;&nbsp;</span></span><span>(11:31-39).</span><br /><br />Powracając z drugiej wyprawy przeciw Egiptowi<span>&nbsp;</span><span style="color: #008080;">Antioch IV Epifanes</span><span>&nbsp;</span>zajął Jerozolimę, kazał zburzyć jej mury, a świątynię zamienił w przybytek syro-fenickiego kultu boga Baal-Szamona, kt&oacute;rego Grecy nazywali Zeusem Olimpijskim (1 Księga Machabejska 1:41-64).<br /><br />Wystawienie pogańskiego idola w &bdquo;miejscu najświętszym&rdquo; w świątyni Bożej, było tym, do czego odnosi się termin<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;obrzydliwość spustoszenia&rdquo;.<br /></span><br />Ponadto w 167 roku wydał edykt zabraniający wszelkich żydowskich obrządk&oacute;w i zwyczaj&oacute;w. Posunięcia te spowodowały wieloletnią wojnę, kt&oacute;rej pierwszy etap zakończył się w grudniu 164 roku, zdobyciem Jerozolimy przez przyw&oacute;dcę powstania Judę Machabeusza.</p>
<p>Po zdobyciu Jerozolimy przez Żyd&oacute;w, świątynię poświęcona ponownie Bogu, co upamiętniają Żydzi do dnia dzisiejszego podczas święta Chanuki (1 Machabejska 4:56-59, 2 Machabejska 1:18).</p>
<p><span><span style="color: #0000ff;"><br />&bdquo;A kr&oacute;l zrobi, jak będzie chciał; będzie się wynosił i wywyższał ponad wszelkie b&oacute;stwo&rdquo;.&nbsp;</span></span><span>(11:36).<br /><br /></span>O Antiochu IV Epifanesie powiedziano także, że uwielbi sam siebie w sercu swoim (Daniela 8:25 BG). I rzeczywiście. Już samo przybranie przydomka &bdquo;<span style="color: #800000;">Epifanes</span>&rdquo;, co znaczy &bdquo;<span style="color: #800000;">b&oacute;g objawiony</span>&rdquo; świadczy o tym, jak wielkie było zadufanie Antiocha. Nawet na monetach umieścił inskrypcję ze swoim przydomkiem &bdquo;Epifanes&rdquo;, jako &bdquo;<span style="color: #800000;">Theos Epiphanes</span>&rdquo;, czyli &bdquo;<span style="color: #800000;">B&oacute;g Objawiony</span>&rdquo;.&nbsp;<br /><br />Źr&oacute;dła historyczne stwierdzają, że był to chyba jedyny kr&oacute;l, kt&oacute;ry naprawdę wierzył w swą boskość.<span>&nbsp;</span>Podobną opinię wyraża autor Drugiej Księgi Machabejskiej, czytamy tam, że Antioch był przekonany, iż może rozkazywać nawet falom morskim i dotykać gwiazd na niebie (2 Machabejska 9:4-10).<br /><br /><span><span style="color: #0000ff;">&bdquo;A w czasach ostatecznych zetrze się z nim kr&oacute;l południa. Lecz kr&oacute;l p&oacute;łnocy uderzy na niego z wozami, jeźdźcami i z wielu okrętami; wtargnie do kraj&oacute;w i zaleje je jak pow&oacute;dź&rdquo;.&nbsp;</span></span><span>(11:40).</span>&nbsp;<br /><br />Kr&oacute;l południa -<span>&nbsp;</span><span style="color: #800000;">Ptolemeusz VIII Euergetes<span>&nbsp;</span></span>(170-116).<br />Kr&oacute;l p&oacute;łnocy -<span>&nbsp;</span><span style="color: #008080;">Antioch VII Sidetes<span>&nbsp;</span></span>(138-129),<span>&nbsp;</span>syn Demetriusza I Sotera, a brat kr&oacute;la Demetriusza II Nikatora.<span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #800000;">&bdquo;</span><span><span style="color: #800000;">Antioch, syn kr&oacute;la Demetriusza&hellip;&nbsp;</span></span><span><span style="color: #800000;">(3)</span></span><span><span style="color: #800000;">&nbsp;Ponieważ niekt&oacute;rzy złoczyńcy stali się panami kr&oacute;lestwa naszych ojc&oacute;w, postanowiłem objąć kr&oacute;lestwo w swoje posiadanie i przywr&oacute;cić je do poprzedniego stanu. Zebrałem, więc wiele wojska i przygotowałem okręty wojenne.&nbsp;</span></span><span><span style="color: #800000;">(4)</span></span><span><span style="color: #800000;">&nbsp;Postanowiłem wylądować w swym kraju i ukarać tych, kt&oacute;rzy zniszczyli m&oacute;j kraj i wiele miast mego kr&oacute;lestwa zr&oacute;wnali z ziemią. (13) Antioch rozłożył się obozem pod Dorą. Było z nim sto dwadzieścia tysięcy wojownik&oacute;w i osiem tysięcy konnicy.&nbsp;</span></span><span><span style="color: #800000;">(14)</span></span><span><span style="color: #800000;">&nbsp;Otoczył miasto ze wszystkich stron, a okręty nacierały z morza. W ten spos&oacute;b ścisnął miasto od strony lądu i od strony morza i nikomu nie pozwolił ani wyjść z niego, ani wejść.&rdquo;&nbsp;</span></span><span>(1 Machabejska 15:1, 3-4, 13-14).&nbsp;</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Wtargnie i do prześlicznej ziemi, a wtedy padną dziesiątki tysięcy&rdquo;.&nbsp;</span></span><span>(11:41).</span>&nbsp;<br /><br /><span style="color: #008080;">Antioch VII Sidetes</span><span>&nbsp;</span>(138-129) władca kr&oacute;lestwa Seleukid&oacute;w, ponownie w 134 roku przed Chrystusem<span>&nbsp;</span>zaatakował Judeę,<span>&nbsp;</span>zlikwidował niezależność państwa żydowskiego, złupił wsie leżące koło Jerozolimy,<span>&nbsp;</span>a umocnienia Jerozolimy zburzył i<span>&nbsp;</span>zaczął oblegać, o czym Flawiusz tak pisze:<br /><span style="color: #800000;">&bdquo;Rozwścieczony ciosem zadanym mu przez Szymona, Antioch poprowadził swoje wojsko na Judeę i rozłożywszy się pod Jerozolimą, począł oblegać Hirkana<span>&nbsp;</span></span>(<span>Jan Hirkan I</span><span>&nbsp;</span>- etnarcha Judei i arcykapłan od 135 roku).<span style="color: #800000;"><span>&nbsp;</span>Ten zaś otworzył gr&oacute;b Dawida, kt&oacute;ry był najbogatszy z kr&oacute;l&oacute;w, i zabrał stamtąd skarb wartości ponad trzech tysięcy talent&oacute;w. Z sumy tej wypłacił Antiochowi trzysta talent&oacute;w i skłonił go do zaniechania oblężenia, a za pozostałą część zaczął, jako pierwszy wśr&oacute;d Żyd&oacute;w, utrzymywać wojska najemne&rdquo;<span>&nbsp;</span></span>(J&oacute;zef Flawiusz &bdquo;Wojna żydowska&rdquo; Księga I Rozdział II).&nbsp;<span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Wtem przestraszą go wieści ze wschodu i p&oacute;łnocy, dlatego wyruszy w wielkiej złości, aby wygubić i wytępić wielu.&nbsp;</span></span><span><span style="color: #0000ff;">(45)</span></span><span><span style="color: #0000ff;">&nbsp;I rozbije wspaniałe swoje namioty między morzem i prześliczną świętą g&oacute;rą. Wtedy dojdzie do swojego kresu i nikt mu nie pomoże&rdquo;.&nbsp;</span></span><span>(11:44-45).</span>&nbsp;<br /><br />W 130 roku poprowadził długo przygotowywaną wyprawę na wsch&oacute;d przeciwko Partom. Kampania w początkowej swej fazie okazała się sukcesem i przyniosła zajęcie Babilonii oraz Medii.<br />Sądząc, iż losy wojny są przesądzone<span>&nbsp;</span><span style="color: #008080;">Antioch VII Sidetes</span><span>&nbsp;</span>rozpuścił wojska na leża zimowe. W tym samym czasie wybuchło powstanie ludności w Medii, gdzie stacjonowała armia<span>&nbsp;</span><span style="color: #008080;">Antiocha VII</span>. Powstańcy wspierani przez Fraatesa II zaatakowali rozproszone oddziały Seleukidy. Antioch VII Sidetes poni&oacute;sł śmierć.&nbsp;<br /><br />Po śmierci<span>&nbsp;</span><span style="color: #008080;">Antiocha VII Sidetesa</span><span>&nbsp;</span>sytuacja Judei znacząco się poprawiła.</p>
<p><span></span></p>
<p><span>Bezpodstawne, a zarazem zabawne są pr&oacute;by dzisiejszych organizacji, instytucji religijnych, polegające na odnoszeniu wydarzeń z 11 rozdziału księgi Daniela do czas&oacute;w wsp&oacute;łczesnych, na przykład poprzez utożsamianie "kr&oacute;la p&oacute;łnocy" z Rosją, itp...</span></p>
<p><span><span style="color: #ffffff; 'helvetica neue', helvetica, arial, sans-serif;font-size: 17px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; text-align: left; text-decoration: none; 0px;text-transform: none; white-space: normal; word-spacing: 0px;"><strong style="font-weight: bold;"><span style="font-size: 14pt;">.</span></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=64" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=64</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883825&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z364cfa8817z</p>
</div>
</body>
