<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>12 Rozdział Daniela</title>

<meta name="description" content="12 Rozdział Daniela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="12 Rozdział Daniela" />
<meta property="og:description" content="12 Rozdział Daniela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">12 Rozdział Daniela</h1>
</div>
  

<p><span style="color: #0000ff;">Daniela 12</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<span>W owym czasie powstanie Michał, wielki książę, kt&oacute;ry jest orędownikiem syn&oacute;w twojego ludu, a nastanie czas takiego ucisku, jakiego nigdy nie było, odkąd istnieją narody, aż do owego czasu. W owym to czasie wybawiony będzie tw&oacute;j lud, każdy, kto jest wpisany do księgi żywota.&nbsp;</span><span>(2)</span><span>&nbsp;A wielu z tych, kt&oacute;rzy śpią w prochu ziemi, obudzą się, jedni do żywota wiecznego, a drudzy na hańbę i wieczne potępienie.&nbsp;</span><span>(3)</span><span>&nbsp;Lecz roztropni jaśnieć będą jak jasność na sklepieniu niebieskim, a ci, kt&oacute;rzy wielu wiodą do sprawiedliwości, jak gwiazdy na wieki wieczne.&nbsp;</span><span>(4)</span><span>&nbsp;Ale ty, Danielu, zamknij te słowa i zapieczętuj księgę aż do czasu ostatecznego! Wielu będzie to badać i wzrośnie poznanie.&nbsp;</span><span>(5)</span><span>&nbsp;A gdy ja, Daniel, spojrzałem, oto dwaj inni aniołowie stali, jeden z tej strony rzeki, a drugi z tamtej strony rzeki.&nbsp;</span><span>(6)</span><span>&nbsp;I rzekłem do męża obleczonego w szatę lnianą, kt&oacute;ry stał nad wodą rzeki: Kiedy przyjdzie koniec tych dziwnych rzeczy?&nbsp;</span><span>(7)</span><span>&nbsp;Wtedy usłyszałem, jak mąż obleczony w szatę lnianą, kt&oacute;ry stał nad wodami rzeki, podni&oacute;sł prawicę i lewicę ku niebu i przysięgał na tego, kt&oacute;ry żyje wiecznie: Będzie to trwało czas wyznaczony, dwa czasy i p&oacute;ł czasu, a gdy doszczętnie będzie zniszczona, wtedy się to wszystko spełni.&nbsp;</span><span>(8)</span><span>&nbsp;Wprawdzie słyszałem to, lecz tego nie rozumiałem, i rzekłem: Panie m&oacute;j! Jakiż jest koniec tych rzeczy?&nbsp;</span><span>(9)</span><span>&nbsp;Wtedy rzekł: Idź, Danielu, bo słowa są zamknięte i zapieczętowane aż do czasu ostatecznego.&nbsp;</span><span>(10)</span><span>&nbsp;Wielu będzie oczyszczonych, wybielonych i wypławionych, lecz bezbożni będą postępować bezbożnie. Żaden bezbożny nie będzie miał poznania. lecz roztropni będą mieli poznanie.&nbsp;</span><span>(11)</span><span>&nbsp;Od czasu zniesienia stałej ofiary codziennej i postawienia obrzydliwości spustoszenia upłynie tysiąc dwieście dziewięćdziesiąt dni.&nbsp;</span><span>(12)</span><span>&nbsp;Błogosławiony ten, kto wytrwa i dożyje do tysiąca trzystu trzydziestu pięciu dni.&nbsp;</span><span>(13)</span><span>&nbsp;Lecz ty idź swoją drogą, aż przyjdzie koniec; i spoczniesz, i powstaniesz do swojego losu u kresu dni.&rdquo;&nbsp;</span></span><span>(Daniela 12:1-13).</span>&nbsp;&nbsp;<br /><br />Opis wydarzeń z poprzedniego 11 rozdziału księgi Daniela zakończył się na roku 130 przed Chrystusem, aby rozpocząć się w tym rozdziale niespełna dwa wieki p&oacute;źniej.&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>W owym czasie powstanie Michał, wielki książę, kt&oacute;ry jest orędownikiem syn&oacute;w twojego ludu&rdquo;</span></span><span>&nbsp;(12:1).</span>&nbsp;<br /><br />Kiedy &bdquo;powstał&rdquo; archanioł Michał?<br />Dokładną odpowiedź znajdujemy w Nowym Testamencie.<br /><span>W momencie zwycięstwa Chrystusa na ziemi w I wieku, w&oacute;wczas&nbsp;<span style="color: #0000ff;">&bdquo;wybuchła walka w niebie:&nbsp;<strong>Michał i aniołowie jego stoczyli b&oacute;j ze smokiem</strong>. I walczył smok i aniołowie jego,&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;lecz nie przem&oacute;gł i nie było już dla nich miejsca w niebie.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;I zrzucony został ogromny smok, wąż starodawny, zwany diabłem i szatanem, kt&oacute;ry zwodzi cały świat; zrzucony został na ziemię, zrzuceni też zostali z nim jego aniołowie.&rdquo;&nbsp;</span></span><span>(Objawienie 12:8-9).</span>&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Powr&oacute;ciło tedy owych siedemdziesięciu dw&oacute;ch z radością, m&oacute;wiąc: Panie, i demony są nam podległe w imieniu twoim. (18) Rzekł więc do nich: Widziałem, jak szatan, niby błyskawica,&nbsp;<strong>spadł z nieba</strong>.&rdquo;</span></span><span>&nbsp;(Łukasza 10:17-18).</span>&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Teraz odbywa się sąd nad tym światem; teraz władca tego świata będzie wyrzucony.&rdquo;&nbsp;</span></span><span>(Jana 12:31).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;diabeł od początku grzeszy. A Syn Boży na to się objawił, aby zniweczyć dzieła diabelskie.&rdquo;&nbsp;</span></span><span>(1 Jana 3:8).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;książę tego świata&nbsp;został osądzony.&rdquo;&nbsp;</span></span><span>(Jana 16:11).</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;A nastanie czas takiego ucisku, jakiego nigdy nie było, odkąd istnieją narody, aż do owego czasu&rdquo;.&nbsp;</span></span><span>(12:1).<br /><br /></span><span>W Słowie Bożym, konkretnie w Nowym Testamencie, znajdujemy wzmianki o trzech rodzajach &bdquo;ucisku&rdquo;:<br /></span><span><strong>1.</strong></span><span>&nbsp;Słowa o wielkim ucisku między innymi z&nbsp;ewangelii Mateusza 24 rozdziału, kt&oacute;re&nbsp;dotyczą okresu oblężenia Jerozolimy i odpłaty dla narodu Izraela (68-70).<br /></span><span>Zobacz komentarz do 7 rozdziału księgi Objawienia: </br><em><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/34.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/34.html</u></a></strong></span></em></span><span>&nbsp;<br /><br /></span><span>I myślę, że to gł&oacute;wnie na ten &bdquo;ucisk&rdquo; wskazują tutaj słowa z Daniela, gdyż przed momentem czytaliśmy o Michale, gdzie podkreślono, to, że był&nbsp;<span style="color: #0000ff;">&bdquo;orędownikiem syn&oacute;w twojego ludu&rdquo;</span>,<span style="color: #0000ff;">&nbsp;</span>czyli<span style="color: #0000ff;">&nbsp;</span>narodu Izraela, o kt&oacute;rym to narodzie następnie czytamy:<br /></span><span><span style="color: #0000ff;">&bdquo;Skoro ujrzycie&nbsp;<strong>Jerozolimę otoczoną przez wojska</strong>,&nbsp;<strong>wtedy wiedzcie, że jej spustoszenie jest bliskie.&nbsp;</strong>(21) Wtedy ci, kt&oacute;rzy będą w Judei, niech uciekają w g&oacute;ry; ci, kt&oacute;rzy są w mieście, niech z niego uchodzą, a ci po wsiach, niech do niego nie wchodzą!&nbsp;</span></span><span><span style="color: #0000ff;">(22) Będzie to bowiem&nbsp;<strong>czas pomsty</strong>, aby się spełniło wszystko, co jest napisane. (23) Biada brzemiennym i karmiącym w owe dni! Będzie bowiem&nbsp;<strong>wielki ucisk</strong>&nbsp;na ziemi i gniew&nbsp;<strong>na ten nar&oacute;d:</strong>&nbsp;(24) jedni polegną od miecza, a drugich zapędzą w niewolę między wszystkie narody.&rdquo;&nbsp;</span></span><span>(Łukasza 21:5-7, 20-24).</span><span>&nbsp;<br /><br /></span><span>Tak też się stało - Jerozolima zostaje zr&oacute;wnana z ziemią w 70 roku naszej ery.&nbsp;</span><span>Nie było w historii r&oacute;wnie strasznej zagłady i masakry tylu ludzi podczas jednego wydarzenia, czy oblężenia jednego miasta.<br /></span><span>Nigdy nigdzie nie zginęło&nbsp;<strong>milion ludzi naraz</strong>!<br /></span><span>To było doskonałe wypełnienie się sł&oacute;w zapisanych w ewangelii Mateusza 24 rozdziale, ostrzegających o wielkim ucisku!</span><span><strong>&nbsp;<br /><br /></strong></span><span><strong>2.</strong></span><span>&nbsp;Słowa o wielkim ucisku z Objawienia 7:14 dotyczą okresu prześladowań chrześcijan, kt&oacute;rych doświadczali od I wieku do początku IV wieku.<br /></span><span>Chrześcijanie tamtych wiek&oacute;w przechodzili przez prawdziwie &bdquo;wielki ucisk&rdquo;, kiedy musieli&nbsp;</span>stawić czoła męczeńskiej śmierci<span>&nbsp;i kiedy musieli patrzeć na cierpienia swoich najbliższych&hellip;<br /></span><span><span style="color: #800000;">&bdquo;Dioklecjan kontynuował wytrwale prześladowania. Chrześcijanie cierpieli zwłaszcza w Azji Mniejszej, Palestynie i Egipcie, gdzie karano nawet dzieci&rdquo;.&nbsp;</span></span><span>(Anna Czarnota, Katarzyna Jędra &bdquo;Prześladowania chrześcijan w pierwszych wiekach&rdquo;).</span><span>&nbsp;<br /><br /></span><span>Podobne katusze powt&oacute;rzyły się jeszcze w średniowieczu, kiedy to papiestwo przez okres 1260 lat (czas, czasy i p&oacute;ł czasu, 42 miesiące, 1260 dni) prześladowało każdego, kto wierzył inaczej niż antychryst (papież), co oczywiście godziło w dzieci Boże wierzące w Jednego Boga, zamiast w demoniczną tr&oacute;jcę i słuchające Jednego Pana - Jego Syna Jehoszua, zamiast papieża.&nbsp;</span><span>&nbsp;<br /><br /></span><span><strong>3.&nbsp;</strong></span><span>Słowa o uciskach w postaci pr&oacute;b wiary, doświadczeń (niekoniecznie fizycznych), kt&oacute;re musi przejść każdy, kto staje się naśladowcą Chrystusa, w każdym wieku tak jak nasz Pan to zapowiedział:<br /></span><span><span style="color: #0000ff;">&bdquo;Na świecie ucisk mieć będziecie, ale ufajcie, Ja zwyciężyłem świat&rdquo;&nbsp;</span></span><span>(Jana 16:33).</span><span>&nbsp;<br /><br /></span><span>Nasz Mistrz pozostawił nam przykład - On pierwszy cierpiał:<br /></span><span><span style="color: #0000ff;">&bdquo;Na to bowiem powołani jesteście, gdyż i Chrystus&nbsp;<strong>cierpiał</strong>&nbsp;za was, zostawiając wam przykład, abyście wstępowali w jego ślady&rdquo;</span></span><span>&nbsp;(1 Piotra 2:22-23, 3:18, 4:1, Hebrajczyk&oacute;w 5:8).</span><span>&nbsp;<br /><br /></span><span>Każdy, kto chce p&oacute;jść za nim i Go naśladować, doświadczy tego w mniejszym lub większym stopniu (obecnie żyjemy w okresie, kiedy te prześladowania i pr&oacute;by&nbsp;przebiegają przeważnie na gruncie psychicznym, a nie fizycznym).<br /></span><span><span style="color: #0000ff;">&bdquo;Tak jest, wszyscy, kt&oacute;rzy chcą żyć pobożnie w Chrystusie Jezusie, prześladowanie znosić będą.&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:12).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;musimy przejść przez wiele&nbsp;<strong>ucisk&oacute;w</strong>, aby wejść do Kr&oacute;lestwa Bożego.&rdquo;</span></span><span>&nbsp;(Dzieje 14:22, por. 1 Piotra 4:12).</span>&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;W owym to czasie wybawiony będzie tw&oacute;j lud, każdy, kto jest wpisany do księgi żywota.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;A wielu z tych, kt&oacute;rzy śpią w prochu ziemi, obudzą się, jedni do żywota wiecznego, a drudzy na hańbę i wieczne potępienie.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz roztropni jaśnieć będą jak jasność na sklepieniu niebieskim, a ci, kt&oacute;rzy wielu wiodą do sprawiedliwości, jak gwiazdy na wieki wieczne.&rdquo;&nbsp;</span></span><span>(12:1-3).</span><span>&nbsp;<br /><br /></span><span>Zanim nastąpi literalne zmartwychwstanie i życie z Chrystusem w sensie dosłownym, to&nbsp;<strong>najpierw musimy obudzić się z martwych w sensie duchowym &ndash; to jest właśnie &bdquo;przebudzenie się&rdquo; z księgi Daniela i pierwsze zmartwychwstanie</strong>, wspominane w księdze Objawienia.<br /></span><span>Zobacz komentarz do 20 rozdziału księgi Objawienia:<br /></span><span><em><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/60.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/60.html</u></a></strong><br /></span></em></span><span><em><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/61.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/61.html</u></a></strong></span></em></span><span>&nbsp;<br /><br /></span><span>&bdquo;Budzenie się &ndash; pierwsze zmartwychwstanie&rdquo; rozpoczęło się już w I wieku i nadal trwa.<br /></span><span><span style="color: #0000ff;">&bdquo;Wszystko bowiem, co się ujawnia, jest światłem. Dlatego powiedziano:&nbsp;<strong>Obudź się, kt&oacute;ry śpisz, I powstań z martwych</strong>, A zajaśnieje ci Chrystus&rdquo;.&nbsp;</span></span><span>(Efezjan 6:14).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A to czyńcie, wiedząc, że już czas, że już nadeszła pora,&nbsp;<strong>abyście się snu obudzili</strong>, albowiem teraz bliższe jest nasze zbawienie, niż kiedy uwierzyliśmy.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Noc przeminęła, a dzień się przybliżył. Odrzućmy tedy uczynki ciemności, a obleczmy się w&nbsp;zbroję&nbsp;światłości.&rdquo;</span></span><span>&nbsp;</span><span>(Rzymian 8:11-12).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;<strong>Jeśli tedy umarliśmy z Chrystusem</strong>, wierzymy, że też z nim żyć będziemy (13) Nie oddawajcie członk&oacute;w swoich grzechowi na oręż nieprawości, ale&nbsp;<strong>oddawajcie siebie Bogu, jako ożywionych z martwych</strong>, a członki swoje Bogu na oręż sprawiedliwości&rdquo;.&nbsp;</span></span><span>(Rzymian 6:8, 13).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">B&oacute;g, kt&oacute;ry jest bogaty w miłosierdzie, dla wielkiej miłości swojej, kt&oacute;rą nas umiłował,&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;i nas, kt&oacute;rzy umarliśmy przez upadki,&nbsp;<strong>ożywił wraz z Chrystusem</strong>&nbsp;- łaską zbawieni jesteście&rdquo;</span></span><span>&nbsp;(Efezjan 2:4-5).</span>&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam wam, kto słucha słowa mego i wierzy temu, kt&oacute;ry mnie posłał, ma żywot wieczny i&nbsp;<strong>nie stanie przed sądem</strong>, lecz&nbsp;<strong>przeszedł ze śmierci do żywota</strong>. Zaprawdę, zaprawdę, powiadam wam, zbliża się godzina,&nbsp;<strong>owszem już</strong></span></span><span><strong><span style="color: #0000ff;">nadeszła</span></strong></span><span><span style="color: #0000ff;">,&nbsp;<strong>kiedy umarli usłyszą głos Syna Bożego</strong>&nbsp;<strong>i ci, co usłyszą, żyć będą.</strong>&rdquo;&nbsp;</span></span><span>(Jana 5:24-25).</span><span>&nbsp;<br /><br /></span><span>Z powyższego wersetu wynika, że albo umarli już usłyszeli głos i cieleśnie zmartwychwstali albo chodzi o umarłych duchowo i duchowe zmartwychwstanie. Nie ma innej możliwości i nie ma wątpliwości, o jakie zmartwychwstanie chodzi.</span><span>&nbsp;<br /><br /></span><span>TAK, WIĘC JUŻ ZA CZAS&Oacute;W ZIEMSKIEJ DZIAŁALNOŚCI CHRYSTUSA&nbsp;<strong>NADESZŁA GODZINA</strong>, KIEDY &bdquo;DUCHOWO MARTWI LUDZIE&rdquo; ZACZYNALI DUCHOWO ZMARTWYCHWSTAWAĆ &ndash; BUDZIĆ SIĘ &ndash; ŻYĆ.<br /><br /></span><span>To jest właśnie pierwsze zmartwychwstanie według księgi Objawienia oraz &bdquo;przebudzanie się&rdquo; według księgi Daniela.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Jesteśmy ożywieni od dnia, w kt&oacute;rym umarliśmy dla tego świata i narodziliśmy się ponownie otrzymując ducha Świętego.</span><span>&nbsp;Natomiast ludzie, kt&oacute;rzy nie wierzą w Jednego Boga i Jego Syna i nie słuchają Go, jako swojego jedynego Pana - pozostają nadal duchowo &bdquo;martwi&rdquo;:<br /></span><span><span style="color: #0000ff;">&bdquo;Odrzekł mu: Niech <strong>umarli grzebią</strong> <strong>umarłych</strong> swoich, lecz ty idź i <strong>głoś Kr&oacute;lestwo Boże</strong>.&rdquo;</span></span><span>&nbsp;(Łukasza 9:60).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Potem rzekł: Pewien człowiek miał dw&oacute;ch syn&oacute;w&hellip; (23) przyprowadźcie tuczne cielę, zabijcie je, a jedzmy i weselmy się,&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;dlatego, że ten&nbsp;<strong>syn m&oacute;j był umarły, a ożył</strong>, zginął, a odnalazł się. I zaczęli się weselić. (31) Wtedy on rzekł do niego: Synu, ty zawsze jesteś ze mną i wszystko moje jest twoim.&nbsp;</span></span><span><span style="color: #0000ff;">(32)</span></span><span><span style="color: #0000ff;">&nbsp;Należało zaś weselić się i radować, że ten&nbsp;<strong>brat tw&oacute;j był umarły, a ożył</strong>, zaginął, a odnalazł się.</span></span><span><span style="color: #0000ff;">(11) Taka, m&oacute;wię wam, jest radość wśr&oacute;d anioł&oacute;w Bożych nad jednym grzesznikiem, kt&oacute;ry się&nbsp;<strong>upamięta</strong>.&rdquo;&nbsp;</span></span><span>(Łukasza 15:10-11, 23-24, 31-32).</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Ale ty, Danielu, zamknij te słowa i zapieczętuj księgę aż do czasu ostatecznego! Wielu będzie to badać i wzrośnie poznanie.&rdquo;&nbsp;</span></span><span>(12:4).</span>&nbsp;<br /><br />Kiedy rozpoczęły się wspominane dni ostateczne?<br />Kiedy przyszedł Syn na ziemię po raz pierwszy, przyni&oacute;sł nam Ewangelię życia i po Jego wniebowstąpieniu<span>&nbsp;</span>w 30 roku naszej ery,<span>&nbsp;</span>rozpoczęły się dni ostateczne:<br /><span style="color: #0000ff;">&bdquo;A<span>le tutaj jest to, co było zapowiedziane przez proroka Joela:&nbsp;</span><span>(17)</span></span><span>&nbsp;</span><span style="color: #0000ff;">I stanie się w<span>&nbsp;</span><strong>ostateczne dni</strong>, m&oacute;wi Pan, Że wyleję Ducha mego na wszelkie ciało&hellip;&rdquo;<span>&nbsp;</span></span>(Dzieje 2:16-21),<span>&nbsp;</span>w&oacute;wczas też Jehoszua, jako Kr&oacute;l rozpoczął duchowe panowanie nad tymi wszystkimi, kt&oacute;rzy wierzą w świadectwo Ojca, kt&oacute;re złożył o swoim Synu Jednorodzonym:<br /><span style="color: #0000ff;">&bdquo;<span>Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi</span></span><span>&rdquo; (Jana 1:12).</span><span>&nbsp;<br /><br /></span><span>W&oacute;wczas właśnie dzięki Jego działalności, a następnie dzięki Jego działalności poprzez apostoł&oacute;w &ndash; WZROSŁO POZNANIE.<br /></span><span><span style="color: #0000ff;">&bdquo;Dla powołanych - i Żyd&oacute;w, i Grek&oacute;w, zwiastujemy Chrystusa, kt&oacute;ry jest&nbsp;<strong>mocą Bożą</strong>&nbsp;i&nbsp;<strong>mądrością</strong><strong>&nbsp;Bożą&nbsp;</strong>(30) Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry&nbsp;<strong>stał się dla nas&nbsp;mądrością&nbsp;od Boga</strong>&nbsp;i sprawiedliwością, i poświęceniem, i odkupieniem&rdquo;</span></span><span>(1 Koryntian 1:24, 30).</span><span>&nbsp;<br /><br /></span><span>Dlatego powinniśmy&nbsp;<span style="color: #0000ff;">&bdquo;połączeni w miłości zdążać do wszelkiego bogactwa pełnego zrozumienia, do poznania tajemnicy Bożej, to jest Chrystusa,&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;w kt&oacute;rym są ukryte&nbsp;<strong>wszystkie skarby mądrości i poznania</strong>. (9) &hellip;gdyż w nim mieszka cieleśnie cała pełnia boskości&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;i macie&nbsp;<strong>pełnię w nim</strong>&rdquo;&nbsp;</span></span><span>(Kolosan 2:2-3, 9-10).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Roztropny ma twarz zwr&oacute;coną&nbsp;<strong>ku mądrości</strong>, lecz oczy głupca błądzą po&nbsp;krańcach&nbsp;ziemi&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 17:24).</span><span><span style="color: #0000ff;">&nbsp;</span></span>&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Będzie to trwało czas wyznaczony, dwa czasy i p&oacute;ł czasu, a gdy doszczętnie będzie zniszczona, wtedy się to wszystko spełni.&rdquo;&nbsp;</span></span><span>(12:7).</span><span>&nbsp;<br /><br /></span></p>
<p><span>Teraz Danielowi podano Staro Testamentowe proroctwa, kt&oacute;re wybiegały najdalej w przyszłość &ndash; choć dla nas to jest już przeszłość&hellip;</span><br /><br />Dla każdego badacza Słowa, oczywiste jest, że w proroctwach podaje się dzień za rok.<br /><span style="color: #0000ff;">&bdquo;Wyznaczam ci po<span>&nbsp;</span><strong>jednym dniu za każdy rok</strong>.&rdquo;<span>&nbsp;</span></span>(Ezechiela 4:6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Według liczby dni, w ciągu kt&oacute;rych badaliście tę ziemię, a było ich czterdzieści,<strong><span>&nbsp;</span>dzień licząc za rok</strong>, będziecie ponosić karę za wasze winy przez czterdzieści lat<span>&nbsp;</span></span>(4 Mojżesza 14:34).<span>&nbsp;<br /><br /></span>Według roku księżycowo-słonecznego, kt&oacute;rym w&oacute;wczas się kierowano, było:<br />- 30 dni w miesiącu,<br />- 360 dni w roku.<span>&nbsp;<br /><br /></span><span><strong>Tysiąc dwieście sześćdziesiąt dni&nbsp;</strong></span><span>=<strong>&nbsp;</strong><span style="color: #0000ff;">1260 lat.</span></span><span><strong>&nbsp;<br /></strong></span><span><strong>42 miesiące</strong></span><span>&nbsp;= 42*30 = 1260 dni =&nbsp;<span style="color: #0000ff;">1260 lat.</span></span><span><strong>&nbsp;<br /></strong></span><span><strong>Czas, czasy i p&oacute;ł czasu&nbsp;</strong></span><span>= Rok + dwa lata + p&oacute;ł roku = 360 + 720 + 180 =&nbsp;<span style="color: #0000ff;">1260 lat.</span></span>&nbsp;<br /><br /><span>W okresie 1260 lat zrealizowały się następujące proroctwa:</span><span>&nbsp;<br /></span><span><strong>1.</strong></span><span>&nbsp;<span style="color: #0000ff;">&bdquo;Poganom, kt&oacute;rzy tratować będą święte miasto przez&nbsp;<strong>czterdzieści dwa miesiące</strong>.&rdquo;&nbsp;</span></span><span>Objawienie 11:2.<br /></span><span>O tym samym okresie prorokował Chrystus, mając na myśli duchową Jerozolimę - lud Boży:<br /></span><span><span style="color: #0000ff;">&bdquo;Jerozolima będzie zdeptana przez pogan, aż się dopełnią czasy pogan.&rdquo;</span></span><span>&nbsp;(Łukasza 21:24).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><strong>2<span style="color: #0000ff;">.</span></strong></span><span><span style="color: #0000ff;">&nbsp;&bdquo;I dam dwom moim świadkom moc, i będą, odziani w wory, prorokowali przez&nbsp;<strong>tysiąc dwieście sześćdziesiąt dni</strong>.&rdquo;</span></span><span>&nbsp;Objawienie 11:3.</span><span>&nbsp;<br />Stary i Nowy Testament - Pismo Święte przez większość tego czasu, dostępne było tylko nielicznym, w postaci drogich, ręcznie przepisywanych manuskrypt&oacute;w, najczęściej tylko w języku łacińskim. Przez wieki BIBLIA, jej posiadanie lub nawet czytanie było przez PAPIESTWO zakazane, a ci, kt&oacute;rzy ją mieli &ndash; narażali się na spalenie na stosie.<br /><br /></span><span><strong>3.</strong></span><span>&nbsp;&bdquo;<span style="color: #0000ff;">I uciekła niewiasta na pustynię, gdzie ma miejsce przygotowane przez Boga, aby ją tam żywiono przez&nbsp;<strong>tysiąc dwieście sześćdziesiąt dni.</strong>&nbsp;</span>Objawienie 12:6.</span><span><span style="color: #0000ff;">&nbsp;<br />Niewiasta to symbol ludu Bożego szczeg&oacute;lnie dręczonego w takim właśnie okresie przez kości&oacute;ł rzymsko-katolicki.<br /><br /></span></span><span><strong>4.</strong></span><span><span style="color: #0000ff;">&nbsp;&bdquo;I dano niewieście dwa skrzydła wielkiego orła, aby poleciała na pustynię na miejsce swoje, gdzie ją żywią przez&nbsp;<strong>czas i czasy, i p&oacute;ł czasu</strong>, z dala od węża.&rdquo;&nbsp;</span></span><span>Objawienie 12:14.<br />Jak wyżej. Wąż to symbol szatana &ndash; ojca duchowego katolickiego Babilonu.<br /></span><span><br /></span><span><strong>5.</strong></span><span>&nbsp;<span style="color: #0000ff;">&bdquo;I dano mu paszczę m&oacute;wiącą rzeczy wyniosłe i bluźniercze, dano mu też moc działania przez&nbsp;<strong>czterdzieści i dwa miesiące</strong>.&rdquo;&nbsp;</span>Objawienie 13:5.</span><span>&nbsp;<br />Papiestwo przez ten okres poprzez swoje tezy i dogmaty uczyniło z siebie więcej niż Boga, a w miejsce Chrystusa postawiło papieża.<br /><br /></span><span><strong>6.</strong></span><span>&nbsp;<span style="color: #0000ff;">&bdquo;I będzie m&oacute;wił zuchwałe słowa przeciwko Najwyższemu, będzie męczył Świętych Najwyższego, będzie zamyślał odmienić czasy i zakon; i będą wydani w jego moc aż do&nbsp;<strong>czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu</strong>.&rdquo;</span>&nbsp;Daniela 7:25.</span><span>&nbsp;<br />Jak wyżej.<br /><br /></span><span><strong>7.</strong></span><span>&nbsp;<span style="color: #0000ff;">&bdquo;Będzie to trwało&nbsp;<strong>czas wyznaczony, dwa czasy i p&oacute;ł czasu</strong>, a gdy doszczętnie będzie zniszczona, wtedy się to wszystko spełni.&rdquo;</span>&nbsp;Daniela 12:7.<br />Jak wyżej.</span><span>&nbsp;<br /><br /></span><span>Chodzi o lata 533 - 1793 oraz 538 &ndash; 1798.</span><span>&nbsp;<br /></span><span>Siłą, kt&oacute;ra tratowała lud Boży było papiestwo posługujące się władzą świecką.&nbsp;</span><span>(Więcej na ten temat w komentarzu do 13 rozdziale księgi Objawienia:<br /></span><span><em><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/46.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/46.html</u></a></strong></span></em></span><span>).</span><span>&nbsp;<br /><br /></span><span>W&nbsp;<strong><span style="color: #800000;">533 roku</span></strong>&nbsp;cesarz Justynian, potężny sprzymierzeniec papieża&nbsp;<strong><span style="color: #800000;">wydał dekret</span></strong>, w kt&oacute;rym uznał go za zwierzchnika całego kościoła.<br /></span><span>W&nbsp;<strong>538 roku</strong>, dekret&nbsp;<strong>uprawomocnił się</strong>&nbsp;i świecki miecz otworzył drogę dla nowej ery w dziejach papiestwa, ery supremacji, okrutnych prześladowań i bluźnierstw przeciw Bogu, deptania ludu Bożego.</span><span>&nbsp;<br /><br /></span><span>Z kolei w&nbsp;<strong><span style="color: #800000;">1793 roku</span></strong>, a więc w&nbsp;<strong><span style="color: #0000ff;">1260 lat&nbsp;</span></strong>po edykcie Justyniana, we Francji, kt&oacute;ra była potężnym sojusznikiem papiestwa - pierwszą c&oacute;rą kościoła -&nbsp;<strong><span style="color: #800000;">ukazał się dekret</span></strong>&nbsp;wymierzony w obalenie unii kościoła i państwa, kładący kres politycznemu autorytetowi papiestwa.<br /></span><span>W&nbsp;<strong>1798 roku</strong>&nbsp;poszedł za nim&nbsp;<strong>decydujący cios</strong>&nbsp;świeckiego miecza wymierzony w papiestwo, kt&oacute;ry oznaczał koniec teokratycznej epoki rozpoczętej dokładnie 1260 lat wcześniej:<br /></span><span><span style="color: #800000;">&bdquo;15 lutego 1798 roku, Francja podjęła interwencję zbrojną. Generał Berthier zajął Rzym, pozbawiając papieża władzy świeckiej&rdquo;</span></span><span>&nbsp;- sprawozdaje historyk Jean Mathieu-Rosay.<br /><br /></span><span>Francuski generał&nbsp;</span>Louis Alexandre Berthier<span>&nbsp;schwytał papieża Rzymu&nbsp;</span>Piusa VI<span>, skuł w kajdany i wtrącił do więzienia, gdzie zmarł.&nbsp;</span>W roku 1798 proklamował w Rzymie republikę.<span>&nbsp;<br /><br /></span><span>Mamy, więc historycznie potwierdzone bardzo dokładnie&nbsp;<strong>dwa</strong>&nbsp;okresy&nbsp;<strong>1260 lat</strong>, tak abyśmy mieli jasne świadectwo i nie mieli wątpliwości, o jaki okres chodzi w Słowie Bożym:<br /></span><span><strong>533&nbsp;</strong></span><span>(dekret)<strong>&nbsp;&ndash; 1793&nbsp;</strong>(dekret).<br /></span><span><strong>538&nbsp;</strong></span><span>(władza)<strong>&nbsp;&ndash; 1798&nbsp;</strong>(koniec władzy).</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Żaden bezbożny nie będzie miał poznania, lecz roztropni będą mieli poznanie&rdquo;.&nbsp;</span></span><span>(12:10).</span>&nbsp;<br /><br />Komentarz chyba niepotrzebny, zwłaszcza dzisiaj, kiedy widać i słychać jak większość ludzi, kt&oacute;ra czyta Biblię &ndash; uczyniła sobie boga w postaci pogańskiej tr&oacute;jcy, inni nie wierzą w Jednorodzonego Syna Bożego.<br />Wielu na przykład dopiero wyczekują objawienia się antychrysta, tak jak &bdquo;wielkiego ucisku&rdquo; i spełnienia się wielu innych proroctw księgi Objawienia, kt&oacute;re już dawno temu znalazły swoje wypełnienie, a niekt&oacute;re&nbsp;wypełniają się na&nbsp;ich oczach (Objawienie 16:13-16 ekumenizm).&nbsp;<br />(Dziś pozostało praktycznie jeszcze jedno &ndash; ostatnie proroctwo z Objawienia 16:17-21 do wypełnienia).&nbsp;<br />Ludzie czytają Pismo i nie widzą nic złego w wierze w trzech bog&oacute;w, zamiast Jednego (tr&oacute;jca, tr&oacute;jjedyny), nie widzą nic niestosownego w wielu pośrednikach (ludzkich i instytucjach religijnych), nie widzą wypełnienia proroctw o antychryście w kościele rzymskokatolickim, nie rozumieją znaczenia &bdquo;Kr&oacute;lestwa Bożego&rdquo; i wyczekują jego nadejścia oraz realnych rząd&oacute;w na ziemi, gdyż nie poznali Kr&oacute;la, kt&oacute;ry cały czas kr&oacute;luje...&nbsp;<br />Nie widzą nic złego w słuchaniu bardziej ludzi niż Syna Bożego, nie widzą nic złego w czynieniu z Niego zaledwie jednego z anioł&oacute;w, jednego z prorok&oacute;w lub pogańskiej troistości, zamiast pokornie przyjąć świadectwo Ojca o Synu.<br />Nie widzą potrzeby &bdquo;narodzenia się&rdquo; z Boga i zmiany swego życia - uczynienia z Jehoszua swojego Jedynego Pana i Nauczyciela.<br />W efekcie tego wszystkiego nie mają poznania&hellip;&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>Synu m&oacute;j</span><span>, nie pogardzaj pouczeniem Pana i nie oburzaj się na jego ostrzeżenie!&rdquo;<br /></span></span><span style="color: #0000ff;">&bdquo;<span>Synu m&oacute;j</span><span>, zwr&oacute;ć uwagę na moje słowa; nakłoń ucha do moich m&oacute;w!&rdquo;</span></span><span><br /></span><span style="color: #0000ff;">&bdquo;<span>Synu m&oacute;j</span><span>, daj mi swoje serce, a twoje oczy niechaj strzegą moich dr&oacute;g</span></span><span>!&rdquo;&nbsp;</span><span>(Przysł&oacute;w 3:11. 4:20, 23:26).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>Ty więc,&nbsp;synu m&oacute;j, wzmacniaj się w łasce, kt&oacute;ra jest w Chrystusie Jezusie</span></span><span>&rdquo;&nbsp;</span><span>(2 Tymoteusza 2:1).</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Od czasu zniesienia stałej ofiary codziennej i postawienia obrzydliwości spustoszenia upłynie tysiąc dwieście dziewięćdziesiąt dni&rdquo;.&nbsp;</span></span><span>(12:11).</span>&nbsp;<br /><br /><span>1290 dni = 1290 lat.<br /></span><span>Prorocy Boży nazywali zawsze związek między kościołem a władzą świecką &bdquo;<span style="color: #0000ff;">nierządem</span>&rdquo; (Jeremiasza 2:20-31, Ezechiela 16:17-19, Ozeasza 2:5) i &bdquo;<span style="color: #0000ff;">obrzydliwością</span>&rdquo; (Objawienie 18:9).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Rok&nbsp;<strong>508</strong>&nbsp;był znamienny w dziejach papiestwa. W 507 roku Chlodwig (466-511), pierwszy katolicki kr&oacute;l Frank&oacute;w, stanął przed decydującym starciem z Wizygotami. Od przebiegu tej walki zależał rozw&oacute;j misji kościoła rzymskiego w Europie, kt&oacute;rej ludność wciąż się wahała między pogaństwem, arianizmem i katolicyzmem.&nbsp;</span><span>Papiestwo oczekiwało rezultatu wojny z zapartym tchem i się doczekali - w 508 roku Frankom udało się pokonać resztki Wizygot&oacute;w i w ten spos&oacute;b Europa Zachodnia dostała się pod wpływ polityki papiestwa.&nbsp;</span><span>&nbsp;<br /><br /></span><span>W 508 roku Francja uczyniła pierwszy krok w kierunku wsparcia papiestwa, pomagając im wyjść poza Italię i narzucić teokratyczny system całej Europie.<br /></span><span>W</span><span style="color: #cdd7da;"><span>&nbsp;</span></span><span>książce The Catholic Church: A Concise History (Zarys historii kościoła katolickiego) czytamy:<br /></span><span><span style="color: #800000;">&bdquo;Katolicy znaleźli swego przyw&oacute;dcę w Chlodwigu, pogańskim władcy ożenionym z katolicką księżniczką. Podobnie jak Konstantyn, Chlodwig nawr&oacute;cił się na chrześcijaństwo po wygranej bitwie w 496 roku. Jego kolejne podboje Galii były rezultatem zar&oacute;wno militarnych zdolności, jak wsp&oacute;łdziałania z katolickimi biskupami, kt&oacute;rzy otwierali przed nim bramy swych miast. Przymierze zawarte przez Chlodwiga pomiędzy Frankami i katolikami, aby zespolić ich w jedną wiarę i jedno kr&oacute;lestwo utorowało papiestwu drogę do średniowiecznego chrześcijaństwa&rdquo;.</span></span><span>&nbsp;<br /><br /></span><span>Odtąd od &bdquo;<span style="color: #0000ff;">postawienia obrzydliwości</span>&rdquo; stopniowo władze świeckie zaczęły być podległe bluźnierczemu kościołowi rzymskokatolickiemu.</span>&nbsp;<br /><br /><span>Papież nadał władcy Frank&oacute;w - Chlodwigowi tytuł &bdquo;<span style="color: #800000;">Najstarszego Syna Kościoła</span>&rdquo;, a Francję nazwano &bdquo;<span style="color: #800000;">Pierwszą C&oacute;rą Kościoła</span>&rdquo;.<br /></span><span>Kości&oacute;ł rzymskokatolicki r&oacute;wnież sam siebie nazywa &bdquo;<span style="color: #800000;">Matką Kościoł&oacute;w&rdquo;,&nbsp;d</span></span><span>latego też prorok Daniel chwilę wcześniej napisał:<br /><span style="color: #0000ff;">&bdquo;Będzie to trwało czas wyznaczony, dwa czasy i p&oacute;ł czasu, a gdy doszczętnie będzie&nbsp;<strong>zniszczona</strong>&nbsp;wtedy się to wszystko spełni&rdquo;</span>&nbsp;(12:7)</span><span><strong>&nbsp;<br /><br /></strong></span><span><strong>ONA&nbsp;</strong></span><span>będzie<strong>&nbsp;</strong><span style="color: #0000ff;">&bdquo;zniszczona&rdquo; -</span>&nbsp;to właśnie ta nierządna &bdquo;<span style="color: #0000ff;">niewiasta</span>&rdquo; z 17 rozdziału księgi Objawienia, czyli papiestwo - kości&oacute;ł rzymskokatolicki.&nbsp;</span><span>W niej znalazły się ohydne uczynki, wino odstępczych nauk i krew świętych.&nbsp;</span><span>Nikt nie będzie zaprzeczał temu, że jest ona matką i że zrodziła odstępcze c&oacute;rki &ndash; bardzo wiele c&oacute;rek, kiedy się popatrzy na dzisiejsze ugrupowania religijne&hellip;</span><span>&nbsp;<br /><br /></span><span>Daniel zapowiedział, że w 1290 lat (12:11) od powstania religijno-politycznego mezaliansu zwanego &bdquo;<span style="color: #0000ff;">obrzydliwością spustoszenia</span>&rdquo;, ta sama moc, kt&oacute;ra pomogła go wprowadzić w 508 roku (a więc Francja) przyczyni się do jego upadku.<br /></span><span>I faktycznie, ta sama Francja, kt&oacute;rej wojska w&nbsp;<strong>508 roku</strong>&nbsp;pomogły papiestwu uzyskać wpływ na władze świeckie Europy, dokładnie w&nbsp;<strong>1290 lat p&oacute;źniej, w 1798 roku</strong>, zlikwidowała tę władzę, a&nbsp;<strong>Rewolucja Francuska</strong>&nbsp;wprowadziła rozdział kościoła od państwa, kt&oacute;ry w wielu państwach świata trwa do dziś.</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Błogosławiony ten, kto wytrwa i dożyje do tysiąca trzystu trzydziestu pięciu dni&rdquo;.&nbsp;</span></span><span>(12:12).</span>&nbsp;<br /><br />Dokładnych ram czasowych tego okresu nie zdołałem na razie odkryć, choć niewątpliwie, czas ten jest bezpośrednio powiązany z dwoma powyżej om&oacute;wionymi i upłynął w okresie ściśle zbliżonym do wspominanych wcześniej &ndash; to jest oczywiste&hellip;&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Lecz ty idź swoją drogą, aż przyjdzie koniec; i spoczniesz, i powstaniesz do swojego losu u kresu dni.&rdquo;&nbsp;</span></span><span>(12:13).</span>&nbsp;<br /><br />U kresu, czyli w czasie zmartwychwstania podczas powrotu Pana, gdyż wcześniej<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;nikt nie wstąpił do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba, Syn Człowieczy&rdquo;</span><span>&nbsp;</span>(Jana 3:13).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A nie chcemy, bracia, abyście byli w niepewności, co do tych, kt&oacute;rzy zasnęli, abyście się nie smucili, jak drudzy, kt&oacute;rzy nie mają nadziei. (14) Albowiem jak wierzymy, że Jezus umarł i zmartwychwstał, tak też wierzymy, że B&oacute;g przez Jezusa przywiedzie z nim tych, kt&oacute;rzy zasnęli. (15) A to wam m&oacute;wimy na podstawie Słowa Pana, że my, kt&oacute;rzy pozostaniemy przy życiu aż do przyjścia Pana, nie wyprzedzimy tych, kt&oacute;rzy zasnęli. (16) Gdyż sam Pan na dany rozkaz, na głos archanioła i trąby Bożej zstąpi z nieba; wtedy najpierw powstaną ci, kt&oacute;rzy umarli w Chrystusie, (17) potem my, kt&oacute;rzy pozostaniemy przy życiu, razem z nimi porwani będziemy w obłokach w powietrze, na spotkanie Pana; i tak zawsze będziemy z Panem&rdquo;.<span>&nbsp;</span></span>(1 Tesaloniczan 4:13-17).&nbsp;<br /><br /><span>Kiedy fizycznie powr&oacute;ci Pan Jehoszua obudzi oraz przemieni wszystkie dzieci Boże z wszystkich wiek&oacute;w, zabierając je do &bdquo;<span style="color: #0000ff;">domu Ojca</span>&rdquo;, w kt&oacute;rym<span style="color: #0000ff;">&nbsp;&bdquo;wiele jest&nbsp;mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;A jeśli p&oacute;jdę i przygotuję wam miejsce, przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli&rdquo;.</span></span><span>&nbsp;(Jana 14:1-3)</span>&nbsp;&nbsp;<br /></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=65" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=65</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883826&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zd12d4830e1z</p>
</div>
</body>
