<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>JEHOSZUA - Syn Boży</title>

<meta name="description" content="Rozdział 21 (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/66.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 21 (cz.2)" />
<meta property="og:description" content="Rozdział 21 (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Rozdział 21 (cz.2)</h1>
</div>
  

<p><span><span style="color: #0000ff;"><em>Ciąg dalszy Rozdziału 21, Część 2.<br /><br /><br /></em>&bdquo;I widziałem miasto święte, nowe Jeruzalem, zstępujące z nieba od Boga, przygotowane jak przyozdobiona oblubienica dla męża swego&rdquo;.&nbsp;</span></span><span><span>(21:2).</span></span></p>
<p><strong><span>&nbsp;</span></strong></p>
<p><span>Po wizjach sądu&nbsp;ostatecznego (ogłoszeniu wyroku) i&nbsp;końca świata, ponownie następuje zachęcające nawiązanie do duchowej rzeczywistości, kt&oacute;ra już teraz jest częścią Kr&oacute;lestwa Bożego.<br /><br /></span></p>
<p><strong><span>Nowe Jeruzalem.</span></strong><strong>&nbsp;<br /><br /></strong><strong>Gdzie jest to Miasto?</strong><strong>&nbsp;<br /></strong><span>Biblia przedstawia walkę Dobra ze Złem, sprawiedliwości z nieprawością, czystości z nieczystością, wiele symboli opisuje te dwie przeciwstawne rzeczywistości.<br /></span><span>W tym obszarze r&oacute;wnież mamy zestawione dwa przeciwstawne sobie symbole:</span><span>&nbsp;<br /></span><span>1. Jednym z nich, jest przeciwstawienie w księdze Objawienia:</span><span style="color: #0000ff;"><span>&nbsp;</span><strong><em>&bdquo;czystej niewiasty&rdquo;</em></strong></span><span>&nbsp;(12:1) i&nbsp;</span><strong><em><span style="color: #0000ff;">&bdquo;wszetecznicy, matce wszetecznic&rdquo;</span></em></strong><span>&nbsp;(17:1-6).</span><span>&nbsp;<br /><br /></span><span>2. Następnym jest zestawienie występujących w Apokalipsie dw&oacute;ch&nbsp;<em>&bdquo;miast&rdquo;:</em></span><em><span style="color: #0000ff;"><span>&nbsp;</span></span></em><strong><em><span style="color: #0000ff;">&bdquo;Nowego Jeruzalem&rdquo;</span></em></strong><span>&nbsp;i wrogiego mu&nbsp;</span><strong><em><span style="color: #0000ff;">&bdquo;Babilonu Wielkiego&rdquo;</span></em></strong><span>.<br /><br />Jest to por&oacute;wnanie, kt&oacute;re wiernie opisuje przepaść duchową, moralną i etyczną, jaka istnieje między ludem Bożym czczącym Stw&oacute;rcę&nbsp;</span><span style="color: #0000ff;">&bdquo;w Duchu i w Prawdzie&rdquo;</span><span>&nbsp;(Jan 4:24), a ludźmi praktykującymi bałwochwalstwo i kłamstwo w odstępczych systemach religijnych.<br /><br /></span><span>Każde z tych miast reprezentuje inną, krańcowo odmienną rzeczywistość duchową:&nbsp;</span><span>Bożą&nbsp;<em>(&bdquo;Nowe Jeruzalem&rdquo;)</em>&nbsp;i demoniczną&nbsp;<em>(&bdquo;Babilon Wielki&rdquo;)</em>.<br /></span><span>Każde z nich gromadzi swoich &bdquo;obywateli&rdquo; &ndash; zwolennik&oacute;w i wyznawc&oacute;w.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>&bdquo;Oblubienica&rdquo;, to pierwszy symbol:</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;">&bdquo;I przyszedł jeden z siedmiu anioł&oacute;w, kt&oacute;rzy mieli siedem czasz, napełnionych siedmiu ostatecznymi plagami, i tak się do mnie odezwał: Chodź, pokażę i oblubienicę, małżonkę Baranka&rdquo;.&nbsp;</span></span><span><span>(21:9).</span></span><span>&nbsp;<br /><br /></span><span>Oblubienicą, małżonka Baranka, jest zgromadzenie wierzących w Niego i mających Jego wiarę (przyjętą z ufnością jak dziecko, kt&oacute;re się raduje z otrzymanego darmo daru (łaski), powołanych i wybranych, kt&oacute;rzy okażą się wierni aż do śmierci:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Zabiegam bowiem o was z gorliwością Bożą; albowiem zaręczyłem was z jednym mężem, aby stawić przed Chrystusem dziewicę czystą&rdquo;</span></span><span>&nbsp;(2 Koryntian 11:2).&nbsp;</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Osądził bowiem wielką&nbsp;<strong>wszetecznicę</strong>&nbsp;(7) Weselmy się i radujmy się, i oddajmy mu chwałę, gdyż nastało wesele Baranka, i&nbsp;<strong>oblubienica</strong>&nbsp;jego przygotowała się&rdquo;</span></span><span>&nbsp;</span><span>(Objawienie 19:1, 7).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Kto ma<span>&nbsp;</span><strong>oblubienicę</strong>, ten jest<span>&nbsp;</span><strong>oblubieńcem</strong>; a przyjaciel oblubieńca, kt&oacute;ry stoi i słucha go, raduje się niezmiernie, słysząc głos oblubieńca. Tej właśnie radości doznaję w całej pełni. (30) On musi wzrastać, ja zaś stawać się mniejszym. (31) Kto przychodzi z g&oacute;ry, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie; kto przychodzi z nieba, jest ponad wszystkimi, (32) świadczy o tym, co widział i słyszał, lecz nikt nie przyjmuje jego świadectwa.&rdquo;</span><span>&nbsp;(Jana 3:29-33).</span><strong>&nbsp;</strong><strong>&nbsp;<br /><br /><br /></strong><strong>Drugim wymownym symbolem<span>&nbsp;</span></strong><span>jest zestawienie dw&oacute;ch&nbsp;</span><span>&bdquo;miast&rdquo; &ndash;&nbsp;&bdquo;Nowego Jeruzalem&rdquo;&nbsp;i wrogiego mu&nbsp;&bdquo;Babilonu Wielkiego&rdquo;.<br /></span><strong>Pomijając &bdquo;Babilon&rdquo; (patrz komentarz do 17 rozdziału), sp&oacute;jrzmy na &bdquo;Nowe Jeruzalem&rdquo;:</strong><strong>&nbsp;<br /><br /></strong><strong><span>A.</span></strong><strong><span>&nbsp;</span>Jego mur stoi na<span>&nbsp;</span></strong><strong><span style="color: #0000ff;">&bdquo;dwunastu kamieniach węgielnych&rdquo;</span></strong><strong><span>&nbsp;</span>(lub poprawniej na<span>&nbsp;</span></strong><strong><span style="color: #0000ff;">&bdquo;dwunastu warstwach fundamentu&rdquo;</span></strong><strong><span>&nbsp;</span>&ndash; BT), na kt&oacute;rych są wypisane<span>&nbsp;</span></strong><strong><span style="color: #0000ff;">&bdquo;imiona dwunastu apostoł&oacute;w Baranka&rdquo;<span>&nbsp;</span></span></strong><strong>(21:14) &ndash; co wyraźnie koresponduje ze słowami Pawła, że &bdquo;Kości&oacute;ł&rdquo; Chrystusowy jest<span>&nbsp;</span></strong><strong><span style="color: #0000ff;">&bdquo;zbudowany na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus&rdquo;</span></strong><strong><span>&nbsp;</span>(Efezjan 2:20).<br /><br /></strong><strong><span>B.</span></strong><span>&nbsp;Miasto ma też&nbsp;</span><span style="color: #0000ff;">&bdquo;dwanaście bram, a na bramach dwunastu anioł&oacute;w i wypisane imiona dwunastu plemion syn&oacute;w izraelskich&rdquo;</span><span>&nbsp;(21:12) &ndash; co w zestawieniu z informacją, że symboliczne sto czterdzieści cztery tysiące nawr&oacute;conych Izraelit&oacute;w pochodzi z dwunastu pokoleń izraelskich (7:1-8), pozwala ich identyfikować jako &bdquo;bramy Nowego Jeruzalem&rdquo;.<br /><br /></span><span>Z kolei informacja, że są oni&nbsp;</span><span style="color: #0000ff;">&bdquo;pierwocinami dla Boga i Baranka&rdquo;</span><span>&nbsp;(14:4), lokuje tę grupę na początku historii, w I wieku i m&oacute;wi o jej aktywności ewangelizacyjnej skutkiem, kt&oacute;rej&nbsp;</span><span style="color: #0000ff;">&bdquo;przez otwarte stale bramy&rdquo;</span><span>&nbsp;(Izajasza 60:11, Objawienie 21:25), do &bdquo;Nowego Jeruzalem&rdquo; wchodzą wciąż zbawieni ze wszystkich narod&oacute;w ziemi (Izajasza 60:3-10, Objawienie 21:24-26).</span><span>&nbsp;<br /><br /></span><strong><span>C.</span></strong><span>&nbsp;Mur Miasta został wymierzony dokładnie na&nbsp;</span><span style="color: #0000ff;">&bdquo;sto czterdzieści cztery łokcie, według miary ludzkiej, kt&oacute;rą się posłużył anioł&rdquo;<span>&nbsp;</span></span><span>(21:17), co kojarzy się ze&nbsp;</span><span style="color: #0000ff;">&bdquo;stu czterdziestoma czterema tysiącami&rdquo;</span><span>&nbsp;nawr&oacute;conych z Izraela (&bdquo;miara ludzka&rdquo; &ndash; gdyż mierzeni, liczeni są ludzie).</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;Oto przybytek Boga między ludźmi! I będzie mieszkał z nimi, a oni będą ludem jego, a sam B&oacute;g będzie z nimi. (23) Lecz świątyni w nim nie widziałem; albowiem Pan, B&oacute;g, Wszechmogący jest jego świątynią, oraz Baranek.&rdquo;&nbsp;</span></span><span><span>(21:3, 23).</span></span><strong><span>&nbsp;<br /><br /></span></strong><span>Symboliczne &bdquo;miasto&rdquo; jest czworokątne:<br /></span><span style="color: #0000ff;">&bdquo;A miasto jest czworokątne, i długość jego taka sama, co szerokość&rdquo;</span><span>&nbsp;(21:16).<br /><br /></span><span>Miejsce &bdquo;najświętsze&rdquo;, czyli miejsce przebywania chwały Bożej w ST&nbsp;było r&oacute;wnież czworobokiem (1 Kr&oacute;lewska 6:20), co było cieniem -&nbsp;symbolizowało obecność, bliskość Boga i Syna, kt&oacute;ra stała się&nbsp;rzeczywistością&nbsp;i jest</span><span>&nbsp;stale dostępna dla każdego wierzącego (w ST jedynie arcykapłan i to raz w roku m&oacute;gł wejść do miejsca &bdquo;najświętszego&rdquo;), dzięki dziele pojednania nas z Bogiem przez Jehoszua:<br /></span><span style="color: #0000ff;">&bdquo;Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i u niego zamieszkamy.&rdquo;</span><span>&nbsp;(Jana 14:23).</span><span>&nbsp;<br /><br /></span><span>W chwili śmierci Jehoszua kolejny symbol &ndash; &bdquo;świątynia Jeruzalemska&rdquo;, został wypełniony, czego oznaką było to, że &bdquo;</span><span><span style="color: #0000ff;">zasłona świątyni&nbsp;<strong>rozdarła</strong>&nbsp;się na dwoje, od g&oacute;ry aż do dołu</span></span><span>.&rdquo; (Marka 15:38).</span><span>&nbsp;<br /><br /></span><span>Dlatego mając społeczność z Bogiem Ojcem i Jego Synem, naszym Panem (1 Jana 1:3), uchwyćmy się mocno cudownej nadziei i kroczmy tą jedyną Drogą (Jana 14:6), pełni ufności</span><span>,</span><span><span style="color: #0000ff;">&nbsp;&bdquo;iż przez krew Jezusa mamy wstęp do świątyni&nbsp;("hagion" - "miejsce najświętsze")&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;drogą nową i żywą, kt&oacute;rą otworzył dla nas poprzez&nbsp;zasłonę, to jest przez ciało swoje&rdquo;&nbsp;</span></span><span>(Hebrajczyk&oacute;w 10:19-20).</span><span><br /><span style="color: #000000;">Miejsce najświętsze określane jest greckim słowem &bdquo;</span><span style="color: #800000;">hagion&rdquo;,&nbsp;</span><span style="color: #000000;">kt&oacute;re zostało użyte r&oacute;wnież w Hebrajczyk&oacute;w 9:3, 9:8.</span><br /><br /></span><span>Świątynia Boża, to nowotestamentowy lud Boży - żywe kamienie, budujące się na&nbsp;</span><span><span style="color: #0000ff;">&bdquo;przybytek miły Panu&rdquo;&nbsp;</span></span><span><span>(</span></span><span>Efezjan 2:21-22).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Czy nie wiecie, że świątynią Bożą jesteście i że Duch Boży mieszka w was?&rdquo;</span></span><span>&nbsp;</span><span>(1 Koryntian 3:16).</span><span>&nbsp;<br /><br /></span><span>Owo zgromadzenie budowane jest od czas&oacute;w apostolskich:<br /></span><span style="color: #0000ff;">&bdquo;I wy sami jako kamienie żywe budujcie się w dom duchowy, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa"</span><span>&nbsp;(1 Piotra 2:5).</span><span>&nbsp;<br /><br /></span><span>Budowa owej duchowej świątyni rozpoczęła się od położenia kamienia węgielnego:<br /></span><span style="color: #0000ff;">&bdquo;Oto kładę na Syjonie kamień węgielny, wybrany, kosztowny, A kto weń wierzy, nie zawiedzie się.&rdquo;</span><span>&nbsp;(1 Piotra 2:6).<br /><br /></span><span>Kamieniem tym był Jehoszua. Następnie wedle wzoru owego narożnego kamienia ułożone zostały fundamenty:<br /></span><span style="color: #0000ff;">&bdquo;Zbudowani na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus, na kt&oacute;rym cała budowa mocno spojona rośnie w przybytek święty w Panu, na kt&oacute;rym i wy się wesp&oacute;ł budujecie na mieszkanie Boże w Duchu&rdquo;.</span><span>&nbsp;(Efezjan 2:20-21).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Nie chodzi tu też o fizyczną budowle w niebie, gdyż&nbsp;</span><span><span style="color: #0000ff;">&bdquo;B&oacute;g, kt&oacute;ry stworzył świat i wszystko, co na nim, Ten, będąc Panem nieba i ziemi, nie mieszka w świątyniach ręką zbudowanych&nbsp;</span></span><span><span style="color: #0000ff;">(25)</span></span><span><span style="color: #0000ff;">&nbsp;ani też nie służy mu się rękami&nbsp;ludzkimi, jak gdyby czego potrzebował,&rdquo;</span></span><span>&nbsp;(Dzieje 17:24).<br /><br /></span><span>Ta sama zasada dotyczy nieba. B&oacute;g jest Duchem i cześć mu się oddaje w&nbsp;</span><span><span style="color: #0000ff;">&bdquo;duchu i prawdzie&rdquo;</span></span><span>.<br />W wierze czynnej w miłości.</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Kamienie węgielne muru miasta były ozdobione wszelakimi drogimi kamieniami: kamień pierwszy, to jaspis, drugi szafir, trzeci chalcedon, czwarty szmaragd,&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;piąty sardoniks, sz&oacute;sty karneol, si&oacute;dmy chryzolit, &oacute;smy beryl, dziewiąty topaz, dziesiąty chryzopras, jedenasty hiacynt, dwunasty ametyst.&rdquo;&nbsp;</span></span><span><span>(21:19-20).</span></span><span>&nbsp;<br /><br /></span><span>Tęcza była/jest znakiem przymierza Boga z ludźmi, natomiast kamienie szlachetne tutaj wymienione charakteryzuje właśnie rozmaita paleta barw&hellip;<br /></span><span>- jaspis - diament (wszystkie kolory tęczy),<br /></span><span>- szafir - jasno niebieski,<br /></span><span>- chalcedon - niebieski z kolorowymi paskami,<br /></span><span>- szmaragd - jasno zielony,<br /></span><span>- sardonyks - czerwony z biało-ż&oacute;łtobrązowymi paskami,<br /></span><span>- karneol &ndash; czerwony,<br /></span><span>- chryzolit - przezroczysto złoty i ż&oacute;łty,<br /></span><span>- beryl - odcienie zieleni, ż&oacute;łtego i niebieskiego,<br /></span><span>- topaz - ż&oacute;łty z zielonymi odcieniami,<br /></span><span>- chryzopraz - ż&oacute;łto złoty z odcieniem zieleni,<br /></span><span>- hiacynt &ndash; purpurowy,<br /></span><span>- ametyst &ndash; fioletowy.<br /><br /></span><span>Innymi słowy podstawa miasta symbolizuje Nowe Przymierze Boga z ludźmi - Wieczne Przymierze, dzięki dziele Syna Bożego.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Nowe&nbsp;przymierze&nbsp;we krwi mojej, kt&oacute;ra się za was wylewa&rdquo;</span></span><span>&nbsp;(Łukasza 22:20).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Nie takie&nbsp;przymierze, jakie zawarłem z ich ojcami w dniu, gdym ujął ich za rękę, aby ich wyprowadzić z ziemi egipskiej; ponieważ oni nie wytrwali w moim przymierzu, przeto Ja nie troszczyłem się o nich, m&oacute;wi Pan.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Takie zaś jest&nbsp;<strong>przymierze</strong>, kt&oacute;re zawrę z domem Izraela po upływie owych dni, m&oacute;wi Pan: Prawa moje włożę w ich umysły i na sercach ich wypiszę je, i będę im Bogiem, a oni będą mi ludem.&rdquo;</span></span><span>&nbsp;(Hebrajczyk&oacute;w 8:9-10).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A to będzie&nbsp;przymierze&nbsp;moje z nimi, gdy zgładzę grzechy ich.&rdquo;</span></span><span>&nbsp;(Rzymian 11:27).</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;A miasto nie potrzebuje ani słońca ani księżyca, aby mu świeciły; oświetla je bowiem chwała Boża, a lampą jego jest Baranek.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;I chodzić będą narody w światłości jego, a kr&oacute;lowie ziemi wnosić będą do niego chwałę swoją&rdquo;.&nbsp;</span></span><span><span>(21:23-24).</span></span><span>&nbsp;<br /><br /></span><span>Czy to przyszłość?<br />Jeżeli tak uważasz drogi czytelniku, to sam przyznajesz, że teraz chodzisz w ciemności i&nbsp;nie ma w Tobie &bdquo;światłości&rdquo;&hellip;<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A Jezus znowu przem&oacute;wił do nich tymi słowy: Ja jestem światłością świata;&nbsp;<strong>kto idzie za mną, nie będzie chodził w ciemności</strong>, ale będzie miał&nbsp;<strong>światłość</strong><strong>&nbsp;żywota</strong>.&rdquo;</span></span><span>&nbsp;(Jana 8:12).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Ja jako&nbsp;<strong>światłość</strong>&nbsp;przyszedłem na świat, aby nie pozostał w ciemności nikt, kto wierzy we mnie.&rdquo;</span></span><span>&nbsp;(Jana 12:46).</span><span>&nbsp;<br /><br /></span><span>Syn Boży wybrał dwunastu apostoł&oacute;w, kt&oacute;rym powierzył dzieło zapamiętania i spisania&nbsp;</span><span>Jego sł&oacute;w - nauki, kt&oacute;rą przyni&oacute;sł od Ojca, tak, aby mogła być pisemnie przekazywana następnym pokoleniom, abyśmy i my mogli być częścią tej &bdquo;budowli&rdquo;, jako żywe kamienie, zgodnie z tym, co wieki wcześniej, zwracając się do Syna, B&oacute;g&nbsp;powiedział przez proroka:<br /></span><em><span style="color: #0000ff;">&bdquo;To zbyt mało, iż jesteś Mi Sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela!<span>&nbsp;</span></span></em><strong><span style="color: #0000ff;">Ustanowię cię<span>&nbsp;</span></span></strong><strong><span style="color: #0000ff;">światłością dla pogan, aby moje zbawienie dotarło aż do krańc&oacute;w ziem</span></strong><strong><span style="color: #0000ff;">i</span></strong><em>&rdquo;</em><span>&nbsp;(Izajasza 49:6 BT).<br /><br /></span><span>I tak też się stało:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">lud, pogrążony w mroku, ujrzał&nbsp;<strong>światłość</strong>&nbsp;wielką, i tym, kt&oacute;rzy siedzieli w krainie i cieniu śmierci,&nbsp;<strong>rozbłysła jasność</strong>&rdquo;</span></span><span>&nbsp;(Mateusza 4:16).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ponieważ jednak opieka Boża czuwała nade mną aż do dnia dzisiejszego, ostałem się, dając świadectwo małym i wielkim, nie m&oacute;wiąc nic ponad to, co powiedzieli prorocy i Mojżesz, że się stanie,&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;to jest, że Chrystus musi cierpieć, że On jako pierwszy, kt&oacute;ry powstał z martwych, będzie zwiastował&nbsp;<strong>światłość</strong>&nbsp;<strong>ludowi i poganom</strong>&rdquo;.</span></span><span>&nbsp;(Dzieje 26:22-23).</span><span>&nbsp;<br /><br /></span><span>Zwr&oacute;ćmy uwagę na słowa apostoła Jana:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">ciemność ustępuje, a&nbsp;<strong>światłość</strong>&nbsp;prawdziwa&nbsp;<strong>już świeci</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 2:8).<br /><br /></span><span>Już świeci dzieciom Bożym, a nie dopiero zaświeci w przyszłoości w&nbsp;jakimś fikcyjnym "millenium", jak kłamią niekt&oacute;rzy&hellip;<br />Jeszcze raz podkreślam &ndash; nie bądźmy &bdquo;niemądrymi pannami&rdquo;&hellip;<br />&nbsp;</span></p>
<p><span><span style="color: #0000ff;">&bdquo;Byliście bowiem niegdyś ciemnością, a teraz jesteście światłością w Panu. Postępujcie jako dzieci światłości,&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;bo owocem światłości jest wszelka dobroć i sprawiedliwość, i prawda.&rdquo;&nbsp;</span></span><span><span style="color: #000000;">(Efezjan 5:8-9).<br /></span></span><span><br /></span><span><span style="color: #0000ff;">&bdquo;Albowiem nie siebie samych głosimy, lecz Chrystusa Jezusa,&nbsp;<strong>że jest Panem</strong>, o sobie zaś, żeśmy sługami waszymi dla Jezusa.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Bo B&oacute;g, kt&oacute;ry rzekł:&nbsp;<strong>Z ciemności niech&nbsp;światłość&nbsp;zaświeci, rozświecił serca nasze, aby zajaśniało poznanie chwały Bożej, kt&oacute;ra jest na obliczu Chrystusowym&rdquo;</strong></span></span><span>&nbsp;(2 Koryntian 4:5-6).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Lecz wy&nbsp;<strong>podeszliście</strong>&nbsp;do g&oacute;ry Syjon i do miasta Boga żywego, do&nbsp;<strong>Jeruzalem niebieskiego</strong>&nbsp;i do niezliczonej rzeszy anioł&oacute;w, do uroczystego zgromadzenia&rdquo;</span></span><span>&nbsp;(Hebrajczyk&oacute;w 12:22).</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;Udziałem zaś bojaźliwych i niewierzących, i skalanych, i zab&oacute;jc&oacute;w, i wszetecznik&oacute;w, i czarownik&oacute;w, i bałwochwalc&oacute;w, i wszystkich kłamc&oacute;w będzie jezioro płonące ogniem i siarką. To jest śmierć druga. (27)</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">I nie wejdzie do niego nic nieczystego ani nikt, kto czyni obrzydliwość i kłamie, tylko ci, kt&oacute;rzy są zapisani w księdze żywota Baranka.&rdquo;&nbsp;</span></span><span><span>(21:8, 27).</span></span><span>&nbsp;<br /><br /></span><span>Zar&oacute;wno &bdquo;Wielki Babilon&rdquo;, jak i<strong>&nbsp;</strong>&bdquo;Nowe Jeruzalem&rdquo;<strong>, wyobrażają systemy religijne, wraz z ludźmi, kt&oacute;rzy je tworzą i nimi kierują.<br /></strong></span><em><span><br /></span></em><em>&bdquo;Nowe Jeruzalem</em><em>&rdquo;</em><span>, to obraz &bdquo;ludu&rdquo; należącego do Chrystusa i Boga.<br /></span><span>Ludu - Zboru, kt&oacute;ry powstał i istnieje, żyje, walczy w trudnych ziemskich warunkach.<br /></span><span>Zanim&nbsp;<em>&bdquo;miasto</em><em>&rdquo;</em>&nbsp;to znajdzie się na &bdquo;<strong>Nowej Ziemi&rdquo;</strong>&nbsp;&ndash; trwa jego doczesna, ziemska historia.&nbsp;</span><span>Historia czasu łaski, ewangelii, cierpliwego czekania&hellip;</span><span>&nbsp;<br /><br /></span><span>Już w czasach Starego Przymierza synonimiczne określenia:&nbsp;</span><span>&bdquo;Syjon&rdquo;, &bdquo;Miasto święte&rdquo;&nbsp;i&nbsp;&bdquo;<strong>Jeruzalem</strong>&rdquo;, r&oacute;wnież odnosiły się do Izraela i gdy na przykład w proroctwie Izajasza 52:1-2 napisano:<br /></span><span style="color: #0000ff;">&bdquo;Przebudź się, przebudź! Przyodziej moc twą,<span>&nbsp;</span><strong>Syjonie</strong>! Oblecz się w szaty najokazalsze, o<span>&nbsp;</span><strong>Święte Miasto, Jeruzalem</strong>!&rdquo;</span><span>&nbsp;(BT), to jest oczywiste, że B&oacute;g nie kieruje Swego wezwania do literalnej g&oacute;ry Syjon, na kt&oacute;rej był zbudowany kr&oacute;lewski pałac Dawida, ani nie przemawia do kamiennych mur&oacute;w Jerozolimy, lecz zwraca się do&nbsp;<strong>Swojego ludu</strong>&nbsp;&ndash; przemawia do dzieci Izraela&hellip;</span></p>
<p><span></span></p>

  </br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=66" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=66</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883827&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">bc110b6739</p>
</div>
</body>
