<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Rozdział 22</title>

<meta name="description" content="Rozdział 22 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Rozdział 22" />
<meta property="og:description" content="Rozdział 22 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Rozdział 22</h1>
</div>

  
  <span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">I pokazał mi rzekę wody żywota, czystą jak kryształ, wypływającą z tronu Boga i Baranka.&nbsp;</span></span><span style="color: #0000ff;">(2)&nbsp;Na środku ulicy jego i na obu brzegach rzeki drzewo żywota, rodzące dwanaście razy, wydające co miesiąc sw&oacute;j owoc, a liście drzewa służą do uzdrawiania narod&oacute;w.&nbsp;(3)&nbsp;I nie będzie już nic przeklętego. Będzie w nim tron Boga i Baranka, a słudzy jego służyć mu będą&nbsp;(4)&nbsp;i oglądać będą jego oblicze, a imię jego będzie na ich czołach.&nbsp;(5)&nbsp;I nocy już nie będzie, i nie będą już potrzebowali światła lampy ani światła słonecznego, gdyż Pan, B&oacute;g, będzie im świecił i panować będą na wieki wiek&oacute;w.&nbsp;(6)&nbsp;I rzekł do mnie: Te słowa są pewne i prawdziwe, a Pan, B&oacute;g duch&oacute;w prorok&oacute;w posłał anioła swego, aby ukazać sługom swoim, co musi się wkr&oacute;tce stać.&nbsp;(7)&nbsp;I oto przyjdę wkr&oacute;tce. Błogosławiony, kt&oacute;ry strzeże sł&oacute;w proroctwa tej księgi.&nbsp;(8)&nbsp;A ja, Jan, słyszałem i widziałem to. A gdy to usłyszałem i ujrzałem, upadłem do n&oacute;g anioła, kt&oacute;ry mi to pokazywał, aby mu oddać pokłon.&nbsp;(9)&nbsp;I rzecze do mnie: Nie czyń tego! Jestem wsp&oacute;łsługą twoim i braci twoich, prorok&oacute;w, i tych, kt&oacute;rzy strzegą sł&oacute;w księgi tej, Bogu oddaj pokłon!&nbsp;(10)&nbsp;I rzecze do mnie: Nie pieczętuj sł&oacute;w proroctwa tej księgi! Albowiem czas bliski jest.&nbsp;(11)&nbsp;Kto czyni nieprawość, niech nadal czyni nieprawość, a kto brudny, niech nadal się brudzi, lecz kto sprawiedliwy, niech nadal czyni sprawiedliwość, a kto święty, niech nadal się uświęca.&nbsp;(12)&nbsp;Oto przyjdę wkr&oacute;tce, a zapłata moja jest ze mną, by oddać każdemu według jego uczynku.&nbsp;(13)&nbsp;Ja jestem alfa i omega, pierwszy i ostatni, początek i koniec.&nbsp;(14)&nbsp;Błogosławieni, kt&oacute;rzy piorą swoje szaty, aby mieli prawo do drzewa żywota i mogli wejść przez bramy do miasta.&nbsp;(15)&nbsp;Na zewnątrz są psy i czarownicy, i wszetecznicy, i zab&oacute;jcy, i bałwochwalcy, i wszyscy, kt&oacute;rzy miłują kłamstwo i czynią je.&nbsp;(16)&nbsp;Ja, Jezus, wysłałem anioła mego, by poświadczył wam to w zborach. Jam jest korzeń i r&oacute;d Dawidowy, gwiazda jasna poranna.&nbsp;(17)&nbsp;A Duch i oblubienica m&oacute;wią: Przyjdź! A ten, kto słyszy, niech powie: Przyjdź! A ten, kto pragnie, niech przychodzi, a kto chce, niech darmo weźmie wodę żywota.&nbsp;(18)&nbsp;Co do mnie, to świadczę każdemu, kt&oacute;ry słucha sł&oacute;w proroctwa tej księgi: Jeżeli ktoś dołoży coś do nich, dołoży mu B&oacute;g plag opisanych w tej księdze;&nbsp;(19)&nbsp;a jeżeli ktoś ujmie coś ze sł&oacute;w tej księgi proroctwa, ujmie B&oacute;g z działu jego z drzewa żywota i ze świętego miasta, opisanych w tej księdze.&nbsp;(20)&nbsp;M&oacute;wi ten, kt&oacute;ry świadczy o tym: Tak, przyjdę wkr&oacute;tce. Amen, przyjdź, Panie Jezu!&nbsp;(21)</span><span><span style="color: #0000ff;">&nbsp;Łaska Pana Jezusa niech będzie z wszystkimi. Amen</span>&rdquo;.&nbsp;</span><span>(Objawienie 22:1-21).</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>Tekst tej księgi (rozdziału)&nbsp;trudno byłoby odnieść do życia zbawionych na "Nowej Ziemi" (Raju).<br /></span><span>Po pierwsze m&oacute;wi on o liściach drzewa, kt&oacute;re przywracają zdrowie &ndash; a wszak na "Nowej Ziemi" nie będzie chor&oacute;b i cierpienia.<br />Następnie m&oacute;wi o poganach (BG) lub narodach (BW i BT), kt&oacute;re tam będą uzdrowione, a przecież na "Nowej Ziemi" nie będzie już pogan czy narod&oacute;w, na dodatek chorych &ndash; lecz będzie jeden Boży, zbawiony, nieśmiertelny lud!<br /></span><span>Lud przemieniony w doskonałe, nieśmiertelne i nieskazitelne ciała, wolne na zawsze od wszelkiej słabości czy niemocy!</span><span>&nbsp;<br /><br /></span><span>Proroctwa te opisują duchowy stan i duchowe przeżycia wykupionych przez Mesjasza chrześcijan.<br />Ich cechą jest oddzielenie&nbsp;<strong>sfery cielesnej</strong>&nbsp;życia dzieci Bożych, od&nbsp;<strong>sfery duchowej.</strong><strong><br /></strong></span><span>Mamy opisaną&nbsp;</span><span>żywymi&nbsp;symbolami duchową rzeczywistość&nbsp;<em>Wieku Ewangelii.<br /></em></span><span>I choć jako ludzie wciąż jeszcze funkcjonujemy na dw&oacute;ch poziomach, fizycznym i duchowym, dla nas przede wszystkim liczy się duchowa rzeczywistość, myślimy&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">o tym, co w g&oacute;rze</span>&rdquo;!<br /></span><span>&nbsp;</span></p>
<p><span>Życie doczesne jest zaledwie&nbsp;<strong>etapem</strong>, niemal&nbsp;<strong>epizodem</strong>&nbsp;na drodze do Wieczności.<br /></span></p>
<p><span>Staliśmy się dziećmi Boga i dziedzicami Wieczności!<br />Odkryliśmy, że nasze doczesne życie, to zaledwie chwila &ndash; przedsmak prawdziwego życia, o kt&oacute;rego pięknie i wspaniałości dziś nie mamy nawet wyobrażenia&hellip;<br /><br /></span><span>Dlatego już dziś&nbsp;</span><span>&bdquo;</span><span style="color: #0000ff;">okażmy się wdzięcznymi, my, kt&oacute;rzy otrzymujemy kr&oacute;lestwo niewzruszone, i oddawajmy cześć Bogu tak, jak mu to miłe: z nabożnym szacunkiem i bojaźnią.&nbsp;(29)</span><span><span style="color: #0000ff;">&nbsp;Albowiem B&oacute;g nasz jest ogniem trawiącym.</span>&rdquo; (</span><span>Hebrajczyk&oacute;w 12:28).</span><span>&nbsp;<br /><br /></span><span>Na koniec jeszcze kr&oacute;tka analiza.</span><span>&nbsp;</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">I pokazał mi rzekę wody żywota, czystą jak kryształ, wypływającą z tronu Boga i Baranka</span>&rdquo;&nbsp;</span><span>(22:1).</span><span>&nbsp;<br /><br /></span><span>Jan zobaczył, że rzeka wody żywota wypływa z tronu Boga i Baranka.<br /></span><span>Jest to dokładna ilustracja duchowej rzeczywistości, gdyż &bdquo;Woda&rdquo; jest zar&oacute;wno symbolem sł&oacute;w życia, kt&oacute;re przyni&oacute;sł Syn od Ojca:<br /></span><span>&bdquo;<span style="color: #0000ff;">Chrystus umiłował Kości&oacute;ł i wydał zań samego siebie,&nbsp;</span></span><span style="color: #0000ff;">(26)</span><span><span style="color: #0000ff;">&nbsp;aby go uświęcić, oczyściwszy go&nbsp;<strong>kąpielą wodną</strong>&nbsp;</span><strong><span style="color: #0000ff;">przez Słowo</span>&rdquo;</strong></span><span><strong>&nbsp;</strong></span><span>(Efezjan 5:25-26, por.&nbsp;5 Mojżesza 32:1-2, 2 Piotra 3:5)</span><span>, jak i symbolem ducha Świętego:<br /></span><span>&bdquo;<span style="color: #0000ff;">A w ostatnim, wielkim dniu święta stanął Jezus i głośno zawołał: Jeśli kto pragnie, niech przyjdzie do mnie i pije. (38) Kto wierzy we mnie, jak powiada Pismo, z wnętrza jego popłyną rzeki wody żywej. (39) A to m&oacute;wił o Duchu, kt&oacute;rego mieli otrzymać ci, kt&oacute;rzy w niego uwierzyli; albowiem Duch Święty nie był jeszcze dany, gdyż Jezus nie był jeszcze uwielbiony</span>.&rdquo;&nbsp;</span><span>(Jana 7:37-39).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Gdyż m&oacute;j lud popełnił dwojakie zło: Mnie, źr&oacute;dło w&oacute;d żywych, opuścili, a wykopali sobie cysterny, cysterny dziurawe, kt&oacute;re wody zatrzymać nie mogą.</span>&rdquo;</span><span>&nbsp;(Jeremiasza 2:13).</span><span>&nbsp;<br /><br /></span><span>Duch Boży, Święty, Chrystusowy, Prawdy &ndash; to ten sam duch, kt&oacute;ry pochodzi od Boga Ojca i Syna Bożego, dokładniej dany jest nam od Ojca przez Jehoszua:<br /></span><span>&bdquo;<span style="color: #0000ff;">Gdy przyjdzie Pocieszyciel, kt&oacute;rego Ja wam poślę od Ojca, Duch Prawdy, kt&oacute;ry od Ojca wychodzi, złoży świadectwo o mnie</span>&rdquo;</span><span>&nbsp;(Jana 15:26, por. Jana 20:21-22, Dzieje 2:1-4, 33).</span><span>&nbsp;<br /><br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Na środku ulicy jego i na obu brzegach rzeki drzewo żywota, rodzące dwanaście razy, wydające co miesiąc sw&oacute;j owoc, a liście drzewa służą do uzdrawiania narod&oacute;w</span>&rdquo;.&nbsp;</span><span>(22:2).</span><span>&nbsp;<br /><br /></span><span>Ponieważ nic nie może być z Pisma ujęte, ani do niego dodane, więc świadectwo stoi niewzruszone, że ŻYCIE JEST W SYNU...<br />A&nbsp;&bdquo;<span style="color: #0000ff;">Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota.</span>&rdquo;&nbsp;(1 Jana 5:12).<br /><br />Skoro tak jest, to tym&nbsp;<strong>DRZEWEM W OGRODZIE</strong>&nbsp;jest&nbsp;<strong>MĄDROŚĆ</strong>&nbsp;w nas, kt&oacute;rą stał się dla nas&nbsp;<strong>SYN BOŻY - JEHOSZUA</strong>.<br />&bdquo;<span style="color: #0000ff;"><strong>Błogosławiony człowiek, kt&oacute;ry znalazł mądrość</strong>; mąż, kt&oacute;ry nabrał rozumu; (14) gdyż nabyć ją jest lepiej niż nabyć srebro i zdobyć ją znaczy więcej niż złoto. (15) Jest cenniejsza niż perły, a żadne klejnoty nie dor&oacute;wnają jej wartości. (16) W jej prawicy jest długie życie, w jej lewicy bogactwo i chwała. (17) Jej drogi są drogami rozkoszy, a wszystkie jej ścieżki wiodą do pokoju. (18)&nbsp;<strong>Jest drzewem życia dla tych, kt&oacute;rzy się jej uchwycili</strong>, a ci, kt&oacute;rzy się jej trzymają, są uważani za szczęśliwych.</span>&rdquo;&nbsp;(Przysł&oacute;w 3:13-18).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Natomiast dla powołanych - i Żyd&oacute;w, i Grek&oacute;w,&nbsp;<strong>zwiastujemy Chrystusa</strong>, kt&oacute;ry jest&nbsp;<strong>mocą Bożą i</strong>&nbsp;<strong>mądrością Bożą.</strong>&nbsp;(30) Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas mądrością od Boga i sprawiedliwością, i poświęceniem, i odkupieniem</span>&rdquo;&nbsp;(1 Koryntian 1:24, 30).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;"><strong>Nabywaj mądrości</strong>, nabywaj rozumu! Nie zapominaj sł&oacute;w moich ust i nie uchylaj się od nich!&nbsp;(6)&nbsp;Nie zaniechaj jej, a będzie cię strzegła, ukochaj ją, a zachowa cię!&nbsp;(7)&nbsp;Początek mądrości jest taki: nabywaj mądrości, i za wszystko, co masz, nabywaj rozumu!&nbsp;(8)&nbsp;Ceń ją sobie wysoko, a ona zapewni ci szacunek, obdarzy cię czcią, gdy ją otoczysz miłością.&nbsp;(9)&nbsp;<strong>Włoży na twoją głowę ozdobny wieniec, obdarzy cię wspaniałą koroną</strong>.</span>&rdquo;&nbsp;(Przysł&oacute;w 4:5-9).<br />&nbsp;</span></p>
<p><span>&bdquo;<span style="color: #0000ff;">To m&oacute;wi Ten&nbsp;</span></span><span style="color: #0000ff;">(Syn Boży),&nbsp;</span><span><span style="color: #0000ff;">kt&oacute;ry trzyma siedem gwiazd w prawicy swojej, kt&oacute;ry się przechadza pośr&oacute;d siedmiu złotych świecznik&oacute;w. (10) Bądź wierny aż do śmierci, a dam ci&nbsp;<strong>koronę żywota</strong>.</span>&rdquo;</span><span>&nbsp;(Objawienie 2:1, 10).</span><br /><br /><span>Dlatego powinniśmy&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">połączeni w miłości zdążali do wszelkiego bogactwa pełnego zrozumienia, do poznania tajemnicy Bożej, to jest&nbsp;<strong>Chrystusa</strong>,&nbsp;</span></span><span style="color: #0000ff;">(3)</span><span><span style="color: #0000ff;">&nbsp;w kt&oacute;rym są ukryte&nbsp;<strong>wszystkie skarby mądrości</strong>&nbsp;i poznania</span>.&rdquo;&nbsp;</span><span>(Kolosan 2:2-3).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;"><strong>Mądrość</strong>&nbsp;roztropnego&nbsp;<strong>to poznanie właściwej drogi</strong>, lecz głupota głupc&oacute;w zawodzi</span>&rdquo;</span><span>&nbsp;(Przysł&oacute;w 14:8).<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga</strong>&nbsp;i&nbsp;<strong>prawda</strong>, i&nbsp;<strong>żywot</strong>, nikt nie przychodzi do Ojca,&nbsp;<strong>tylko przeze mnie</strong>.</span>&rdquo;</span><span>&nbsp;(Jana 14:6).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Wszystko, co mi daje Ojciec,&nbsp;<strong>przyjdzie do mnie</strong></span>&rdquo;.&nbsp;</span><span>(Jana 6:37).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego:&nbsp;</span><strong><span style="color: #0000ff;">Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu&nbsp;ostatecznym</span>&rdquo;&nbsp;</strong></span><span>(Jana 12:48).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Kto gardzi Słowem, ten ginie</span>&rdquo;</span><span>&nbsp;(Przysł&oacute;w 13:13).<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Słuchaj! Mądrość tak woła, rozum tak się odzywa.</span></span><span style="color: #0000ff;">&nbsp;(33)&nbsp;Słuchajcie przestrogi, abyście byli mądrzy, a nie odrzucajcie jej!&nbsp;(35)</span><span><span style="color: #0000ff;">&nbsp;Bo&nbsp;<strong>kto mnie znalazł, znalazł życie</strong>&nbsp;<strong>i zyskał łaskę u Pana</strong>.&nbsp;<strong>Lecz kto mnie pomija</strong>, zadaje gwałt własnej duszy: Wszyscy, kt&oacute;rzy mnie nienawidzą,&nbsp;<strong>miłują śmierć</strong>.</span>&rdquo;&nbsp;</span><span>(Przysł&oacute;w 8:1, 33-36).</span><span>&nbsp;<br /><br /></span><span>Taka jest wola Boga Wszechmogącego &ndash; uczynił Swego Syna naszym Panem i mamy właśnie Jego &ndash; Syna Bożego słuchać i naśladować we wszystkim, nabywając takiej wiary, jaką On miał.<br />A w&oacute;wczas nasz Pan i nasz B&oacute;g będą blisko nas, będą nas chronić i osłaniać:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Odpowiedział Jezus i rzekł mu: Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i u niego&nbsp;zamieszkamy.</span>&rdquo;</span><span>&nbsp;(Jana 14:23).</span><span>&nbsp;<br /><br /></span><span>W&oacute;wczas takie właśnie &bdquo;drzewo&rdquo; wyobraża r&oacute;wnież biblijnych, z ducha zrodzonych chrześcijan.<br /></span><span>&bdquo;<span style="color: #0000ff;">Błogosławiony mąż, kt&oacute;ry polega na Panu, kt&oacute;rego ufnością jest Pan! (8) Jest on jak&nbsp;<strong>drzewo zasadzone nad wodą</strong>, kt&oacute;re nad potok zapuszcza swoje korzenie, nie boi się, gdy upał nadchodzi, lecz jego&nbsp;<strong>liść pozostaje zielony</strong>, i w roku posuchy się nie frasuje i nie przestaje wydawać&nbsp;<strong>owocu</strong>.</span>&rdquo;</span><strong><span>&nbsp;</span></strong><span>(Jeremiasza 17:7-8).</span><span>&nbsp;<br /><br /></span><span>Dzięki czemu to jest możliwe?<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Z Chrystusem jestem ukrzyżowany;&nbsp;<strong>żyję więc już nie ja, ale żyje&nbsp;we mnie&nbsp;Chrystus</strong>; a obecne życie moje w ciele jest&nbsp;<strong>życiem w wierze Syna Bożego</strong>, kt&oacute;ry mnie umiłował i wydał samego siebie za mnie.&nbsp;(21)</span><span><span style="color: #0000ff;">&nbsp;Nie odrzucam łaski Bożej</span>&rdquo;</span><span>&nbsp;(Galat&oacute;w 2:20-21).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Chrystus</span></span><span><span style="color: #0000ff;">&nbsp;jest wszystkim i we wszystkich.</span>&rdquo;</span><span>&nbsp;(Kolosan 3:11).</span><span>&nbsp;<br /><br /></span><span>Będąca po &bdquo;zakonem Chrystusowym&rdquo; osoba, nie słucha nikogo innego,&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">lecz ma upodobanie w zakonie Pana I zakon jego rozważa dniem i nocą. (3)&nbsp;<strong>Będzie on jak drzewo zasadzone nad strumieniami w&oacute;d,&nbsp;</strong>Wydające sw&oacute;j&nbsp;<strong>owoc</strong>&nbsp;we właściwym czasie, Kt&oacute;rego&nbsp;<strong>liść nie więdnie</strong>, A wszystko, co uczyni, powiedzie się.</span>&rdquo;</span><span>&nbsp;(Psalm 1:2-3).</span><strong><span>&nbsp;<br /><br /></span></strong><span>Siła drzewa spoczywa w jego korzeniach:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Jak więc przyjęliście Chrystusa Jezusa, Pana, tak w Nim chodźcie, (7)&nbsp;<strong>wkorzenieni</strong><strong>&nbsp;weń</strong>&nbsp;i&nbsp;<strong>zbudowani na nim</strong>, i utwierdzeni w wierze</span>&rdquo;&nbsp;</span><span>(Kolosan 2:6).</span><span>&nbsp;<br /><br /></span><span>Im bardziej jest ukorzenione, im głębiej sięga nimi w ziemię w poszukiwaniu wody &ndash; tym więcej życiodajnych sok&oacute;w płynie w g&oacute;rę do konar&oacute;w i gałęzi, tym zieleńsze i bujne są jego liście, i tym większa nadzieja na dorodne owoce. I gdy nawet przyjdzie susza &ndash; ono przetrwa!<br /></span><span>&bdquo;<span style="color: #0000ff;">Kto ufa swemu bogactwu, ten upadnie, lecz&nbsp;<strong>sprawiedliwi rozwijają się jak liść zielony</strong>.&nbsp;&nbsp;(30)&nbsp;<strong>Owocem sprawiedliwości jest drzewo życia</strong>, lecz bezprawie pozbawia życia.</span>&rdquo;</span><span>(Przysł&oacute;w 11:28-30).</span><span>&nbsp;<br /><br /></span><span>&bdquo;Zakorzenieni&rdquo; w Panu i ufający Bogu z Niego czerpią swą siłę i moc, na Nim opierają się w życiowych zawieruchach, w dniach doświadczeń i duchowej posuchy, w walkach przeciwko potędze diabelskiej.</span><span>Takie osoby usługują, pomagają innym (</span><span>liście drzewa służą do uzdrawiania narod&oacute;w)</span><span>&nbsp;w poznaniu Boga i Jego Syna&hellip;</span>&nbsp;</p>
<p><span>&bdquo;</span><span><span style="color: #0000ff;">Bo ten, co sadzi, i ten, co podlewa, jedno mają zadanie i każdy własną zapłatę odbierze według swojej pracy. (9) Albowiem wsp&oacute;łpracownikami Bożymi jesteśmy; wy rolą Bożą, budowlą Bożą jesteście. (10) Według łaski Bożej, kt&oacute;ra mi jest dana, jako mądry budowniczy założyłem fundament, a inny na nim buduje. Każdy zaś niechaj baczy, jak na nim buduje. (11) Albowiem fundamentu innego nikt nie może założyć opr&oacute;cz tego, kt&oacute;ry jest założony, a kt&oacute;rym jest Jezus Chrystus</span>.&rdquo;&nbsp;</span><span>(1 Koryntian 3:8-11).<br /><br /></span></p>
<p><span>&bdquo;Leczenie narod&oacute;w&rdquo; za pomocą sł&oacute;w.&nbsp;Ludzie potrzebują prostej&nbsp;Ewangelii o Synu Bożym - Kr&oacute;lu Kr&oacute;lestwa Bożego -&nbsp;Kr&oacute;lestwa Jednego, Jedynego Boga -&nbsp;Ojca naszego i naszego Pana -&nbsp;Ewangelii, kt&oacute;ra jedynie nadaje sens naszemu życiu i daje nadzieję życia wiecznego.<br />&bdquo;<span style="color: #0000ff;">Napisano bowiem: Wniwecz obr&oacute;cę mądrość mądrych, a roztropność roztropnych odrzucę.&nbsp;(20)&nbsp;Gdzie jest mądry? Gdzie uczony? Gdzie badacz wieku tego? Czyż B&oacute;g nie obr&oacute;cił w głupstwo mądrości świata?&nbsp;(21)&nbsp;Skoro bowiem świat przez mądrość swoją nie poznał Boga w jego&nbsp;<strong>Bożej mądrości</strong>, przeto upodobało się Bogu zbawić wierzących przez głupie zwiastowanie.</span>&rdquo;&nbsp;(1 Koryntian 1:19-21).&nbsp;&nbsp;<br /><br />Wyleczeni z duchowych niemocy i ciemności, dzięki podawanej zdrowej nauce (liście drzewa) ludzie wydają &bdquo;owoce&rdquo;, kt&oacute;re w obfitości rodzą (drzewo życia).<br />Niekt&oacute;re z tych &bdquo;owoc&oacute;w&rdquo; -&nbsp;&bdquo;owoce ducha&rdquo; wymienione zostały w Liście do Galacjan 5:22-23.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Sprawiedliwy wyrośnie jak palma, Rozrośnie się jak cedr Libanu. (14) Zasadzeni w domu Pańskim Wyrastają w dziedzińcach Boga naszego. (15) Jeszcze w starości przynoszą owoc, Są w pełni sił i świeżości, (16) Aby obwieszczać, że Pan jest prawy, Że jest opoką moją, i nie ma w nim nieprawości.</span>&rdquo;&nbsp;(Psalm 92:13-16).&nbsp;&nbsp;<br /><br /><br />&bdquo;<span style="color: #0000ff;">I nocy już nie będzie, i nie będą już potrzebowali światła lampy ani światła słonecznego, gdyż Pan, B&oacute;g, będzie im świecił i panować będą na wieki wiek&oacute;w</span>&rdquo;.&nbsp;(22:5).<br /><br />Ta duchowa rzeczywistość okresu łaski, zapowiadana była już przez psalmist&oacute;w.<br />&bdquo;<span style="color: #0000ff;"><strong>Pan str&oacute;żem twoim</strong>, Pan cieniem twoim po prawicy twojej. (6)&nbsp;<strong>Słońce nie będzie cię razić za dnia Ani księżyc w nocy.</strong>&nbsp;(7) Pan strzec cię będzie od wszelkiego zła, Strzec będzie duszy twojej. (8) Pan strzec będzie wyjścia i wejścia twego,&nbsp;<strong>Teraz i na wieki</strong>.</span>&rdquo;&nbsp;(Psalm 121:5-8).&nbsp;<br /><br />B&oacute;g poprzez swojego Syna strzeże każde Swoje dziecko i udziela mądrości, abyśmy mogli chodzić w światłości.<br />&bdquo;<span style="color: #0000ff;">Ten, kt&oacute;ry z Boga został zrodzony,&nbsp;<strong>strzeże go</strong>&nbsp;i&nbsp;<strong>zły nie może</strong>&nbsp;go tknąć.&nbsp;(19)&nbsp;My wiemy, że z Boga jesteśmy, a cały świat tkwi w złem.</span>&rdquo;&nbsp;(1 Jana 5:19).<br /><br />&bdquo;Lecz kto mnie słucha, bezpiecznie mieszkać będzie i będzie wolny od strachu przed nieszczęściem.&rdquo;&nbsp;(Przysł&oacute;w 11:33).<br /><br />&bdquo;Położyłem dziś przed tobą&nbsp;<strong>życie i śmierć</strong>,&nbsp;<strong>błogosławieństwo i przekleństwo</strong>. Wybierz przeto życie, abyś żył, ty i twoje potomstwo,&nbsp;(20)&nbsp;<strong>miłując Pana, Boga twego, słuchając jego głosu i lgnąc do niego</strong>, gdyż w tym jest twoje życie&hellip;&rdquo;<br />(5 Mojżesza 30:19).<br /><br />&bdquo;Oto przyjdę wkr&oacute;tce, a zapłata moja jest ze mną, by oddać każdemu według jego uczynku.&nbsp;(13)&nbsp;Ja jestem alfa i omega, pierwszy i ostatni, początek i koniec&rdquo;&nbsp;(22:12-13).&nbsp;</span></p>
<p><br />Jak stwierdza autor listu do Hebrajczyk&oacute;w, Jehoszua stał się ostatecznym<span>&nbsp;</span><strong>PROROKIEM</strong>, gdyż B&oacute;g przem&oacute;wił przez Niego (1:2).</p>
<p><span>&nbsp;</span></p>
<p>Jest Najwyższym<span>&nbsp;</span><strong>KAPŁANEM</strong>, ponieważ dokonał ostatecznego oczyszczenia nas z grzech&oacute;w (1:3).</p>
<p><span>&nbsp;</span></p>
<p>Jest także<span>&nbsp;</span><strong>KR&Oacute;LEM KR&Oacute;L&Oacute;W</strong>, ponieważ zasiadł&nbsp;na tronie kr&oacute;lewskiej chwały (1:3), po prawicy Bożej i w jego rękach spoczywa cała władza nad wszechświatem i całym stworzeniem (Mateusza 28:18).</p>
<p><span>&nbsp;</span></p>
<p>Jest On<span>&nbsp;</span><strong>Ostatecznym Słowem Boga<span>&nbsp;</span></strong><strong>(Jana 1:1, 12:48-49, Objawienie 19:13)</strong>.</p>
<p><span>&nbsp;</span></p>
<p>Przede wszystkim jest On pierworodnym<span>&nbsp;</span><strong>Synem Bożym</strong><span>&nbsp;</span>(Jana 1:18, 1 Jana 2:23, 4:9,15, 5:5-13), a także pierworodnym wszelkiego stworzenia, jak i pierworodnym z umarłych &ndash; On<span>&nbsp;</span><span>&bdquo;we wszystkim był pierwszy&rdquo;</span><span>&nbsp;</span>(Kolosan 1:15-18, Objawienie 1:5).</p>
<p><span>&nbsp;</span></p>
<p>W Chrystusie przyszła cała pełnia. W Synu - B&oacute;g Ojciec został objawiony w Swej pełni na miarę zdolności poznawczych człowieka (Kolosan 2:9).</p>
<p><span><br />Dlatego jest On&nbsp;<em>&bdquo;<strong>Alfą</strong>&rdquo;</em>&nbsp;i<em>&nbsp;</em><em>&bdquo;<strong>Omegą</strong>&rdquo;</em><em>&nbsp;&ndash;&nbsp;&nbsp;</em><em>&bdquo;<strong>Początkiem</strong>&rdquo;</em>&nbsp;i<em>&nbsp;</em><em>&bdquo;<strong>Końcem</strong>&rdquo;.<br /></em><br />&bdquo;To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;&nbsp;(1 Jana 5:13).<br /><br />&bdquo;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym?&rdquo;&nbsp;(1 Jana 5:5).<br /><br />&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię&nbsp;Syna&nbsp;jego, Jezusa Chrystusa&rdquo;&nbsp;(1 Jana 3:23).<br /><br />&bdquo;Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy&rdquo;&nbsp;(1 Koryntian 8:6).<br /><br />&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;&nbsp;(Jana 17:3).<br /><br />&bdquo;Co widzieliśmy i słyszeliśmy, to i wam zwiastujemy, abyście i wy społeczność z nami mieli. A społeczność nasza jest społecznością z Ojcem i z Synem jego, Jezusem Chrystusem&rdquo;&nbsp;(1 Jana 1:3).<br /><br /></span></p>
<p><br />&nbsp;</p>
<p><em><span>&bdquo;</span><span>Nie pieczętuj sł&oacute;w proroctwa tej księgi! Albowiem czas bliski jest&rdquo;</span><span>&nbsp;</span></em></p>
<p><span>&nbsp;</span></p>
<p><em>&bdquo;Łaska Pana Jezusa niech będzie z wszystkimi. Amen&rdquo;</em></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=67" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=67</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right10x">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883828&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z5a4ef0bd2ez</p>
</div>
</body>
