<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy szatan istnieje?</title>

<meta name="description" content="Czy szatan istnieje? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/69.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy szatan istnieje?" />
<meta property="og:description" content="Czy szatan istnieje? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Czy szatan istnieje?</h1>
</div>
  

<p>Według Słowa Bożego - diabeł jest odwiecznym wrogiem Boga.<br /><span>Proste studium Nowego Testamentu, szczeg&oacute;lnie w aspekcie życia i służby Jehoszua pokazuje jasno, że istnieje istota (upadły anioł, czyli osobowość duchowa) znana, jako diabeł lub szatan (lucyfer, smok), kt&oacute;ry wesp&oacute;ł ze swymi demonami czyni wszystko, co tylko możliwe, aby zamiary Boga niweczyć.<br /><br /></span><span>Podobnie jak w odniesieniu do wielu innych biblijnych zagadnień, B&oacute;g i w tej sprawie oznajmia nam wszystko, co tylko jest nam potrzebne, o tym, kto jest naszym odwiecznym wrogiem, informuje nas także o jego metodach i o tym, jak my możemy dać wrogowi odp&oacute;r.<br /></span><span><br />B&oacute;g jest wiarygodny w tym, co m&oacute;wi o swym przeciwniku, natomiast p</span>omysł, że całe zło pochodzi wyłącznie z umysł&oacute;w i serc ludzkich oraz że osobowy &bdquo;szatan&rdquo; istnieje nie inaczej, jak tylko w ludzkich wyobrażeniach wymaga niezłej gimnastyki, prowadzi do &bdquo;zlekceważenia&rdquo; przeciwnika oraz do wielu niebezpiecznych wniosk&oacute;w, o kt&oacute;rych napisałem poniżej.<br />Ponadto daje niejako przyzwolenie na to, aby r&oacute;wnież inne elementy Pisma (jak nie całą Biblię w skrajnych przypadkach) dowolnie interpretować, uznać za jedną wielką duchową alegorię, a niekiedy dojść do wniosku, że jest tworem umysł&oacute;w ludzkich &ndash; a tak nie jest<span><span style="color: #0000ff;">&nbsp;</span></span><span>(</span><span><span>2 Piotra 1:20-21).</span></span><span><span>&nbsp;<br /><br /></span></span><span><span>Należy pamiętać także o ostrzeżeniu:<br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><strong><span style="color: #0000ff;">Każde słowo Pana jest prawdziwe</span></strong></span><span><span style="color: #0000ff;">. On jest tarczą dla tych, kt&oacute;rzy mu ufają.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Nie dodawaj</strong>&nbsp;<strong>nic do jego sł&oacute;w</strong>, aby cię nie zganił i nie uznał za kłamcę.&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 30:5-6).</span><span>&nbsp;<br /><br /></span>Dlatego nieliteralnymi interpretacjami językowymi nie należy usprawiedliwiać licznych odsyłaczy biblijnych do diabła i jego demon&oacute;w, tym bardziej, kiedy nie występuje w danym fragmencie jakakolwiek alegoria, przypowieść, czy parafraza&hellip;&nbsp;<br /><br />Biblia przedstawia walkę dobra ze złem, sprawiedliwości z nieprawością, czystości z nieczystością, wiele symboli opisuje te dwie przeciwstawne rzeczywistości.<span>&nbsp;</span>W tym obszarze r&oacute;wnież mamy zestawione dwa przeciwstawne sobie kr&oacute;lestwa:<br /><strong><span style="color: #0000ff;">&bdquo;Kr&oacute;lestwo światłości - Boże&rdquo;</span></strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong><span style="color: #0000ff;">&bdquo;Kr&oacute;lestwo ciemności&rdquo;</span></strong><span style="color: #0000ff;">.</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Pismo konsekwentnie rozr&oacute;żnia także przeciwstawne sobie duchowe byty i konsekwentnie dzieli ludzkość na dwie grupy ludzi, kt&oacute;rzy według Pisma im podlegają, służą:<br /><span style="color: #0000ff;">&bdquo;<span>Po tym poznaje się&nbsp;<strong>dzieci Boże i dzieci&nbsp;diabelskie</strong>&rdquo;&nbsp;</span></span><span>(1 Jana 3:10).</span>&nbsp;<br /><br />Na to się został posłany Syn Boży,<span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;</span><span><span style="color: #0000ff;">aby otworzyć ich oczy, odwr&oacute;cić od&nbsp;<strong>ciemności</strong>&nbsp;do&nbsp;<strong>światłości</strong>&nbsp;i od&nbsp;<strong>władzy szatana do Boga</strong>&rdquo;</span></span><span>&nbsp;(Dzieje 26:18).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Tym zaś, kt&oacute;rzy go przyjęli,&nbsp;dał prawo&nbsp;stać się&nbsp;<strong>dziećmi Bożymi</strong>, tym, kt&oacute;rzy wierzą w imię jego&rdquo;</span></span><span>&nbsp;(Jana 1:12).</span><span>&nbsp;<br /><br /></span>B&oacute;g tak nas umiłował<span style="color: #0000ff;">, &bdquo;</span><span><span style="color: #0000ff;">że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny&rdquo;</span></span><span>&nbsp;(Jana 3:16)&nbsp;</span>i dziękować Mu należy za to, że<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">nas wyrwał z mocy&nbsp;<strong>ciemności</strong>&nbsp;i przeni&oacute;sł do&nbsp;<strong>Kr&oacute;lestwa Syna</strong>&nbsp;swego umiłowanego&rdquo;&nbsp;</span></span><span>(Kolosan 1:13).</span>&nbsp;<br /><br />Tak jak Pismo uczy, że Kr&oacute;lem &bdquo;Kr&oacute;lestwa Bożego&rdquo; jest Syn Boży &ndash; Jehoszua, tak konsekwentnie uczy, że kr&oacute;lem wrogiego, przeciwstawnego Mu - kr&oacute;lestwa ciemności jest szatan &ndash; zbuntowany anioł, kt&oacute;ry jest panem dla tego świata, czyli, tych wszystkich ludzi, kt&oacute;rzy wierzą w innych bog&oacute;w (tr&oacute;jca, Allach, itd.), szaman&oacute;w, czarownik&oacute;w, wr&oacute;żbit&oacute;w i wszelkiej maści okultyst&oacute;w, zwolennik&oacute;w New Age, tych ludzi, kt&oacute;rzy nie wierzą w Syna Bożego i tych wszystkich, kt&oacute;rzy należą do wszelkiej maści instytucji religijnych, a kt&oacute;rzy z kart Pisma Świętego &bdquo;<span><span style="color: #0000ff;">poznawszy Boga, nie uwielbili go jako Boga i nie złożyli mu dziękczynienia, lecz znikczemnieli w myślach swoich, a ich nierozumne serce pogrążyło się w&nbsp;<strong>ciemności</strong>.&rdquo;&nbsp;</span></span><span>(Rzymian 1:21).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">A gdy to usłyszeli faryzeusze, rzekli: Ten nie wygania demon&oacute;w inaczej jak tylko przez Belzebuba,<span>&nbsp;</span><strong>księcia demon&oacute;w</strong>.<span>&nbsp;</span><span>(25)</span><span>&nbsp;</span>A Jezus, znając ich myśli, rzekł im: Każde kr&oacute;lestwo, rozdwojone samo w sobie, pustoszeje, i żadne miasto czy dom, rozdwojony sam w sobie, nie ostoi się.<span>&nbsp;</span><span>(26)</span><span>&nbsp;</span>A jeśli szatan szatana wygania, sam z sobą jest rozdwojony; jakże, więc ostoi się kr&oacute;lestwo jego?<span>&nbsp;</span></span><span style="color: #000000;">(Mateusza 12:24-26).</span>&nbsp;<br /><br />Kim jest książę demon&oacute;w i czym jest jego kr&oacute;lestwo?<br />Kogo wyganiał Jehoszua?<br />Dlaczego Pan m&oacute;wi o kr&oacute;lestwie szatana i o tym, że nie jest ono rozdwojone?&nbsp;<br /><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Przywdziejcie całą zbroję Bożą, abyście mogli ostać się przed zasadzkami diabelskimi.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Gdyż b&oacute;j toczymy&nbsp;<strong>nie z krwią i z ciałem</strong>, lecz z nadziemskimi&nbsp;<strong>władzami, ze zwierzchnościami, z władcami tego świata ciemności, ze złymi duchami w okręgach niebieskich.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Dlatego weźcie całą zbroję Bożą, abyście mogli stawić op&oacute;r w dniu złym i, dokonawszy wszystkiego, ostać się.&rdquo;&nbsp;</span></span><span>(</span><span><span>Efezjan 6:11-13</span></span>).<span>&nbsp;<br /><br /></span><span>Kim są ci władcy ciemności?<br /></span><span style="color: #000000;">Słowo jasno i wyraźnie, bez jakiejkolwiek alegorii, uczy, że&nbsp;nie toczymy boju wyłącznie z ludźmi lub własnymi cielesnymi pożądliwościami, czyli m&oacute;wiąc słowami apostoła Pawła -<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;z krwią i ciałem&rdquo;.<br /><br /></span><span>Przykład ścierania się duchowych osobnik&oacute;w sił ciemności z siłami światłości, znajdujemy na przykład w księdze Daniela:<br /></span><span><span style="color: #0000ff;">&bdquo;I rzekł do mnie: Danielu, mężu miły&hellip; teraz jestem posłany do ciebie! (13)</span></span><span>&nbsp;<span style="color: #0000ff;">Lecz&nbsp;<strong>książę anielski kr&oacute;lestwa perskiego sprzeciwiał mi się</strong>&nbsp;przez dwadzieścia jeden dni, lecz oto&nbsp;<strong>Michał, jeden z pierwszych książąt anielskich</strong>, przyszedł mi na pomoc, dlatego ja zostawiłem go tam przy księciu anielskim kr&oacute;lestwa perskiego&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;Wtedy on rzekł: Czy wiesz, dlaczego przyszedłem do ciebie? Lecz teraz muszę wr&oacute;cić, aby&nbsp;<strong>walczyć z księciem anielskim perskim</strong>, a gdy wyruszę do boju, oto zjawi się&nbsp;<strong>książę anielski grecki</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span><span style="color: #0000ff;">&nbsp;Doprawdy! Oznajmię ci, co jest napisane w księdze prawdy. I nie ma ani jednego, kto by mężnie stał po mojej stronie przeciwko nim, opr&oacute;cz&nbsp;<strong>Michała, waszego księcia anielskiego</strong>.&rdquo;</span></span><span>&nbsp;(Daniela 10:11, 13, 20-21).</span><span>&nbsp;<br /><br /></span><span>Jeżeli nie uznamy &bdquo;księcia anielskiego perskiego lub greckiego&rdquo; za upadłych anioł&oacute;w &ndash; demony, to, dlaczego wierzymy w posłańc&oacute;w Bożych &ndash; &bdquo;dobre&rdquo; anioły?<br /></span><span>Przecież wyraźnie napisano, że Michał walczył z demonami &ndash; ten sam archanioł Michał, kt&oacute;ry jest r&oacute;wnież wymieniany w&nbsp;</span><span>Daniela 12:1, Judy 7:9, Objawieniu 12:7.<br /><br /></span><span><span>Jeżeli uznamy, że szatan i demony to fikcja, w&oacute;wczas powinniśmy konsekwentnie uznać za fikcję r&oacute;wnież anioły Boże.<br />Tylko, dlaczego mielibyśmy tak czynić?<br />Bo jakiś słaby człowiek lub organizacja tak nam powiedzieli, nauczyli, okłamali?<br />Komu trzeba bardziej wierzyć?<br /></span></span><span>Chyba nie poddamy w wątpliwość wydarzeń tam opisanych i prawdom&oacute;wności osoby, kt&oacute;ra rozmawiała z Danielem w imieniu Bożym?</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Oto pewna historia, rzucająca nieco światła na początkowe wydarzenia związane z szatanem, a przedstawiona w parafrazie kr&oacute;la Tyru w&nbsp;</span><span>Ezechiela 28:13-17.</span><span><strong><span style="color: #0000ff;">&nbsp;<br /><br /></span></strong></span><span>O kogo tam chodzi, kto żył, żyje tyle wiek&oacute;w?<br /></span><span>Czy jakikolwiek człowiek oglądał ogr&oacute;d Eden, poza Adamem i Ewą?<br /></span><span>Kto został zrzucony na ziemię?</span><span style="color: #0000ff;">&nbsp;<br /><span>B&oacute;g nie musiałby wplatać tej opowieści, jeżeli chciałby nam opowiedzieć wyłącznie o człowieku, jednak chciał nam tutaj przekazać pewną wiedzę o kimś jeszcze&hellip;</span><br /><br /></span><span>W poniższym wersecie mamy podane kolejne powody jego upadku:<br /></span><span><span style="color: #0000ff;">&bdquo;O, jakże spadłeś z nieba, ty, gwiazdo jasna, synu jutrzenki!&nbsp;<strong>Powalony jesteś na ziemię</strong>, pogromco narod&oacute;w!&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A przecież to ty mawiałeś w swoim sercu: Wstąpię na niebiosa, sw&oacute;j tron wyniosę ponad gwiazdy Boże i zasiądę na g&oacute;rze narad, na najdalszej p&oacute;łnocy.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;Wstąpię na szczyty obłok&oacute;w,&nbsp;<strong>zr&oacute;wnam się z Najwyższym</strong>.&rdquo;</span></span><span>&nbsp;(Izajasza 14:12-14).</span>&nbsp;<br /><br />Największym marzeniem, pragnieniem szatana, zawsze było zr&oacute;wnanie się z Bogiem, jak też dowiadujemy się z powyższego wersetu. Szatanowi udało się oszukać ogromną większość ludzi i niejako osiągnął sw&oacute;j cel, grając oficjalnie rolę ducha Świętego w bogu tr&oacute;jjedynym i &bdquo;Tr&oacute;jcy&rdquo;, odbierając cześć r&oacute;wną Bogu, zgodnie z tym, co głosi Credo Nicejsko-Konstantynopolitańskie kościoła katolickiego z 325 i 381 roku po Chrystusie, aktualne po dziś dzień:<br /><span style="color: #800000;">&bdquo;Duch Święty z Ojcem i Synem<span>&nbsp;</span><strong>wsp&oacute;lnie odbiera uwielbienie i chwałę</strong>&rdquo;</span><span>&nbsp;</span>(DS 150).&nbsp;<br /><br />Drugi ogromny sukces szatana, to przekonanie ludzi, że nie istnieje, w&oacute;wczas może swobodnie działać i zwodzić, na przykład podszywając się pod działanie Boga w fałszywych objawieniach Maryjnych, charyzmatach os&oacute;b wyznających boga tr&oacute;jjedynego i modlących się do ducha Bożego, może nadal okłamywać ludzi, ze istnieje dusza nieśmiertelna &ndash; życie po życiu, poprzez fałszywe objawienia rzekomo os&oacute;b zmarłych, może czynić wiele innych zwodniczych kłamstwach i cud&oacute;w, a ludzie przypiszą to Bogu&hellip;<br /><br />Poza tym wszystkim może spokojnie zasiewać wątpliwości w kolejne jasno przedstawione w Piśmie osoby, sprawy i wydarzenia&hellip;&nbsp;<br /><br />Zobaczcie jak niebezpieczne jest takie myślenie &ndash; poddawanie w wątpliwość prostych prawd o duchowej istocie, przeciwniku Bożym&hellip;&nbsp;&nbsp;<br /><br />Niekt&oacute;rzy jednak argumentują, że szatan to symbol naszego grzesznego ciała.<br />Znowu, jak nierozsądne i niebezpieczne jest takie podejście, przecież czytamy, że<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;"><strong>świątynią</strong>&nbsp;<strong>Bożą jesteście</strong>&nbsp;i że&nbsp;<strong>Duch Boży mieszka w was</strong>?&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli ktoś niszczy świątynię Bożą, tego zniszczy B&oacute;g, albowiem&nbsp;<strong>świątynia Boża jest święta</strong>,&nbsp;<strong>a wy nią jesteście.</strong>&rdquo;</span></span><span>&nbsp;(1 Koryntian 3:16).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ciało&nbsp;zaś jest nie dla wszeteczeństwa, lecz&nbsp;<strong>dla Pana, a Pan dla ciała</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;A B&oacute;g i Pana wskrzesił, i nas wskrzesi przez moc swoją.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Czy nie wiecie, że ciała wasze są&nbsp;<strong>członkami Chrystusowymi?</strong>&nbsp;Czy mam tedy wziąć członki Chrystusowe i uczynić je członkami wszetecznicy? Przenigdy! (18)</span></span><span>&nbsp;<span style="color: #0000ff;">Wszelki grzech, jakiego człowiek się dopuszcza, jest poza ciałem; ale kto się wszeteczeństwa dopuszcza, ten grzeszy&nbsp;<strong>przeciwko własnemu ciału</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(19)</span></span><span><span style="color: #0000ff;">&nbsp;Albo czy nie wiecie, że c<strong>iało wasze jest&nbsp;świątynią&nbsp;Ducha Świętego</strong>, kt&oacute;ry jest w was i kt&oacute;rego macie od Boga, i że nie należycie też do siebie samych?&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;Drogoście bowiem kupieni.&nbsp;<strong>Wysławiajcie tedy Boga w ciele waszym.&rdquo;</strong></span></span><span>&nbsp;(1 Koryntian 6:13-15, 18-20, por. 2 Koryntian 6:16).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus i rzekł mu: Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i&nbsp;<strong>u niego</strong>&nbsp;<strong>zamieszkam</strong>y.&rdquo;</span></span><span>&nbsp;(Jana 14:23).</span><span>&nbsp;<br /><br /></span><span>Zastanawiam się jak mogą takie pomysły przychodzić ludziom do głowy, a raczej,&nbsp;KTO ich tak zwodzi?<br /></span>Przypominam, że nasze &bdquo;grzeszne ciało&rdquo; istnieje dop&oacute;ki nie umrzemy dla tego świata i nie narodzimy się ponownie<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;z wody i ducha&rdquo;</span><span>&nbsp;</span>TERAZ, a efektem tego będzie, w momencie powrotu Pana przemienienie naszych ciał na podobieństwo uwielbionego ciała Pana Jehoszua.<br />A już teraz &bdquo;<span><span style="color: #0000ff;">jeśli wrośliśmy w podobieństwo jego śmierci, wrośniemy r&oacute;wnież w podobieństwo jego zmartwychwstania,&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;wiedząc to, że nasz&nbsp;<strong>stary człowiek został wesp&oacute;ł z nim ukrzyżowany</strong>, aby&nbsp;<strong>grzeszne&nbsp;ciało&nbsp;zostało unicestwione</strong>, byśmy już nadal nie służyli grzechowi;&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>kto bowiem umarł, uwolniony jest od grzechu</strong>.&rdquo;</span></span><span>&nbsp;(Rzymian 6:5-7).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ci zaś, kt&oacute;rzy są&nbsp;<strong>w ciele</strong>, Bogu podobać się&nbsp;<strong>nie mogą</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Ale wy nie jesteście&nbsp;w ciele</strong>, lecz w Duchu, jeśli tylko Duch Boży mieszka w was. Jeśli zaś kto nie ma Ducha Chrystusowego, ten nie jest jego&rdquo;.</span></span><span>&nbsp;(Rzymian 8:8-9).</span>&nbsp;<br /><br />Sp&oacute;jrzmy do kolejnych kilku prostych prawd o przeciwniku Bożym.&nbsp;<span><em><span style="color: #0000ff;">&nbsp;<br />&bdquo;&hellip;</span></em></span><span><span style="color: #0000ff;">o sądzie zaś, gdyż&nbsp;<strong>książę tego świata</strong>&nbsp;został osądzony.&rdquo;&nbsp;</span></span><span>(</span><span><span>Jana 16:11).</span></span><span><strong><span style="color: #0000ff;">&nbsp;</span></strong></span><span><span style="color: #0000ff;">&nbsp;<br /><br />&bdquo;Teraz odbywa się sąd nad tym światem; teraz&nbsp;<strong>władca tego świata</strong>&nbsp;będzie wyrzucony.&rdquo;</span></span><span><span>(Jana 12:31).</span></span><span><strong><span style="color: #0000ff;">&nbsp;<br /><br /></span></strong></span><span><span style="color: #0000ff;">&bdquo;Wy z Boga jesteście, dzieci, i wy ich zwyciężyliście, gdyż Ten, kt&oacute;ry jest w was, większy jest, aniżeli ten,&nbsp;<strong>kt&oacute;ry jest na świecie</strong>.&rdquo;&nbsp;</span></span><span><span>(1 Jana 4:4).</span></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">o sądzie zaś, gdyż&nbsp;<strong>książę tego świata</strong>&nbsp;został osądzony.&rdquo;&nbsp;</span></span><span>(</span><span><span>Jana 16:8-11).</span></span><span><span><br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Rzekł więc do nich: Widziałem, jak&nbsp;<strong>szatan, niby błyskawica, spadł z nieba</strong>.&rdquo;&nbsp;</span></span><span>(</span><span><span>Łukasza 10:18, por. Objawienie 12,&nbsp;</span></span><span><span>Jana 14:30).</span></span><span style="color: #000000;"><br /><br /></span><span style="color: #000000;">Kto jest na świecie?<br /></span><span style="color: #000000;">Kim jest ten tajemniczy władca, książe? Ciałem? Człowiekiem? Grzeszną naturą?<br /></span>Kto został wypędzony z nieba?<br /><span style="color: #000000;">Czy to jest, aż tak niewiarygodne, aby po prostu zaakceptować to tak jak jest napisane?</span><span><span>&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;I rzekł do niego</span></span><span style="color: #0000ff;"><span>&nbsp;</span>diabeł: Dam ci tę całą władzę i chwałę ich, ponieważ została mi przekazana, i daję ją, komu chcę. (7)<span>&nbsp;</span><strong>Jeśli więc Ty oddasz mi pokłon</strong>, cała ona twoja będzie. (8) A odpowiadając Jezus rzekł mu: Albowiem napisano: Panu Bogu swemu pokłon oddawać i tylko jemu będziesz służył.&rdquo;<span>&nbsp;</span></span>(<span><span>Łukasza 4:5-8).<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">I rzekł mu: To wszystko dam ci, jeśli upadniesz i złożysz mi pokłon.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Wtedy rzekł mu Jezus:&nbsp;<strong>Idź precz</strong><strong>, szatanie!</strong>&rdquo;</span></span><span>&nbsp;(Mateusza 4:9).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Kto chciał, aby mu się pokłonił Jehoszua?<br /></span><span style="color: #000000;">Jeżeli Jehoszua walczył z własnymi pokusami &ndash; swoim ciałem, to miał się pokłonić samemu sobie?<br /><br />Zauważmy, że tam jest opis - relacja konkretnych wydarzeń, a nie żadna alegoria, czy przypowieść...<br /><br /></span><span style="color: #000000;">Zgadzam się, że człowiek jest kuszony przez własne pożądliwości - B&oacute;g nikogo nie kusi, tego naucza Biblia, lecz naucza r&oacute;wnież, że człowiek poza własnymi pokusami może być wystawiony także na&nbsp;pokusy szatana i demon&oacute;w, na przykład w celu pr&oacute;by wiary.<br /></span><span style="color: #000000;"><br />Czy Jehoszua był schizofrenikiem, epileptykiem, kt&oacute;ry rozmawiał z własnym ciałem?<br /></span><span style="color: #000000;">CZY SAM SIEBIE I SWOJE SKŁONNOŚCI NAZWAŁ SZATANEM, m&oacute;wiąc<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;Idź precz szatanie&rdquo;</span><span style="color: #000000;">!?<br /></span><span style="color: #000000;">Owszem p&oacute;źniej nazwał &bdquo;szatanem&rdquo; Piotra, kt&oacute;ry nieświadomie pr&oacute;bował ingerować w doskonały plan Boży, sprzeciwiać się woli Bożej &ndash; takie określenie pasowało do sytuacji, gdyż właśnie słowo &bdquo;szatan&rdquo; stało się synonimem wszystkiego, co się sprzeciwia i walczy przeciw Bogu &ndash; dlatego Pan nawiązał do ojca kłamstwa i gł&oacute;wnego przeciwnika Boga, kt&oacute;ry następnie, jak się dowiadujemy z Pisma &bdquo;wyprosił&rdquo; sobie u Boga, aby doświadczyć naśladowc&oacute;w Syna Bożego &ndash; w tym Piotra:<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;<span>Szymonie, Szymonie, oto&nbsp;<strong>szatan wyprosił sobie</strong>, aby was&nbsp;przesiać&nbsp;jak pszenicę.&nbsp;</span><span>(32)</span><span>&nbsp;Ja zaś prosiłem za tobą, aby nie ustała wiara twoja&rdquo;&nbsp;</span></span><span>(Łukasza 22:31-32).<br /></span><span style="color: #000000;"><br /></span><span style="color: #000000;">Kim jest ten szatan?<br />Kto u Kogo, co wyprosił?<br /><br /></span><span style="color: #000000;">Jak bardzo muszą gimnastykować sw&oacute;j rozum osoby pr&oacute;bujące dopasować Pismo do własnych interpretacji i jak wielu werset&oacute;w w&oacute;wczas nie są w stanie zrozumieć&hellip;<br /><br /></span>Uważam, że nauczanie, że szatan nie istnieje to jawna manipulacja Słowem Bożym &ndash; pr&oacute;ba dostosowania Pisma do własnego rozumu, a przecież jednym z gł&oacute;wnych powod&oacute;w przyjścia Mesjasza było pokonanie osoby diabła, to wielkie dzieło:<br /><span style="color: #0000ff;">&bdquo;<em>diabeł od początku grzeszy. A Syn Boży na to się objawił, aby zniweczyć dzieła diabelskie.&rdquo;</em></span><em>(1 Jana 3:8).</em><em>&nbsp;<br /></em></p>
<p><br />Dlaczego to dzieło spłycać własnymi przemyśleniami?<br /><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Skoro zaś dzieci mają udział we krwi i w ciele, więc i On r&oacute;wnież miał w nich udział, aby przez śmierć zniszczyć tego, kt&oacute;ry miał władzę nad śmiercią, to jest&nbsp;<strong>diabła&rdquo;</strong></span></span><span><strong>&nbsp;</strong></span><span>(Hebrajczyk&oacute;w 2:14).</span><span style="color: #000000;"><br /><br /></span><span style="color: #000000;">Jeżeli według niekt&oacute;rych - diabłem są ludzkie słabości, pokusy, ciało, czyli pewni ludzie służący grzechowi, pracownicy zdradliwi, kt&oacute;rzy ulegają własnym pokusom - to kim jest opisany poniżej szatan, a kim są jego słudzy?<br /></span><span style="color: #000000;">&bdquo;</span><span style="color: #0000ff;">Tacy bowiem są fałszywymi apostołami, pracownikami zdradliwymi, kt&oacute;rzy tylko przybierają postać apostoł&oacute;w Chrystusowych. (14) I nic dziwnego; wszak i<span>&nbsp;</span><strong>szatan przybiera postać anioła światłości</strong>. (15) Nic więc nadzwyczajnego,<span>&nbsp;</span><strong>jeśli i słudzy jego</strong><span>&nbsp;</span>przybierają postać sług sprawiedliwości; lecz kres ich taki, jakie są ich uczynki&rdquo;</span><span>&nbsp;</span>(2 Koryntian 11:13-15).<strong><span style="color: #0000ff;">&nbsp;<br /><br /></span></strong><span style="color: #000000;">Czyż nie jest tam mowa o duchowej istocie zwanej szatanem, kt&oacute;ra przybiera postać anioła światłości na przykład podając się za śpiącą Marię oraz powodującą wśr&oacute;d grup i religii wyznających boga tr&oacute;jjedynego (modlących się do ducha) - ożywienie przypominające zesłanie ducha Świętego w dniu pięćdziesiątnicy, aby utwierdzać ich w zwiedzeniu?<br /><br /></span><span style="color: #0000ff;">&bdquo;&hellip;w kt&oacute;rych niegdyś chodziliście według modły tego świata, naśladując władcę, kt&oacute;ry rządzi w powietrzu, ducha, kt&oacute;ry teraz działa w synach opornych.&rdquo;<span>&nbsp;</span></span>(Efezjan 2:2).<span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Jaki władca działa w powietrzu?<br />Nasza natura jest tym duchem, władcą?</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych, kt&oacute;rzy giną, (4) w kt&oacute;rych<span>&nbsp;</span><strong>b&oacute;g świata tego</strong><span>&nbsp;</span>zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga&rdquo;<span>&nbsp;</span></span>(2 Koryntian 4:3-4).<strong><span style="color: #0000ff;">&nbsp;<br /><br /></span></strong><span style="color: #000000;">Kim jest opisany tu b&oacute;g tego świata?</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Wystarczy spojrzeć, co się dzieje dzisiaj na świecie - jeżeli nie ma zbuntowanych anioł&oacute;w to, kto kryje się za masowymi objawieniami maryjnymi, podczas kt&oacute;rych słońce wiruje, krwawią posągi, słychać głos kobiety - istoty, kt&oacute;ra&nbsp;zwodzi ludzi do oddawania jej czci, do bałwochwalstwa i czynienia rzeczy sprzecznych z wolą Boga.<br /><span style="color: #000000;"><br />W wielu przypadkach uwielbienie i modlitwy kierowane do tych istot, udających na przykład śpiącą Marię, czy osobowego ducha Bożego - prowadzą do opętania, niech za przykład posłuży słynny przypadek na całą Europę,<span>&nbsp;</span></span>Anneliese Michel<span>&nbsp;</span><span style="color: #000000;">&ndash; bardzo gorliwej katoliczki, zwolenniczki Marii, do kt&oacute;rej często się modliła, a im częściej się do niej modliła, tym bardziej wzmagały się efekty opętania przez demony - zaczęła także m&oacute;wić sześcioma r&oacute;żnymi językami męskimi, kt&oacute;rych nigdy się nie uczyła, kilku mężczyzn nie było w stanie jej przytrzymać, itp.<br /></span><span style="color: #000000;">Twierdziła także, że<span>&nbsp;</span></span>ukazywała jej się, jak m&oacute;wiła &bdquo;<em>Najświętsza Maria Panna&rdquo;.<br /><br /></em><span>Tutaj możecie zobaczyć udokumentowany przypadek&nbsp;</span>Anneliese Michel, kt&oacute;rej h<span>istoria stała się inspiracją do nakręcenia filmu &bdquo;<em>Egzorcyzmy Emily Rose</em>&rdquo;. Zobacz:<br /></span><span><em><span style="color: #800000;"><strong><a href="http://www.youtube.com/watch?v=BlhFK2Gc1Nw" style="color: #000020;"><u>http://www.youtube.com/watch?v=BlhFK2Gc1Nw</u></a></strong></span></em></span>&nbsp;<br /><br /><span style="color: #000000;">Poddając siebie demonicznym zwierzchnością tracimy protekcję i błogosławieństwo Boże, co tylko pogłębia niewolę.<br />Natomiast będąc posłuszni Bogu i naszemu Panu Jehoszua, nie mamy się czego obawiać (Jakuba 4:7-8, 1 Jana 2:15, 1 Piotra 5:7-8).</span><span style="color: #000000;">&nbsp;<br /><br /></span>Wiele podobnych rzeczy dzieje się na świecie, nie wspominając o demonicznych charyzmatach r&oacute;żnej maści&nbsp;- jeżeli odrzucimy istnienie szatana, jako duchowego bytu i przeciwnika Bożego, to wychodzi na to, że to wszystko, co ponadnaturalne to B&oacute;g sprawia - co jest nie do przyjęcia dla osoby, kt&oacute;ra poznała miłosiernego Boga,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">kt&oacute;ry chce, aby wszyscy ludzie byli zbawieni i doszli&nbsp;do poznania&nbsp;prawdy&rdquo;</span></span><span>&nbsp;(1 Tymoteusza 2:4).</span><span>&nbsp;<br /><br /></span>Jak wyjaśnić sprawę płynnego m&oacute;wienia językami na przykład aramejskim, człowieka, kt&oacute;ry nigdy się nie uczył, ani nawet nie słyszał o takim języku?<br /><br />Filozofowie i &bdquo;mędrcy&rdquo; tego świata przyjdą tutaj ze swoją filozofią &ndash; opisując ukryte możliwości ludzkiego m&oacute;zgu, powołają się przy tym, na dzisiejszą wspaniałą naukę, kt&oacute;ra WSZYSTKO wyjaśnia r&oacute;wnież to jak powstał świat, czyli z &bdquo;wielkiego wybuchu&rdquo;, a ludzie ewoluowali miliardy lat od małpy&hellip;<span>&nbsp;&nbsp;</span>BRAWO! NIECH ŻYJE NAUKA, PSYCHOLOGIA i NASZ ROZUM!<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Zaufaj Panu z całego swojego serca i nie polegaj na własnym&nbsp;rozumie!&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 3:5),&nbsp;</span><span><span style="color: #0000ff;">&bdquo;wszakże On nie zważa na tych, kt&oacute;rzy o&nbsp;<strong>swojej</strong>&nbsp;<strong>mądrości</strong>&nbsp;<strong>wiele myślą</strong>&rdquo;.</span></span><span>&nbsp;(Hioba 37:37).<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Oto&nbsp;słowo Pana&nbsp;stało się dla nich przedmiotem drwiny, nie mają w nim upodobania.&rdquo;</span></span><span>&nbsp;(Jeremiasza 6:10).<br /></span><br />Jeżeli opętanie opisywane w Biblii to wyłącznie rodzaj choroby, to jak wyjaśnić nadnaturalną siłę takich &bdquo;chorych&rdquo; - wystarczy poszukać w google i się dowiedzieć, że 5 dorosłych mężczyzn nie potrafi przytrzymać takiego &bdquo;chorego&rdquo;.&nbsp;</p>
<p>Oczywiście &bdquo;mądrzy&rdquo; tego świata znowu przyjdą z pomocą i wszystko wyjaśnią lepiej niż B&oacute;g &ndash; powiedzą, że to epilepsja w każdym przypadku, a nie opętanie -&nbsp;słuchajmy mądrych lekarzy i uczonych, a nie Boga, oni są &bdquo;oświeceni&rdquo; i wiedzą lepiej (kolejna cegiełka dołożona do pozbawienia wiarygodności Pisma).<br /><br />Jak wyjaśnić pojawianie się i kontaktowanie się &bdquo;zmarłych&rdquo;, skoro po śmierci człowieka<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">opuszcza go duch, wraca do prochu swego; W tymże dniu giną wszystkie zamysły jego.&rdquo;</span></span><span>&nbsp;(Psalm 146:4, por.&nbsp;</span>Hioba 7:9-10; Hioba 14:10-12; Koheleta 9:5-6, 10<span>).<br />Szatan&nbsp;zwodzi ludzi życiem po śmierci, posługując się swoim najstarszym kłamstwem -&nbsp;"Na pewno nie umrzecie"!</span><span>&nbsp;<br /><br /></span><span>Jak wyjaśnić mistyfikację z UFO, skoro to nie demony?</span>&nbsp;</p>
<p><span>Szatan zwodzi ludzi istnieniem innych cywilizacji, aby ci uwierzyli, że to oni ich stworzyli, a nie B&oacute;g, a Pismo jest niewiarygodne, bo m&oacute;wi, co innego (w tym, że nie ma innych cywilizacji).<br /></span></p>
<p><br /><span style="color: #000000;">Mamy nie tylko jasne biblijne świadectwa odnośnie rzeczywistego istnienia diabła i jego demon&oacute;w, ale mamy także świadectwa namacalne.</span><span>&nbsp;<br /><br /><br /></span><span>Czy osobom poddającym w wątpliwość istnienie osobowego szatana wraz z demonami przyszło do głowy, że w ten spos&oacute;b mogą pośrednio oczerniać dobre imię Boże?<br /><br /></span><span>Oczerniać podobnie jak to czyniło troje &bdquo;pocieszycieli&rdquo; Hioba, kt&oacute;rzy starali się go przekonać, że to&nbsp;<strong>sprawiedliwy B&oacute;g go ukarał</strong>&nbsp;za jego skryte grzechy, choć Hiob obstawał przy swojej niewinności i pragnął rozmawiać z Bogiem.<br /></span><span>Sprawiedliwy B&oacute;g zareagował i przem&oacute;wił do przyjaci&oacute;ł Hioba:<br /></span><span><span style="color: #0000ff;">&bdquo;M&oacute;j gniew zapłonął przeciwko tobie i przeciwko dwom twoim przyjaciołom, ponieważ&nbsp;<strong>nie m&oacute;wiliście o mnie prawdy</strong>, jak m&oacute;j sługa Job.&rdquo;</span></span><span>&nbsp;(Hioba 42:7).</span><span>&nbsp;<br /><br /></span><span>Jeśli nie B&oacute;g to, kto zatem był&nbsp;<strong>sprawcą nieszczęść Hioba</strong>?<br />Pismo nie pozostawia cienia wątpliwości, że szatan, kt&oacute;remu B&oacute;g &bdquo;dozwolił&rdquo; działać w konkretnym celu&hellip;<br /></span><span><span style="color: #0000ff;">&bdquo;Był mąż w ziemi Uz imieniem Job; a mąż ten był nienaganny i prawy, bogobojny i stroniący od złego&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Ot&oacute;ż zdarzyło się pewnego dnia, że przybyli synowie Boży, aby się stawić przed Panem, a wśr&oacute;d nich przybył też i&nbsp;<strong>szatan&nbsp;</strong></span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;Na to szatan odpowiedział Panu, m&oacute;wiąc: Czy za darmo jest Job tak bogobojny?&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz wyciągnij tylko rękę i dotknij tego, co ma; czy nie będzie ci w oczy złorzeczył?</span></span><span><span style="color: #0000ff;">&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Na to rzekł Pan do szatana:&nbsp;<strong>Oto jest w twojej mocy</strong>, tylko jego życie zachowaj.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;I odszedł&nbsp;<strong>szatan</strong>&nbsp;sprzed oblicza Pana, i&nbsp;<strong>dotknął Joba złośliwymi wrzodami</strong>&nbsp;od st&oacute;p aż do głowy.&rdquo;</span></span><span>&nbsp;(Hioba 1:1, 6, 8-9, 11-12, 2:5-7).</span><span>&nbsp;<br /><br /></span><span>W tym miejscu warto jeszcze wyjaśnić fałszywe argumenty, kt&oacute;rymi posługują się osoby nieuznające osobowego szatana. Ot&oacute;ż powołują się oni na następujące fragmenty:<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekł Pan do szatana: Czy zwr&oacute;ciłeś uwagę na mojego sługę Joba? Bo nie ma mu r&oacute;wnego na ziemi. Mąż to nienaganny i prawy, bogobojny i stroniący od złego, trwa jeszcze w swej pobożności, chociaż ty mnie podburzyłeś,&nbsp;<strong>abym go bez przyczyny zgubił.&rdquo;</strong></span></span><span>&nbsp;(Hioba 2:3).</span><span>&nbsp;<br /><br /></span><span>Innym razem przytaczają &ndash; por&oacute;wnują w dw&oacute;ch miejscach Pisma następujący fragment:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Potem ponownie rozgorzał gniew&nbsp;<strong>Pana</strong>&nbsp;na Izraela,&nbsp;<strong>tak iż pobudził Dawida</strong>&nbsp;przeciwko nim, m&oacute;wiąc: Nuże, policz Izraela i Judę!&rdquo;</span></span><span>&nbsp;(2 Samuela 24:1).<br />Oraz:<br /></span><span><span style="color: #0000ff;">&bdquo;Wtedy wystąpił&nbsp;<strong>szatan</strong>&nbsp;przeciwko Izraelowi,&nbsp;<strong>pobudziwszy Dawida</strong>&nbsp;do tego, aby policzył Izraelit&oacute;w.&rdquo;</span></span><span>&nbsp;(1 Kronik 21:1).<br /><br /></span><span>Przede wszystkim należy wspomnieć, że w tekst z Septuaginty 2 Samuela 24:1 brzmi inaczej &ndash; przekład Biblii Gdańskiej tak oddaje ten fragment:<br /></span><span><span style="color: #0000ff;">&bdquo;Tedy się znowu popędliwość Pańska zapaliła na Izraela, gdy&nbsp;<strong>pobudził szatan</strong>&nbsp;Dawida przeciwko nim m&oacute;wiąc: Idź, policz Izraela i Judę.&rdquo;</span></span>&nbsp;<br /><br />B&oacute;g &bdquo;zapłonął gniewem&rdquo; to skr&oacute;t myślowy. Co oznaczający? To mianowicie, że nie stawia tamy skutkom zła, kt&oacute;re człowiek czyni.<span>&nbsp;</span>Nawet gdybyśmy pozostali przy przekładzie BW księgi Samuela, to poprzez por&oacute;wnanie tego tekstu z księgą Kronik, dowiadujemy się, że B&oacute;g jedynie<span>&nbsp;</span><strong>dopuścił</strong>, aby<span>&nbsp;</span><strong>szatan przywi&oacute;dł</strong><span>&nbsp;</span>Dawida do tego grzechu &ndash; z powod&oacute;w wychowawczych (nauka poprzez nabijanie guza), a szatan uczynił to dla czystej destrukcji.<br />Ten drugi nie zdawał sobie sprawy, że działa w ramach szerszego planu opatrzności.<br /><br />To samo dotyczy tekstu Hioba &ndash; kiedy czytamy, jak B&oacute;g m&oacute;wi do szatana<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>abym go bez przyczyny zgubił&rdquo;&nbsp;</span></span><span>&ndash; oczywiste jest, że to nie On był Tym, kt&oacute;ry sprowadził nieszczęścia na Hioba, ale Jego przeciwnik szatan, kt&oacute;remu B&oacute;g po prostu na to POZWOLIŁ!</span>&nbsp;<br /><br />Uciekając się do takich por&oacute;wnań, gdzie raz powiedziano, że to B&oacute;g, a raz, że szatan, w celu udowadniania, że diabeł nie istnieje, r&oacute;wnie dobrze moglibyśmy zacytować wersety ST, kt&oacute;re opisują, jak B&oacute;g rozmawia z ludźmi (na przykład z płonącego krzaku, czy podczas dawania kamiennych tablic Mojżeszowi), a następnie zacytować fragmenty NT, kt&oacute;re wyjaśniają, ze to nie był osobiści B&oacute;g, ale aniołowie i na tej podstawie pr&oacute;bować udowadniać, że B&oacute;g lub też w drugą stronę - aniołowie<span>&nbsp;</span><strong>nie istnieją&hellip;</strong><strong>&nbsp;<br /><br /></strong>Oczywiście prawdą jest, że B&oacute;g karze za zło, gdyż jest sprawiedliwym Bogiem, ALE NIGDY NIKOGO NIE NAKŁANIA DO ZŁEGO, aby p&oacute;źniej za to karać,<span>&nbsp;</span><span style="color: #0000ff;"><span>&bdquo;B&oacute;g bowiem ...&nbsp;<strong>sam nikogo nie kusi</strong>&rdquo;.</span><span>&nbsp;(Jakuba 1:13).<br /><br /></span></span><span style="color: #0000ff;"><span></span></span></p>
<p>B&oacute;g dopuszcza jedynie do głosu szatana, jeżeli ludzie się od Niego sami odwracają, nie wierzą i nie ufają Mu lub ewentualnie pozwala na kr&oacute;tkotrwałe doświadczenie wiary sługi Chrystusa:</p>
<p><span style="color: #0000ff;"><span>(<strong>POR&Oacute;WNAJ:&nbsp;</strong><strong>Łukasza 22:31</strong><strong>,&nbsp;Objawienie 2:10,&nbsp;</strong><strong>1 Piotra 5:8-10</strong>).<br /><br />&bdquo;Wszelki datek&nbsp;<strong>dobry&nbsp;</strong>i wszelki dar&nbsp;<strong>doskonały</strong>&nbsp;zstępuje z g&oacute;ry&nbsp;<strong>od Ojca</strong>&nbsp;światłości;&nbsp;<strong>u niego nie ma żadnej odmiany ani nawet chwilowego zaćmienia</strong>&rdquo;&nbsp;(Jakuba 1:17).<br /><br />Wszelkie dobro, a nie zło!<br />B&oacute;g, podobnie, jak Jego Syn, kt&oacute;ry jest obrazem Boga&nbsp;jest niezmienny, a nie chwiejny - raz dobrze uczyni raz źle itd...<br />&bdquo;Albowiem Syn Boży Chrystus Jezus, kt&oacute;rego wam zwiastowaliśmy, ja i Sylwan, i Tymoteusz, nie był r&oacute;wnocześnie "Tak" i "Nie", lecz w nim było tylko "Tak".&rdquo;&nbsp;(2 Koryntian 1:19).&nbsp;<br /><br />Choć B&oacute;g ustanawia prawo i jest ponad wszystkim, to mimo to, Sam przestrzega prawa i sprawiedliwości&nbsp;(Hioba 34:10-12).&nbsp;<br /><br />Odpłaca według uczynk&oacute;w &ndash; czy to nie wyjaśnia wszystkiego?<br />Taki sam jest też, sens następujących sł&oacute;w, kt&oacute;rych wiele os&oacute;b nie rozumie i niesłusznie posądza Boga za wszelkie złe wydarzenia:<br />&bdquo;Ja tworzę światłość i&nbsp;<strong>stwarzam</strong>&nbsp;<strong>ciemność</strong>, Ja przygotowuję zar&oacute;wno zbawienie, jak i&nbsp;<strong>nieszczęście</strong>, Ja, Pan, czynię to wszystko.&rdquo;&nbsp;(Izajasza 45:7).&nbsp;<br /><br />B&oacute;g odpłaca za niegodziwość, a to się wiąże z pozwalaniem diabłu oddziaływać na jego (szatana)&nbsp;własne dzieci, kt&oacute;re odmawiając posłuszeństwa Bogu i odrzucając Jego miłość i opiekę, dobrowolnie stają się sługami diabła, czy tego chcą, czy nie &ndash; istnieją tylko dwie grupy ludzi&hellip;<br />&bdquo;Po tym poznaje się dzieci Boże i dzieci diabelskie. Kto nie postępuje sprawiedliwie, nie jest z Boga&rdquo;&nbsp;(1 Jana 3:10).<span style="color: #000000;">&nbsp;<br /><br />Osoby, kt&oacute;re wszystkie &bdquo;ponadnaturalne&rdquo; wydarzenia, zar&oacute;wno dobre, jak i złe przypisują Bogu, powinny także pamiętać, że&nbsp;&bdquo;B&oacute;g jest światłością, a nie ma w nim żadnej&nbsp;ciemności&rdquo;<strong>&nbsp;</strong>(1 Jana 1:5).<br /><br />Oczywiście B&oacute;g, a także Jego Syn, kt&oacute;remu w ręce wszystko Ojciec przekazał, mają władzę absolutną i nic nie mogłoby się wydarzyć, gdyby tego zakazali &ndash; jednakże B&oacute;g w swojej wielkiej miłości i mądrości obdarzył ludzi wolnością &ndash; wolną wolą, możliwością świadomego podjęcia wyboru i opowiedzenia się, komu chcą służyć, dla kogo chcą żyć&nbsp;(5 Mojżesza 30:19).&nbsp;<br /><br />B&oacute;g w swojej sprawiedliwości jasno stawia sprawę i zapewnia nas w swoim Słowie, że Jego pragnieniem jest, aby jak najwięcej ludzi opowiedziało się za Nim i Jego Synem, w&oacute;wczas otoczy takie osoby ochroną i bliskością, a szatan nie będzie miał prawa, ani mocy, aby tknąć, czy oskarżać:<br />&bdquo;Wiemy, że żaden z tych, kt&oacute;rzy się z Boga narodzili, nie grzeszy, ale że Ten, kt&oacute;ry z Boga został zrodzony<strong>, strzeże go i zły nie może go tknąć&rdquo;</strong>.&nbsp;(1 Jana 5:18, por.&nbsp;Mateusza 16:16-18,&nbsp;1 Jana 4:4,&nbsp;Jakuba 4:17,&nbsp;Rzymian 16:19-20).&nbsp;<br /><br />Pismo m&oacute;wi, że naszą Światłością, Drogą, Prawdą, Życiem, Panem jest tylko i wyłącznie Syn Boży i posłuszeństwo Jego słowu, kt&oacute;ra nam dał od Ojca.<br />Wszyscy, kt&oacute;rzy wybierają INNĄ DROGĘ zbierają owoce swojego wyboru,&nbsp;&bdquo;bo kto w ciemności chodzi, nie wie,&nbsp;dokąd idzie.&rdquo;&nbsp;(Jana 12:35).&nbsp;<br /><br /></span><span style="color: #000000;">Nie wierzyć w istnienie szatana - to jego cel, w&oacute;wczas może spokojnie działać i zwodzić ludzi.<br /></span><span style="color: #000000;">Na szczęście Słowo Boże obnaża jego metody i udziela wskaz&oacute;wek jak się uchronić przed jego działaniem i nie dać się zwieść.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Dlaczego nie wierzyć słowom naszego Boga?<br /></span>&bdquo;Lecz czy może kto Boga uczyć&nbsp;mądrości&rdquo;&nbsp;(Hioba 21:22).<br /><br /><span style="color: #000000;">Nikt nie zrzuca tu winy za swoje słabości na szatana, po prostu Biblia nas przestrzega przed jego działaniem, gdyż właśnie często jego działalność jest skierowana w nasze słabości, a gdy ulegniemy, to już nasz wyb&oacute;r i nasza pożądliwość rodzi grzech&hellip;<br /><br /></span>Dlatego jeszcze raz podkreślam, że nie twierdzę, jakoby za wszelkie zło zawsze był BEZPOŚREDNIO odpowiedzialny szatan diabeł, gdyż jestem świadomy sł&oacute;w:<br />&bdquo;Lecz każdy bywa kuszony przez własne pożądliwości, kt&oacute;re go pociągają i&nbsp;nęcą.&rdquo;&nbsp;(Jakuba 1:14).<br /><br />Natomiast diabeł zdecydowanie jest tym, kt&oacute;ry POŚREDNIO kryje się za rozmaitymi wydarzeniami, rzekomymi cudami, zjawiskami nadprzyrodzonymi i sprytnie podsuwa najrozmaitsze pokusy, poprzez świat i&nbsp;&bdquo;swoje dzieci&rdquo;, sprytnie sieje wątpliwości w sercach, a od nas zależy, czy im ulegniemy.<br />&bdquo;A &oacute;w niegodziwiec przyjdzie&nbsp;<strong>za sprawą</strong>&nbsp;<strong>szatana</strong>&nbsp;z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w,&nbsp;(10)&nbsp;i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli miłości prawdy, kt&oacute;ra mogła ich zbawić.&rdquo;&nbsp;(2 Tesaloniczan 2:9-10, por.&nbsp;Objawienie 2:9).<br /><br />Wszyscy mamy wolną wolę, a jeżeli według niedowiark&oacute;w i filozof&oacute;w polegających bardziej na własnym rozumie diabeł nie istnieje, to konsekwentnie &bdquo;Syn człowieczy&rdquo; i aniołowie teoretycznie r&oacute;wnież nie powinni istnieć&hellip;<br />&bdquo;Do każdego, kto słucha słowa o Kr&oacute;lestwie i nie rozumie, przychodzi&nbsp;<strong>Zły</strong>&nbsp;i porywa to, co zasiano w jego sercu (37) Ten, kt&oacute;ry sieje dobre nasienie, to&nbsp;<strong>Syn Człowieczy</strong>.&nbsp;(38)&nbsp;Rola zaś, to świat,&nbsp;a dobre nasienie, to&nbsp;<strong>synowie Kr&oacute;lestwa</strong>, kąkol zaś, to&nbsp;<strong>synowie Złego</strong>.&nbsp;(39)&nbsp;A nieprzyjaciel, kt&oacute;ry go posiał, to&nbsp;<strong>diabeł</strong>, a żniwo, to koniec świata, żeńcy zaś, to&nbsp;<strong>aniołowie</strong>.&rdquo;&nbsp;(Mateusza 13:19, 37-39).</span></span></p>
<p><span style="color: #0000ff;"><span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=69" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=69</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883830&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zbe2a8e0c14z</p>
</div>
</body>
