<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Imię Boże</title>

<meta name="description" content="Imię Boże / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Imię Boże" />
<meta property="og:description" content="Imię Boże / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Imię Boże</h1>
</div>

<p><br />&nbsp;&nbsp;&nbsp; Na początek zacytujmy jeden z najważniejszych i najcenniejszych fragment&oacute;w Pisma:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span></span><span>&nbsp;(Jana 17:3).</span><span style="color: #0000ff;">&nbsp;<br /></span><br />Nasz Pan, będąc na ziemi powiedział Żydom, kt&oacute;rzy byli przekonani, że znają Boga:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Mnie uwielbia&nbsp;Ojciec&nbsp;m&oacute;j, o kt&oacute;rym m&oacute;wicie, że jest Bogiem waszym.&nbsp;</span></span><span>(55)</span><span><span style="color: #0000ff;">&nbsp;I&nbsp;<strong>nie poznaliście go</strong>, ale Ja go znam&rdquo;</span></span><span>&nbsp;(Jana 8:54-55).</span>&nbsp;<br /><br />R&oacute;wnież w Jana 8:18-19, Mesjasz stwierdził, że Żydzi nie znają Boga, zwłaszcza Boga, jako<span>&nbsp;</span><strong>Ojca</strong>.<br />Chrystus natomiast posługiwał się wyłącznie tym określeniem Boga:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A wy tak się m&oacute;dlcie:&nbsp;<strong>Ojcze nasz</strong>, kt&oacute;ryś jest w niebie, święć się imię twoje&rdquo;&nbsp;</span></span><span>(Mat.6:9),<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Ojcze</strong>, dziękuję ci, żeś mnie wysłuchał.&rdquo;</span></span><span>&nbsp;(Jana 11:41),<br /></span><span style="color: #0000ff;">&bdquo;</span><span><strong><span style="color: #0000ff;">Ojcze</span></strong></span><span><span style="color: #0000ff;">, uwielbij imię swoje&rdquo;</span></span><span>&nbsp;(Jana 12:28),<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Ojcze</strong>! Nadeszła godzina; uwielbij Syna swego&rdquo;</span></span><span>&nbsp;(Jana 17:1),<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Ojcze</strong>, w ręce twoje polecam ducha mego.&rdquo;</span></span><span>&nbsp;(Łuk.23:46).</span>&nbsp;<br /><br />To właśnie to imię Mesjasz objawił ludzkości. Ojca, pełnego miłości, dobra i sprawiedliwości, kt&oacute;ry pragnie nas ze Sobą pojednać.<br /><br />Uważam, że nie można lepiej określić/nazwać Boga, jak właśnie OJCIEC.<span>&nbsp;</span>Przecież, nawet dzieci, nie zwracają się do swoich rodzic&oacute;w po imieniu &ndash; J&oacute;zef, Heniu, itd., tylko ojcze, tato, tatusiu &ndash; właśnie przez szacunek i miłość do rodzica, kt&oacute;ra się w tych określeniach zawiera.<br /><br />Tato, tatusiu &ndash; czyli Abba:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">wzięliście ducha synostwa, w kt&oacute;rym wołamy:&nbsp;<strong>Abba</strong>, Ojcze!&nbsp;</span></span><span>(16)</span><span><span style="color: #0000ff;">&nbsp;Ten to Duch świadczy wesp&oacute;ł z duchem naszym, że dziećmi Bożymi jesteśmy.&rdquo;</span></span><span>&nbsp;(Rz.8:15).<br /></span><span><br />Jeśli jesteście naśladowcami Syna Bożego, to jesteście:<br /></span><span><span style="color: #0000ff;">&bdquo;A ponieważ jesteście synami, przeto B&oacute;g zesłał Ducha Syna swego do serc waszych, wołającego:&nbsp;<strong>Abba</strong>,&nbsp;<strong>Ojcze</strong>!&nbsp;</span></span><span>(Gal.4:6).<br /></span><br />Czy będąc przepełnionymi miłością i dziękczynieniem, podczas kt&oacute;rejś z modlitwy, zdarzyło się już wam zwr&oacute;cić do Boga &ndash; Kochany Ojcze, Tatusiu?&nbsp;<br /><br />Myślę, że doskonale zrozumieli istotę Boga, pierwsi chrześcijanie, o czym świadczą wypowiedzi nowotestamentowych autor&oacute;w:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Napisałem wam, dzieci, gdyż znacie Ojca&rdquo;</span></span><span>&nbsp;(1 Jana 2:14).<br /></span><span><span style="color: #0000ff;">&bdquo;Dlatego zginam kolana moje przed Ojcem</span></span><span>&rdquo; (Ef.3:14).</span>&nbsp;<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">wszakże dla nas istnieje tylko jeden B&oacute;g&nbsp;<strong>Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus&rdquo;</span></span><span>&nbsp;(1 Kor.8:6).<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Błogosławiony niech będzie B&oacute;g i&nbsp;Ojciec&nbsp;Pana naszego Jezusa Chrystusa,&nbsp;<strong>Ojciec</strong>&nbsp;<strong>miłosierdzia</strong>&rdquo;&nbsp;</span></span><span>(2 Kor.1:3).</span>&nbsp;<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">jeden Pan&nbsp;</span></span><span>(Jehoszua),<span style="color: #0000ff;">&nbsp;jedna wiara, jeden chrzest;&nbsp;</span></span><span>(6)</span><span><span style="color: #0000ff;">&nbsp;jeden B&oacute;g i&nbsp;<strong>Ojciec</strong>&nbsp;wszystkich&rdquo;&nbsp;</span></span><span>(Ef.4:5-6).</span>&nbsp;<br /><br />Gdyż takie właśnie jest odwieczne imię i natura&nbsp;naszego Kochającego Boga:<br /><span style="color: #0000ff;">&bdquo;Ty wszak jesteś<span>&nbsp;</span><strong>naszym</strong><span>&nbsp;</span><strong>ojcem</strong>, gdyż Abraham nas nie zna, a Izrael nas nie uznaje! Ty, Panie, jesteś naszym<span>&nbsp;</span><strong>ojcem</strong><span>&nbsp;</span>i naszym Odkupicielem.<span>&nbsp;</span><strong>To jest twoje imię od wiek&oacute;w</strong>.&rdquo;<span>&nbsp;</span></span>(Iz. 63:16).&nbsp;<br />Nie chodzi tu o dosłowne imię, ale o charakter Boga, jako kochającego, łaskawego<span>&nbsp;</span><strong>Ojca</strong>, kt&oacute;ry pragnie każdego zbawić:<br /><span style="color: #0000ff;">&bdquo;I myślałem, że będziecie na mnie wołać:<span>&nbsp;</span><strong>M&oacute;j ojcze</strong>!<span>&nbsp;</span><strong>I nie odwr&oacute;cicie się ode mnie</strong>&rdquo;</span><span>&nbsp;</span>(Jer.3:19).<br /><br />Imię/tytuł JHWH Izraelici znali bardzo dobrze, lecz zamiast z miłości i wdzięczności, służyli Mu wedle litery prawa, według wyuczonego przepisu, tradycji:<br /><span style="color: #0000ff;">"Ponieważ ten lud zbliża się do mnie swoimi ustami i czci mnie swoimi wargami, a jego serce jest daleko ode mnie, tak że<span>&nbsp;</span><strong>ich bojaźń przede mną jest wyuczonym przepisem ludzkim</strong>, (14) dlatego też Ja będę nadal dziwnie postępował z tym ludem"</span><span>&nbsp;</span>(Iz.29:13-14).&nbsp;<br /><br />W Psalmie 22 czytamy:<span>&nbsp;</span><span style="color: #0000ff;">"Będę głosił Imię Twoje swoim braciom"</span>, Jehoszua objawił najpełniej prawdziwe imię/oblicze i wolę Boga, gdyż był ucieleśnieniem przymiot&oacute;w naszego Stw&oacute;rcy:<br /><span style="color: #0000ff;">&bdquo;Objawiłem imię twoje ludziom, kt&oacute;rych mi dałeś ze świata; twoimi byli i mnie ich dałeś, i strzegli słowa twojego (26) i objawiłem im imię twoje, i objawię, aby miłość, kt&oacute;rą mnie umiłowałeś, w nich była, i Ja w nich&rdquo;</span><span>&nbsp;</span>(Jana 17:6, 26).<br />Tymi słowami podsumował Swoje posłannictwo w sensie wyjaśnienia uczniom - na czym polega prawdziwa wola Boża.<br /><br />Imię Boga, to Jego Istota zwr&oacute;cona ku nam.<br />Syn objawił nam Imię Boga. Imieniem tym jest<span>&nbsp;</span><strong><span>Ojciec</span></strong>, pełen miłości (Jan 3:16; 17:26).<br />Ojciec, kt&oacute;ry w swoim Synu pojednał ze Sobą ludzkość (2 Kor 5:18).&nbsp;<br /><br />Mimo, że Jehoszua opuścił świat, to ojcowska miłość do Syna trwa w wierzących:<br /><span style="color: #0000ff;">&bdquo;O</span><span><span style="color: #0000ff;">bjawiłem im imię twoje, i objawię, aby miłość, kt&oacute;rą mnie umiłowałeś, w nich była, i Ja w nich.&rdquo;</span></span><span>&nbsp;</span>(Jan 17:26).&nbsp;<br /><br />Dzięki temu, że Syn Boży przyszedł na ziemię i przybliżył nam to odwieczne imię, my, jako Jego dzieci, możemy się do Boga zwracać Ojcze, tak jak nas nasz Pan nauczył i nam objawił:<br /><span><span style="color: #0000ff;">&bdquo;<strong>Ojca mego i Ojca waszego</strong>&rdquo;</span></span><span>&nbsp;(Jana 20:17).<br /></span><span>&bdquo;<span style="color: #0000ff;">A wy tak się m&oacute;dlcie:&nbsp;<strong>Ojcze nasz&rdquo;&nbsp;</strong></span>(Mat.6:9).</span>&nbsp;<br /><br />Czyńmy to, czego nas nauczył i pamiętajmy, że:<br /><span style="color: #0000ff;">&bdquo;<span>Ojciec</span></span><span><span style="color: #0000ff;">&nbsp;miłuje Syna i wszystko oddał w jego ręce.&nbsp;</span></span><span>(36)</span><span><span style="color: #0000ff;">&nbsp;Kto wierzy w Syna, ma żywot wieczny, kto zaś nie słucha Syna, nie ujrzy żywota, lecz gniew Boży ciąży na nim.&rdquo;</span></span><span>&nbsp;(Jana 3:35-36).<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Bo i&nbsp;<strong>Ojciec</strong>&nbsp;nikogo nie sądzi, lecz&nbsp;<strong>wszelki sąd przekazał Synowi</strong>,&nbsp;</span></span><span>(23)</span><span><span style="color: #0000ff;">&nbsp;aby&nbsp;<strong>wszyscy czcili Syna</strong>, jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał.&rdquo;</span></span><span>&nbsp;</span><span>(Jana 5:23-23).<br /></span><br /><strong>Czcili Syna przez wiarę w prawdziwego Jedynego Syna i posłuszeństwo Jego słowom.<br /></strong><br />W Nowym Przymierzu B&oacute;g zbliżył się do ludzi w Swoim Synu, jak to uwidoczniono w jednym z imion Jehoszua -<span>&nbsp;</span><span style="color: #0000ff;">Immanuel</span>, czyli:<span>&nbsp;</span><span style="color: #0000ff;">"B&oacute;g z nami"</span><em><span>&nbsp;</span></em>(Iz.7:14, Mat.1:23).&nbsp;<br />Chociaż Boga nikt nigdy nie widział i nie słyszał, to Syn nam miłosiernego Ojca objawił:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A sam&nbsp;Ojciec, kt&oacute;ry mnie posłał, wydał o mnie świadectwo.&nbsp;<strong>Ani głosu jego nigdy nie słyszeliście, ani postaci jego nie widzieliście</strong>,&nbsp;</span></span><span>(38)</span><span><span style="color: #0000ff;">&nbsp;ani słowa jego nie zachowaliście w sobie, ponieważ nie wierzycie&nbsp;temu, kt&oacute;rego On posłał.&nbsp;</span></span><span>(39)</span><span><span style="color: #0000ff;">&nbsp;Badacie Pisma, bo sądzicie, że macie w nich żywot wieczny; a one składają świadectwo o mnie&rdquo;</span></span><span>&nbsp;(Jana 5:37-39).<br /></span><br />Pamiętajmy, że całe Słowo Boże koncentruje się właśnie na osobie Syna Bożego &ndash; Jehoszua.<br />Jego słowa, przykazania, kt&oacute;re przyni&oacute;sł od Ojca:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">nic nie czynię sam z siebie, lecz tak m&oacute;wię, jak mnie m&oacute;j&nbsp;Ojciec&nbsp;nauczył&rdquo;&nbsp;</span></span><span>(Jana 8:28)</span><span>&nbsp;</span>i Jego osoba, jako Jedynego, wywyższonego Syna jest naszą jedyną Drogą do Boga Ojca, kt&oacute;rą możemy poznawać dzięki Słowu Bożemu:<br /><span style="color: #0000ff;">&bdquo;T</span><span><span style="color: #0000ff;">e zaś&nbsp;<strong>są spisane, abyście wierzyli</strong>, że Jezus jest Chrystusem,&nbsp;<strong>Synem&nbsp;Boga</strong>, i abyście wierząc mieli żywot w imieniu jego&rdquo;&nbsp;</span></span><span>(Jana 20:31).</span><br /><br />Syn jest naszym Jedynym Pośrednikiem, Światłością, Panem i Kr&oacute;lem podczas naszej pielgrzymki do domu Ojca&hellip;<br />Pamiętajmy, że dzięki Jego krwi możemy uczestniczyć w Nowym Przymierzu, pamiętajmy, że to przez słuchanie z wiarą i naśladowanie Pana we wszystkim wypełniamy wolę Boga:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Przez to&nbsp;<strong>uwielbiony będzie&nbsp;Ojciec</strong>&nbsp;m&oacute;j, jeśli obfity owoc wydacie i staniecie się&nbsp;<strong>moimi uczniami</strong>.&nbsp;</span></span><span>(9)</span><span><span style="color: #0000ff;">&nbsp;Jak mnie umiłował&nbsp;Ojciec, tak i Ja was umiłowałem; trwajcie w miłości mojej.&nbsp;</span></span><span>(10)</span><span><span style="color: #0000ff;">&nbsp;Jeśli&nbsp;<strong>przykazań moich przestrzegać będziecie</strong>&rdquo;&nbsp;</span></span><span>(Jana 15:8-10).<br /></span><br />Wypełniać wolę Boga, to wierzyć w Syna i strzec przykazań, kt&oacute;re nam dał od Ojca, naśladując Go, zamiast polegać na przykład na:<br />- przynależności do ludzkiej organizacji (KRK, ŚJ, itp.),<br />- świętowaniu sabatu (Adwentyści i cała masa im podobnych),<br />- sakramentach, uczynkach i innych ludzkich wymysłach.<br /><span style="color: #0000ff;"><br />&bdquo;</span><span><span style="color: #0000ff;">Jak mię posłał&nbsp;Ojciec, kt&oacute;ry żyje, a Ja przez Ojca żyję, tak i ten, kto mnie spożywa, żyć będzie przeze mnie.&nbsp;</span></span><span>(58)</span><span><span style="color: #0000ff;">&nbsp;Taki jest chleb, kt&oacute;ry z nieba zstąpił, nie taki, jaki jedli ojcowie i poumierali; kto spożywa ten chleb, żyć będzie na wieki.&rdquo;</span></span><span>&nbsp;(Jana 6:57-58).<br /><br /></span>Dlatego starajmy się codziennie karmić Słowem. Niech stanie się naszym fundamentem wiary to co m&oacute;wił Jehoszua.<br />Uchwyćmy się Go i nie pozw&oacute;lmy nikomu sobie Go odebrać, kiedy przyjdzie pr&oacute;ba wiary, aby nie przytrafiło się nam to samo, co to się przytrafiło niekt&oacute;rym już w pierwszym wieku:<br /><span style="color: #0000ff;">&bdquo;Obawiam się jednak, ażeby, jak wąż chytrością swoją zwi&oacute;dł Ewę, tak i myśli wasze nie zostały skażone i nie odwr&oacute;ciły się od szczerego oddania się Chrystusowi. (4) Bo gdy przychodzi ktoś i<span>&nbsp;</span><strong>zwiastuje innego Jezusa</strong>, kt&oacute;rego myśmy nie zwiastowali, lub gdy przyjmujecie innego ducha, kt&oacute;rego nie otrzymaliście,<span>&nbsp;</span><strong>lub inną ewangelię</strong>, kt&oacute;rej nie przyjęliście,<span>&nbsp;</span><strong>znosicie to z łatwością</strong>.&rdquo;</span><span>&nbsp;(2 Kor.11:3-4).</span>&nbsp;<br /><span style="color: #0000ff;"><br />&bdquo;<span>Wkradli się bowiem pomiędzy was jacyś ludzie, na kt&oacute;rych od dawna wypisany został ten wyrok potępienia, bezbożni, kt&oacute;rzy łaskę Boga naszego obracają w rozpustę i&nbsp;<strong>zapierają się naszego&nbsp;jedynego&nbsp;Władcy i Pana, Jezusa Chrystusa.</strong>&nbsp;</span></span><span>(5)</span><span><span style="color: #0000ff;">&nbsp;A chcę przypomnieć wam, kt&oacute;rzy raz na zawsze wszystko wiecie, że Pan wybawił wprawdzie lud z ziemi egipskiej, ale następnie wytracił tych, kt&oacute;rzy nie uwierzyli&rdquo;</span></span><span>&nbsp;(Judy 1:4).<br /></span><br />Czy Juda był nieposłuszny Bogu, nazywając Jego Syna &ndash; Jehoszua &ndash;<strong>Jedynym Panem</strong>?<br /><br />Niech każdy to dobrze rozważy w swoim sercu, gdyż wielu zapiera się Go twierdząc, że był tylko jednym z prorok&oacute;w, lub jednym z anioł&oacute;w i tylko "Jehowa",&nbsp;(tak nazywają Boga świadkowie Jehowy) jest Panem, kt&oacute;remu należy się cześć.<br />B&oacute;g natomiast wyraźnie powiedział, że każdy kto chce się do Niego zbliżyć i Mu służyć, ma uznać Jego Syna za swojego Pana i Jemu służyć:<br /><span>&bdquo;A</span><span><span style="color: #0000ff;">lbowiem&nbsp;<strong>sercem</strong><strong>&nbsp;wierzy się ku usprawiedliwieniu, a ustami wyznaje się ku zbawieniu</strong>.&nbsp;</span></span><span>(11)</span><span><span style="color: #0000ff;">&nbsp;Powiada bowiem Pismo: Każdy, kto w niego wierzy, nie będzie zawstydzony.&rdquo;&nbsp;</span></span><span>(Rz.10:10-11).<br /></span><span><br />&bdquo;<span style="color: #0000ff;">Bo jeśli ustami swoimi wyznasz, że Jezus jest Panem, i uwierzysz w sercu swoim, że B&oacute;g wzbudził go z martwych, zbawiony będziesz.&rdquo;&nbsp;</span>(Rz.10:9).</span><span>&nbsp;<br /></span><strong><br />Tak jak istnieje Jeden B&oacute;g Ojciec, tak i jest tylko Jeden Pan &ndash; Jehoszua, Syn Boży</strong>:<br />&bdquo;<span style="color: #0000ff;">A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry<span>&nbsp;</span><strong>wierzy, że Jezus jest Synem Bożym</strong>?<span>&nbsp;</span></span><span>(13)</span><span><span style="color: #0000ff;">&nbsp;To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny.</span></span><span style="color: #0000ff;">&rdquo;</span><span>&nbsp;</span>(1 Jana 5:5, 13).&nbsp;<br /><br />Jest tylko<span>&nbsp;</span><strong>jedna Ewangelia</strong><span>&nbsp;</span><span><span style="color: #0000ff;">&ndash; &bdquo;W nim mamy odkupienie przez krew jego, odpuszczenie grzech&oacute;w, według bogactwa łaski jego&rdquo;</span></span><span style="color: #0000ff;"><span>&nbsp;</span></span>(Ef.1:7).<br />&ndash; ze strony Syna jest jedna jedyna ofiara, w pełni wystarczająca, raz na zawsze,<br />- ze strony Boga jest łaska - życie,<br />- z naszej strony musi być słuchanie Syna (a tym samym Ojca) z wiarą czynną w miłości (czyli żywa wiara, potwierdzona uczynkami, naszym życiem), aby skorzystać z ofiary oraz z łaski Bożej).<br /><span style="color: #0000ff;"><br />&bdquo;<span>Czy przez uczynki zakonu otrzymaliście Ducha, czy przez słuchanie z wiarą?&rdquo;</span></span><span>&nbsp;(Gal.3:2)</span>.<span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Przeto obietnica została dana&nbsp;<strong>na podstawie wiary</strong>,&nbsp;<strong>aby była z łaski</strong>&nbsp;i aby była zapewniona całemu potomstwu, nie tylko temu, kt&oacute;re polega na zakonie, ale i temu, kt&oacute;re ma wiarę Abrahama, ojca nas wszystkich&rdquo;</span></span><span><span style="color: #993300;">&nbsp;</span></span><span>(Rz.4:16).</span>&nbsp;<br /><br /><br />Istnieje wielu cudownych przymiot&oacute;w naszego Wszechmogącego Boga, kt&oacute;re moglibyśmy rozważać, lecz powr&oacute;ćmy jeszcze do imienia Bożego.&nbsp;<br /><br />B&oacute;g, jako Jeden, Jedyny, nie musi posiadać imienia własnego, gdyż jest tylko<span>&nbsp;</span><strong>Jeden</strong>, i nie ma byt&oacute;w r&oacute;wnorzędnych, od kt&oacute;rych miałby się odr&oacute;żniać imieniem.<br />Natomiast poganie, wyznający politeizm (wielob&oacute;stwo), nadawali r&oacute;żne imiona wymyślonym przez siebie bożkom.<br />Izraelici - wyznający monoteizm, czyli wiarę w Jedynego Boga - m&oacute;wili o Nim:<br />"El Szaddaj", "Elion", "Elohim", "Adonaj", "Sabaoth",<span>&nbsp;</span>albo<span>&nbsp;"JHWH"</span>.<br />Były to określenia Boga, Jego natury i przymiot&oacute;w, i znaczyły tyle, co:<br /><span>"Najwyższy", "Wszechmogący", "Pan", "Ten, kt&oacute;ry Jest",&nbsp;</span>itp<span>.&nbsp;</span>&nbsp;<br /><br />B&oacute;g Ojciec jest Inny, Niezwykły, Wyjątkowy, Wszechmocny, a tak w og&oacute;le jest nie do opisania i określenia ludzkimi słowami. Autorom Pisma Świętego przedstawia się, jako Jeden - Jedyny:<br /><span style="color: #0000ff;">&bdquo;Słuchaj Izraelu, Jahwe jest naszym Bogiem -<strong><span>&nbsp;</span>JHWH jedyny</strong>&rdquo;</span><em><strong><span>&nbsp;</span></strong></em>(5 Mojżesza 6:4 BT).<br /><span><span style="color: #0000ff;">&bdquo;Słuchajże Izraelu: Pan, B&oacute;g nasz, Pan&nbsp;<strong>jeden jest</strong>.&rdquo;&nbsp;</span></span><span>(BG)<br /></span><br />To<span>&nbsp;</span><span style="color: #990000;"><em>&bdquo;</em></span><span style="color: #990000;">Szema Israel&rdquo;</span>&nbsp;powtarzane przez Żyd&oacute;w w codziennych modlitwach, było podstawowym wyznaniem monoteizmu izraelskiego, kt&oacute;ry tak zasadniczo oddzielał potomk&oacute;w Abrahama, od wyznawc&oacute;w pogańskiego politeizmu i od bałwochwalstwa.&nbsp;&nbsp;<br /><br />Wracając do tematu - zadziwiająca jest r&oacute;żnorodność stosowanych imion oraz termin&oacute;w, kt&oacute;re miały określać Boga.<br />Osobowość Boga&nbsp;została przedstawiona bardzo trafnie w Imieniu:<span>&nbsp;</span><span style="color: #0000ff;">"JESTEM, KT&Oacute;RY JESTEM"<span>&nbsp;</span></span>(2 Mojż.3:14).<br /><br />Sens tego wyrażenia jest następujący: B&oacute;g będzie taką Osobą dla Swego ludu, jaką objawią Jego zbawcze czyny względem niego.<span>&nbsp;</span>Ponieważ B&oacute;g przedstawiał się ludziom najczęściej pod taką cechą lub możliwością, kt&oacute;ra w określonej sytuacji była im najbardziej potrzebna:&nbsp;<br />- bezdzietnemu Abrahamowi ukazał się, jako B&oacute;g Wszechmogący (<em>El Szaddaj</em><strong><span>&nbsp;</span></strong>-1 Mojż. 17:1),<br />- zagubionej w pustyni i spragnionej Hagar przedstawił się, jako B&oacute;g Widzący<span>&nbsp;</span>(<em>El Raj -</em><span>&nbsp;</span>1 Mojż.16:13),<br />- gotującemu się na śmierć Hiobowi, jako Odkupiciel (<em>Gaal</em><span>&nbsp;</span>&ndash; Hioba 19:25).<br />- Ufającemu Dawidowi, jako Tarcza i Opoka (<em>Magen, Csur</em><span>&nbsp;</span>&ndash; Ps.18:3).<br />- i wiele innych.<br /><br />I jeśli mowa o Imieniu Bożym, to jak już wspominałem, wyraz "imię", nie może być odbierany dosłownie - w znaczeniu czysto ludzkim, lecz w znaczeniu szerszym - jako<span>&nbsp;</span><span>istota</span>, a więc wszystko to, co się do Boga odnosi.<br />Gdy ktoś m&oacute;wił:<span>&nbsp;</span><span style="color: #800000;">"Niech imię Boże będzie uwielbione",<span>&nbsp;</span></span>znaczyło to:<span>&nbsp;</span><span style="color: #800000;">"Niech istota Boża - Sam B&oacute;g niech będzie uwielbiony!".<br /></span><br />Czczenie samego Imienia, jako pustego dźwięku, nie miałoby żadnego sensu.<br />Przecież czytamy jak wszyscy patriarchowie (1 Mojż.1:26; 12:8),<span>&nbsp;</span><strong>wzywali Imienia Bożego przez 2,5 tysiąca lat, nie znając w og&oacute;le tetragramu JHWH,<span>&nbsp;</span></strong>kt&oacute;re zostało objawione dopiero Mojżeszowi (2 Mojż. 6:2-3).&nbsp;<br /><br />Dlatego czcić Imię Boże oznacza oddawanie Bogu czci, poprzez okazywanie posłuszeństwa Jego Słowu, Jego woli, Jego przykazaniom.<br /><br />Patriarchowie poznali Boga jako tego, dla kt&oacute;rego nie ma rzeczy niemożliwych, ale nie poznali go jako Boga, kt&oacute;ry jest zawsze<span>&nbsp;</span><strong>blisko nich</strong>, pragnie ich bliskości i wszędzie im towarzyszy.<br />Ten przełom nastąpił z chwilą, gdy B&oacute;g zstąpił do Izraelit&oacute;w na g&oacute;rze Synaj i od tamtego czasu jego obecność cały czas im towarzyszyła. W ten spos&oacute;b Izraelici poznali Boga jako &bdquo;<em>Tego, kt&oacute;ry zawsze jest&rdquo;</em>.<br /><br />Powyższą interpretację znaczenia imienia<span>&nbsp;</span><em>JHWH</em><span>&nbsp;</span>potwierdza także fragment z księgi Amosa. Prorok zapowiada klęskę, kt&oacute;ra spadnie na Izrael z powodu jego grzech&oacute;w i m&oacute;wi:<br /><span style="color: #0000ff;">&bdquo;I pozostanie tylko krewny, aby wynieść zwłoki z domu. A gdy zapyta kogoś, kto jest w zakątku domu:<span>&nbsp;</span><strong>Czy jest</strong><span>&nbsp;</span>jeszcze kto z tobą? A tamten odpowie:<span>&nbsp;</span><strong>Nie ma</strong>! To doda: Cicho! Gdyż<span>&nbsp;</span><strong>nie wolno wspominać imienia Pana</strong>&rdquo;</span><span>&nbsp;</span>(Amosa 6:10).&nbsp;<br /><br />Innymi słowy &ndash; Amos, posługując się silną ironią m&oacute;wi, że B&oacute;g, kt&oacute;ry zawsze był z Izraelem, opuści go (lud Izraela) z powodu jego grzech&oacute;w i chociaż dotychczas jego imię brzmiało<span>&nbsp;</span><em>[On] JEST</em>, odtąd zamieni się ono na<span>&nbsp;</span><em>NIE MA [Go]</em>.<strong>&nbsp;<br /><br /></strong>JHWH było hebrajskim neologizmem i wydaje się, że nawet sami Hebrajczycy często nie rozumieli do końca jego znaczenia, powstało ono w oparciu o słowo<span>&nbsp;</span><span style="color: #990000;">&bdquo;</span><span style="color: #990000;">היה</span><span style="color: #990000;">&rdquo;</span><span>&nbsp;</span>=<span>&nbsp;</span><span style="color: #990000;">&bdquo;być, stać się&rdquo;</span>.<br /><br />Wydaje się więc, iż JHWH jest zlepkiem trzech zwrot&oacute;w:<br />-<span>&nbsp;</span><span style="color: #990000;">&bdquo;</span><span style="color: #990000;">היה</span><span style="color: #990000;">&rdquo;</span><span>&nbsp;</span>=<span>&nbsp;</span><span style="color: #990000;">&bdquo;<strong>był</strong>&rdquo;,<br /></span>-<span>&nbsp;</span><span style="color: #990000;">&bdquo;</span><span style="color: #990000;">הוה</span><span style="color: #990000;">&rdquo;</span><span>&nbsp;</span>=<span>&nbsp;</span><span style="color: #990000;">&bdquo;<strong>jest</strong>&rdquo;,<br /></span>-<span>&nbsp;</span><span style="color: #990000;">&bdquo;</span><span style="color: #990000;">יהיה</span><span style="color: #990000;">&rdquo;</span><span>&nbsp;</span>=<span>&nbsp;</span><span style="color: #990000;">&bdquo;<strong>będzie</strong>&rdquo;.</span>&nbsp;<br /><br />JHWH jest niedokonaną formą hebrajskiego czasownika<span>&nbsp;</span><span style="color: #990000;">&bdquo;<span>hawah&rdquo;</span></span>, kt&oacute;re może być tłumaczone na &bdquo;on powoduje że się staje&rdquo;. Można więc powiedzieć, iż imię JHWH oznacza &bdquo;<em>[On] jest zawsze&rdquo;</em><span>&nbsp;</span>lub &bdquo;<em>Istniejący&rdquo;</em>.<br /><br />Jest rzeczą smutną, że niekt&oacute;rzy ludzie, opacznie rozumieją to zagadnienie, uważając po prostu, że B&oacute;g nazywa się (ma na imię) "<em>Jehowa"</em>, i kto często wymawia i propaguje to imię, wypełnia Jego wolę. Jest to poważny błąd i niezrozumienie.<br />W niekt&oacute;rych przypadkach można powiedzieć, że jest jak mantra, podobnie jak<span>&nbsp;</span>w buddyzmie i hinduizmie zwrot, wyraz lub sylaba, kt&oacute;rej powtarzanie ma pom&oacute;c w opanowaniu umysłu, jako elementu praktyki duchowej.&nbsp;<br /><br />Ponadto grecki przekład Starego Testamentu, tzw.<span>&nbsp;</span><strong>Septuaginta</strong>, kt&oacute;ra powstała już w III wieku przed Chrystusem (około roku 285) nie zawiera w og&oacute;le tetragram JHWH i co ciekawe oraz istotne - przekład Septuaginty mimo braku tetragramu został<span>&nbsp;</span><strong>uwierzytelniony przez Chrystusa</strong><span>&nbsp;</span>oraz apostoł&oacute;w, gdyż niemalże wszystkie ich cytaty i odwołania do starotestamentowego Pisma zanotowane w NT, pochodzą właśnie z tegoż greckiego przekładu niezawierającego tetragram JHWH.<br /><span style="color: #0e1c35;">Jehoszua cytując Stary Testament z Septuaginty uznał ją w ten spos&oacute;b za spisaną (skopiowaną) pod natchnieniem ducha Bożego, a tym samym za<span>&nbsp;</span><span>prawidłowy i&nbsp;</span></span><span><strong>wierny oryginałowi</strong></span><strong><span>&nbsp;</span><span>tekst Starego Testamentu&nbsp;</span></strong><span>&ndash; nie widział w tym żadnego problemu<strong>&nbsp;-a</strong></span><strong><span style="color: #0e1c35;">kceptował Septuagintę i brak tetragramu w tejże Septuagincie</span></strong><span style="color: #0e1c35;">, a Jego nauka zawarta w Nowym Testamencie r&oacute;wnież nie zawiera żadnego imienia własnego Boga, gdyż jak już wcześniej wspominałem Najwyższy, jako Jeden Jedyny nie potrzebuje imienia własnego, kiedy o Nim m&oacute;wimy, gdyż On jest naszym Jedynym kochanym Bogiem - OJCEM, kt&oacute;ry<span>&nbsp;</span><strong>&bdquo;BYŁ, JEST i BĘDZIE BLISKO&rdquo;<span>&nbsp;</span></strong>i to jest chyba najlepsze oddanie<span>&nbsp;</span><strong>znaczenia słowa JHWH.<br /><br /></strong>P.s.<br />Osobiście uważam, że zachowanie tetragramu JHWH w ST jest przydatne dla wyraźnego rozr&oacute;żnia o Kim dokładnie mowa, gdyż wielu &bdquo;wyszło na świat zwodzicieli&rdquo;, kt&oacute;rzy na przykład utożsamiają Boga Ojca określanego na kartach ST, jako JHWH z Synem Bożym &ndash; twierdząc, że to właśnie On był JHWH.<br />Aby zobaczyć, jakie to niedorzeczne wystarczy przeczytać chociażby następujące fragmenty:<br /><span style="color: #0000ff;">&bdquo;Przysiągł JHWH i nie pożałuje: Tyś kapłanem na wieki według porządku Melchisedeka&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span></span>(<span style="color: #000000;">Psalm 110:4).<br /><br /></span><span style="color: #000000;">&nbsp;</span>Kim jest Ten kapłan JHWH?<br /><br /><span style="color: #0000ff;">&bdquo;Ogłoszę wyrok JHWH: powiedział do mnie: Tyś Synem moim, ja Ciebie dziś zrodziłem&rdquo;<span>&nbsp;</span></span>(<span style="color: #000000;">Psalm 2:7).<br /><br /></span><span style="color: #000000;">Kim jest Syn JHWH?<span>&nbsp;</span></span><span style="color: #000000;">Jeżeli JHWH to Jehoszua &ndash; to kim jest Syn Chrystusa?<br /></span><span><br />&bdquo;Psalm Dawidowy. Rzekł&nbsp;<strong>Pan</strong>&nbsp;(w org.&nbsp;<strong>JHWH</strong>)<strong>&nbsp;Panu&nbsp;</strong>(w org.&nbsp;<strong>Adon)</strong>&nbsp;memu: Siądź po prawicy mojej, Aż położę nieprzyjaci&oacute;ł twoich jako podn&oacute;żek pod nogi twoje!&rdquo;&nbsp;</span><span style="color: #000000;">(Psalm 110:1).<br /><br /></span>W Psalmie 110:1 występują dwie osoby:<span>&nbsp;</span><strong>JHWH i Pan<span>&nbsp;</span></strong>(Adon).<span>&nbsp;</span>Jeżeli JHWH miałby być Jehoszua &ndash; to kim jest Ten, kt&oacute;ry usiadł po Jego prawicy?<br /><br /><br />W kopiach &bdquo;oryginał&oacute;w&rdquo; Pisma nigdzie nie jest napisane<span>&nbsp;</span><em><span style="color: #800000;">&bdquo;Jehowa&rdquo;</span></em><span style="color: #800000;">,<span>&nbsp;</span></span>natomiast wsp&oacute;łczesny tekst hebrajski (nieposiadający samogłosek) podaje tetragram<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;JHWH&rdquo;.</span><span><br /></span>Imię to było zapisane za pomocą czterech sp&oacute;łgłosek hebrajskich: Jod, He, Waw, He, odpowiadających naszym JHWH.<span>&nbsp;</span>W Starym Testamencie<span>&nbsp;</span>występuje ono ponad 6 tysięcy razy.<br />Jak wiemy, w piśmie hebrajskim nie zapisywano samogłosek.<br /></span><br />Z uwagi na to, że Żydzi nie wymawiali tego imienia i odczytywali zamiast niego &bdquo;Elohim&rdquo; (B&oacute;g) lub &bdquo;Adonai&rdquo; (Pan), Masoreci<span>&nbsp;</span>(uczeni żydowscy)&nbsp;uzupełnili sp&oacute;łgłoski JHWH, samogłoskami tych właśnie wyraz&oacute;w, co dało w efekcie brzmienie &bdquo;<span style="color: #800000;">Jehowi</span>&rdquo; i &bdquo;<span style="color: #800000;">Jahowa</span>&rdquo;.<br /><strong>System samogłoskowy</strong><span>&nbsp;</span><strong>Masoreci wynaleźli</strong><span>&nbsp;</span><strong>dopiero w V wieku po Chrystusie.</strong><br />Z takiego połączenia następnie powstało<span>&nbsp;</span><span style="color: #800000;">&bdquo;<em>Jehowah</em>&rdquo;,</span><span>&nbsp;</span>znane dopiero od<span>&nbsp;</span><strong>XIII wieku</strong><span>&nbsp;</span>po Chrystusie, występujące we francuskich przekładach Biblii &ndash; jak widać jest to ludzki zlepek, miks - ludzka fikcja&hellip;<br /><br />Nie ma stuprocentowej pewności, co do tego, jak wymawiano imię Boże, jednakże większość badaczy, na skutek XX-wiecznych<span>&nbsp;</span>badań nad językiem starohebrajskim<span>&nbsp;</span>twierdzi, że udało się<span>&nbsp;</span>odtworzyć najbardziej PRAWDOPODOBNĄ formę<span>&nbsp;</span>tegoż Imienia i że było wymawiane, jako &bdquo;Jahwe&rdquo;. Jednakże nadal są to PRZYPUSZCZENIA.<br />&nbsp;</p>
<p>Co z takich kombinacji i przypuszczeń wynika?<br />Na przykład Towarzystwo Strażnica formę imienia Bożego wybrało posługując się tym imieniem w języku angielskim, czyli<strong><span>&nbsp;</span>Jehovah</strong>, gdzie występuje słowo hovah, zamiast na przykład<span>&nbsp;</span>czasownika haw&aacute;h: &bdquo;stawać się&rdquo;.<br />Drobna zmiana w imieniu może zmienić r&oacute;wnież jego znaczenie. Znamy to z przykładu Abram/Abraham czy Saraj/Sara. Po drobnej zmianie znaczenie ich imion zupełnie się zmieniało.<br /><br />Oddzielmy, zatem przedrostek<span>&nbsp;</span><strong>JE od HOVAH</strong><span>&nbsp;</span>i przekonajmy się jak niebezpieczne jest manipulowanie i wymyślanie imion.<br />Pozostaje nam słowo<span>&nbsp;</span><strong>&bdquo;hovah&rdquo;,<span>&nbsp;</span></strong>kt&oacute;re przetłumaczone z języka hebrajskiego na angielski&nbsp;według słownik&oacute;w i leksykon&oacute;w hebrajsko-greckich, znaczy:<span>&nbsp;</span><strong>ruin, mischief</strong>.<br /><br />Po przetłumaczeniu na język polski dowiadujemy się, że &bdquo;<em>ruin&rdquo;</em><span>&nbsp;</span>znaczy:<span>&nbsp;</span><strong>ruina, upadek, zaprzepaszczenie, zatracenie</strong>.<br /><br />Słowo<span>&nbsp;</span><em>&bdquo;mischief&rdquo;</em><span>&nbsp;</span>znaczy:<span>&nbsp;</span><strong>figlarność, psota, mąciwoda, podżegacz</strong>,<span>&nbsp;</span><strong>krzywda</strong>.<br /><br />W efekcie angielskie imię &bdquo;Jehowah&rdquo; i polskie &bdquo;Jehowa&rdquo; znaczy &bdquo;<strong>JHWH MĄCIWODA lub podżegacz, czy zatraca, krzywdzi&hellip;&rdquo;<br /></strong><br />p.s.Słownik hebrajski jest dostępny w Internecie na przykład tutaj:<br /><em>-<span>&nbsp;</span><strong><a href="http://www.eliyah.com/cgi-bin/strongs.cgi?file=hebrewlexicon&amp;isindex=hovah" style="color: #000020;"><span><u>http://www.eliyah.com/cgi-bin/strongs.cgi?<br />- file=hebrewlexicon&amp;isindex=hovah</u></span></a></strong></em><br />-<span>&nbsp;</span><em><span style="color: #0000ff;"><strong><a href="http://www.studylight.org/lex/heb/view.cgi?number=01943" style="color: #000020;"><span><u>http://www.studylight.org/lex/heb/view.cgi?number=01943</u></span></a></strong><br /></span></em><em><br /></em>Towarzystwo Strażnica nigdy nie poinformowało swoich zwolennik&oacute;w, że istnieje takie tłumaczenie. Dlaczego?<br />Istnieją tylko dwa możliwe wyjaśnienia albo &bdquo;niewolnik&rdquo; nie wie, co propaguje, jako rzekome imię Boga albo robi to świadomie.<br /><br />Zdajemy sobie sprawę, że błędna forma Jehowa przez swoje ukryte znaczenie uwłacza Stw&oacute;rcy.<br />To r&oacute;wnież wyjaśnia, dlaczego w przekładzie Nowego Świata, słowa diabeł i szatan są drukowane zawsze z dużej litery, a Syn nie.<br />Świadkowie Jehowy głoszą fałszywe i w dodatku obraźliwe imię (mąciciel), twierdząc, że B&oacute;g sam je sobie nadał.&nbsp;<br /><br />Dziś już tylko<span>&nbsp;</span><span style="color: #0000ff;">Świadkowie Jehowy</span><span>&nbsp;</span>upierają się przy błędnej formie i niekt&oacute;re grupy tajnych stowarzyszeń podejrzanych o okultyzm, takie jak<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;R&oacute;żokrzyżowcy&rdquo;,<span>&nbsp;</span></span><span>kt&oacute;rzy r&oacute;wnież nazywają</span><span>&nbsp;</span>swego pana i boga &ndash; Jehowa, o czym możemy się przekonac choćby tutaj:<span>&nbsp;</span><em><span style="color: #0000ff;"><strong><a href="http://arsregia.pl/?m=artykul&amp;id_artykulu=281&amp;page=18" style="color: #000020;"><span><u>http://arsregia.pl/?m=artykul&amp;id_artykulu=281&amp;page=18</u></span></a></strong><br /><br /></span></em>Ich nauka wywodzi się z<span>&nbsp;</span>gnozy, alchemii, kabały, neoplatonizmu, filozofii.<span>&nbsp;</span>Nic dziwnego, wszakże czasopisma śJ, r&oacute;wnież są pełne r&oacute;żnych okultystycznych symboli&hellip;&nbsp;<br /><br />Radziłbym pozostawić tetragram, tak jak jest - JHWH. Jeżeli Bogu by zależało, abyśmy znali i posługiwali się poprawną wymową tetragramu, to by o to zadbał, a tak, jak już wspomniałem, wzorem dla nas jest Jehoszua, kt&oacute;ry pouczył nas, że do Boga mamy się zwracać<span>&nbsp;</span><span style="color: #0000ff;">"Ojcze nasz"</span><span style="color: #0000ff;">.</span><br />To On dał nam najlepszy przykład czci Imienia Bożego, całkowicie poddany woli Ojca,<span>&nbsp;</span><span style="color: #0000ff;">"stał się posłuszny aż do śmierci"</span><em><span>&nbsp;</span></em>(Flp 2.8).<br />To w Jego imieniu B&oacute;g położył zbawienie&hellip;&nbsp;<br /><br />B&oacute;g objawił się najpełniej w Osobie Jehoszua Chrystusa, nic więc dziwnego, że&nbsp;hebrajskie imię Jehoszua, zawiera w sobie&nbsp;znaczenie JHWH:<br /><strong><span style="color: #0e1c35;">1. JHWH - &bdquo;BYŁ, JEST i BĘDZIE BLISKO&rdquo;.<br /></span></strong><strong><span style="color: #0e1c35;">2.<span>&nbsp;</span></span></strong><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Odpowiedział mu Jezus: Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Gdybyście byli&nbsp;<strong>mnie poznali</strong><strong>&nbsp;i Ojca mego byście znali</strong>;&nbsp;<strong>odtąd go znacie i widzieliście go</strong>&hellip; Kto mnie widział, widział Ojca&hellip;&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Czy nie wierzysz, że jestem w Ojcu, a Ojciec we mnie? Słowa, kt&oacute;re do was m&oacute;wię, nie od siebie m&oacute;wię, ale Ojciec, kt&oacute;ry jest we mnie, wykonuje dzieła swoje&rdquo;&nbsp;</span></span><span>(Jana 14:6-10).<br /></span></p>
<p><br />Nowy Testament natomiast, kładzie wielki nacisk na imię<span>&nbsp;</span><strong>Jehoszua</strong>.<span>&nbsp;</span>Jest to imię, kt&oacute;re Najwyższy osobiście nadał Swemu Synowi:<br /><span style="color: #0000ff;">"... albowiem On zbawi lud sw&oacute;j od grzech&oacute;w jego"<span>&nbsp;</span></span>(Mat.1:21; Fil.2:9-10).<br /><br />Imię Jehoszua zawiera w swej treści to, co stanowi ostateczną wypowiedź Starego Testamentu; to w Nim wypełniło się oczekiwanie Starego Testamentu:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">O nim to świadczą wszyscy prorocy, iż każdy, kto w niego wierzy, dostąpi odpuszczenia grzech&oacute;w przez imię jego</span></span><span style="color: #0000ff;">&rdquo;</span><span>&nbsp;</span>(DzAp 10:43).&nbsp;<br /><br />Bez Niego nikt nie może należeć do Boga i żyć wiecznie -&nbsp;tylko w Nim jest zbawienie (Dz.4:12) i w Jego Imieniu odpuszczenie grzech&oacute;w&nbsp;oraz ocalenie (Dz.10:43, 1 Kor 6:11), a także sąd - gdyż, kto nie wierzy w Niego, już został osądzony (Jan 3:18)!<br /><br />Wszyscy przed Nim staną:<span>&nbsp;</span><span style="color: #0000ff;">&rdquo;</span><span><span style="color: #0000ff;">Bo i Ojciec nikogo nie sądzi, lecz&nbsp;<strong>wszelki sąd</strong>&nbsp;<strong>przekazał</strong>&nbsp;<strong>Synowi</strong>"</span></span><span>&nbsp;(Jana 5:22).</span>&nbsp;<br /><br />Wierzący Nowego Przymierza zostali wezwani, aby,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">imię Pana naszego Jezusa Chrystusa było uwielbione w was&rdquo;</span></span><span style="color: #0000ff;"><span>&nbsp;</span>(</span>2Tes.1:12).</p>
<p><span style="color: #0e1c35;">Ojciec oświadczył wyraźnie, że Jego Syn<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">stał się kamieniem węgielnym.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;I nie ma w nikim innym zbawienia; albowiem nie ma&nbsp;<strong>żadnego innego imienia</strong>&nbsp;<strong>pod niebem</strong>, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</span></span><span>&nbsp;</span><span style="color: #0e1c35;">(Dzieje 4:10-12).<br /></span></p>
<p>Ten, więc, kto uwielbia imię Jehoszua poprzez wiarę i posłuszeństwu wobec Niego, jako Syna Bożego, Zbawiciela, Pana, Kr&oacute;la, Nauczyciela - uwielbia zarazem Najwyższego Boga Ojca - o tym mowa w tekście Ewangelii Jana 5:23:</p>
<p>&bdquo;Aby wszyscy czcili Syna, jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry Go posłał.<span style="color: #0000ff;">&rdquo;</span>&nbsp;&nbsp;<br /><span><br />Ktokolwiek szczerym sercem zechce pełnić wolę Ojca pojmie to...<br /></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=7" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=7</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883767&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zca444dbcf7z</p>
</div>
</body>
