<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Bóg Prawdziwy, czy trójjedyny? Duch Święty</title>

<meta name="description" content="Bóg Prawdziwy, czy trójjedyny? Duch Święty / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Bóg Prawdziwy, czy trójjedyny? Duch Święty" />
<meta property="og:description" content="Bóg Prawdziwy, czy trójjedyny? Duch Święty / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Bóg Prawdziwy, czy trójjedyny? Duch Święty</h1>
</div>

<p><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; W katolickim katechizmie<span>&nbsp;</span><span style="color: #000000;">&bdquo;Wyznanie wiary Kościoła&rdquo;,<span>&nbsp;</span></span>czytamy:<br /><span style="color: #800000;">&bdquo;Tak jak judaizm i islam, chrześcijaństwo wyznaje jednego jedynego Boga, ale tego jedynego Boga wyznaje w trzech osobach: Ojciec, Syn i Duch Święty.<br />Tak centralna prawda wiary chrześcijańskiej sprawia dziś trudności r&oacute;wnież wielu chrześcijanom. Twierdzą, że nic im ona nie m&oacute;wi. Uważają ją za pozbawioną związku z życiem spekulację, kt&oacute;ra nadto - zdaniem niekt&oacute;rych - daleka jest Biblii i obca Biblii&rdquo;</span><span>&nbsp;</span>(strony 74-75).&nbsp;&nbsp;<br /><br />A czy Tobie nauka o &bdquo;Tr&oacute;jcy&rdquo; nie sprawia trudności?<span>&nbsp;</span>Przytłaczający ogrom ludzi wierzy, że tr&oacute;jca to &bdquo;jeden B&oacute;g w trzech osobach&rdquo;, z kt&oacute;rych żadna nie miała początku, każda istnieje wiecznie, każda jest wszechmocna i nie mniejsza ani większa od pozostałych.&nbsp;&nbsp;<br />Zobaczymy, co m&oacute;wi na ten temat inny katechizm, wydany w Opolu przez wydawnictwo "Świętego Krzyża" w roku 1983. Na stronie 14 czytamy:<br /><span style="color: #800000;">&bdquo;B&oacute;g jest jeden, ale są trzy Osoby, kt&oacute;re mają jedną i tę samą najdoskonalszą naturę: B&oacute;g Ojciec, Syn Boży i Duch Święty. Ponieważ każda z tych Os&oacute;b jest Bogiem Prawdziwym, przeto nazywamy Je Osobami Boskimi.<br />Prawdę wiary Przenajświętszej Tr&oacute;jcy nazywamy<span>&nbsp;</span><strong>tajemnicą</strong>, gdyż sam<span>&nbsp;</span><strong>rozum nie może dojść do poznania jej</strong>, a nawet po objawieniu tej prawdy przez Boga nie może jej żaden rozum ludzki ani anielski pojąć&rdquo;.</span><span style="color: #800000;">&nbsp;<br /><br />Praktycznie cały świat i niemal wszystkie ugrupowania religijne określające same siebie mianem "chrześcijańkich", wierzą i modlą się do TR&Oacute;JJEDYNEGO BOGA, zgodnie z "Atanazyjskim wyznaniem wiary", powstałym w V wieku:</span><span style="color: #800000;"><br />&bdquo;... wielbimy jednego Boga w Tr&oacute;jcy, i Tr&oacute;jce w Jedności... gdyż jest Jedna Osoba Ojca, inna Osoba Syna, inna Osoba Ducha Świętego, wszystko jest Jedno... nie ma trzech bog&oacute;w, ale jeden B&oacute;g... wszystkie trzy osoby są wieczne i r&oacute;wne... tak więc ten będzie zbawiony, kt&oacute;ry myśli o Tr&oacute;jcy...&rdquo;<br /><br /></span>Drogi czytelniku połączmy to wszystko w innej formie,&nbsp;udzielając odpowiedzi: TAK lub NIE, na następujące pytania:<br />1. Czy Ty jesteś Osobą?<br />2. Czy Twoja żona/mąż jest Osobą?<br />3. Czy Tw&oacute;j Syn/c&oacute;rka jest Osobą?&nbsp;<br />Następnie:<br />1. Czy Ty jesteś człowiekiem?<br />2. Czy Tw&oacute;j mąż/żona jest człowiekiem?<br />3. Czy Tw&oacute;j syn/c&oacute;rka jest człowiekiem?&nbsp;<br /><br />A teraz proszę odpowiedz&nbsp;- ilu was jest - ludzi? Podaj cyfrę. Jeden?<br /><br />Dobrze, a teraz dalej, proszę odpowiedz: TAK lub NIE:<span>&nbsp;<br /></span>1. Czy&nbsp;Ojciec jest Osobą?<br />2. Czy Syn jest Osobą?<br />3. Czy Duch jest Osobą?<br />Następnie:&nbsp;<br />1. Czy Ojciec&nbsp;jest Bogiem?<br />2. Czy Syn jest Bogiem?<br />3. Czy Duch jest Bogiem?&nbsp;<br /><br />Jeżeli na wszystkie pytania odpowiesz twierdząco, to proszę podaj cyfrę - ilu&nbsp;jest Bog&oacute;w i kt&oacute;ry z Nich to<span>&nbsp;</span>B&oacute;g?&nbsp;<br /><br />Jest to bardzo skomplikowane i jest to nonsens. W &bdquo;Tr&oacute;jcę&rdquo; można wierzyć, ale nie da się jej zrozumieć i&nbsp;poznać, co zresztą przyznają sami jej wyznawcy,&nbsp;natomiast Pismo wyraźnie m&oacute;wi, że czego B&oacute;g od nas oczekuje:<br /><span style="color: #0000ff;">&bdquo;Gdyż miłości chcę, a nie ofiary,<span>&nbsp;</span><strong>i</strong><span>&nbsp;</span><strong>poznania</strong><span>&nbsp;</span><strong>Boga</strong>&rdquo;</span><span>&nbsp;</span>(Ozeasza 6:6).<span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;A<span>&nbsp;</span><strong>to jest żywot wieczny</strong>, aby<span>&nbsp;</span><strong>poznali</strong><span>&nbsp;</span>ciebie, jedynego prawdziwego Boga<span>&nbsp;</span><strong>i</strong><span>&nbsp;</span>Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span><span>&nbsp;</span>(Jana 17:3).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Łaska i pok&oacute;j niech się wam rozmnożą przez<span>&nbsp;</span><strong>poznanie Boga</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Pana naszego, Jezusa Chrystusa</strong>.&rdquo;</span><span>&nbsp;</span>(2 Piotra 1:2).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdybyście byli<span>&nbsp;</span><strong>mnie</strong><span>&nbsp;</span><strong>poznali</strong><span>&nbsp;</span><strong>i Ojca mego byście znali</strong>&rdquo;</span><span>&nbsp;</span>(Jana 14:7).&nbsp;<span style="color: #0000ff;">&bdquo;A myśmy uwierzyli i<span>&nbsp;</span><strong>poznali</strong>, że Ty jesteś Chrystusem,<span>&nbsp;</span><strong>Synem</strong><span>&nbsp;</span>Boga żywego.&rdquo;<span>&nbsp;</span></span>(Jana 6:69).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Lecz dawniej, gdy nie znaliście Boga, służyliście tym, kt&oacute;rzy z natury bogami nie są; (9) teraz jednak, kiedy<span>&nbsp;</span><strong>poznali</strong><strong>ście Boga&hellip;</strong>&rdquo;</span><span>&nbsp;</span>(Galat&oacute;w 4:8).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Jeżeli<span>&nbsp;</span><strong>przywołasz rozsądek<span>&nbsp;</span></strong>i donośnie wezwiesz roztropność, (4) jeżeli szukać jej będziesz jak srebra i poszukiwać jej jak skarb&oacute;w ukrytych, (5) wtedy zrozumiesz bojaźń Pana i<span>&nbsp;</span><strong>uzyskasz</strong><span>&nbsp;</span><strong>poznanie Boga</strong>; (6) gdyż<span>&nbsp;</span><strong>B&oacute;g daje mądrość, z jego ust pochodzi poznanie i rozum.</strong>&rdquo;</span><span>&nbsp;</span>(Przysł&oacute;w 2:3-5).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Wtedy wzywać mnie będą, lecz ich nie wysłucham, szukać mnie będą, lecz mnie nie znajdą, (29)<span>&nbsp;</span><strong>bo nienawidzili poznania</strong><span>&nbsp;</span>i nie obrali bojaźni Pana, (30) nie chcieli mojej rady, gardzili każdym moim ostrzeżeniem.&rdquo;</span><span>&nbsp;</span>(Przysł&oacute;w 1:28-30).&nbsp;<br /><br />TR&Oacute;JCA, TR&Oacute;JJEDYNY B&Oacute;G to B&Oacute;G TAJEMNICZY i żadną miarą NIEPOZNAWALNY.<br /><br /><strong>NIE MOŻNA KOCHAĆ KOGOŚ, KOGO SIĘ NAJPIERW NIE POZNA...<br /><br /></strong>Jest to fałszywy b&oacute;g, i prosta droga do okultyzmu, ateizmu, agnostycyzmu i filozofii.<br />TR&Oacute;JCA to PLAGIAT POGAŃSKICH WIERZEŃ, a nie objawienia BOŻEJ prawdy.<span>&nbsp;</span>W wierzeniach wielu religii istniały od wiek&oacute;w triady b&oacute;stw.&nbsp;<br /><br />Należy odpowiedzieć sobie na pytania:<br />W kogo powinniśmy wierzyć?<br />Kogo powinniśmy poznać?<br />Komu oddawać cześć?<br />Czy Ojciec jest tym samym, co Syn, a duch Święty tym samym, co Ojciec i Syn - jednym Bogiem?&nbsp;<br /><br />Spisujący Słowo Boże oraz sam Pan i Kr&oacute;l Mesjasz Jehoszua nie uważali &bdquo;<strong>ducha Bożego</strong>&rdquo; za dodatkową<span>&nbsp;</span><strong>osobę</strong><span>&nbsp;</span>Jedynego Boga - w og&oacute;le nie uważali ducha za osobę&hellip;<br />Nie znali szatańskiego misterium &ndash; gł&oacute;wnego oręża diabła, kt&oacute;ry w dogmacie tr&oacute;jcy ustanowionym dopiero na soborze konstantynopolskim w 381 roku, zr&oacute;wnał się z Najwyższym &ndash; grając rolę osobowego ducha świętego, kt&oacute;ry odbiera cześć i chwałę.<br /><span style="color: #800000;">&bdquo;Duch Święty z Ojcem i Synem<span>&nbsp;</span><strong>wsp&oacute;lnie odbiera uwielbienie i chwałę</strong>&rdquo;</span><span>&nbsp;</span>(DS 150).<br /><br />Pierwsze przykazanie m&oacute;wi:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Nie będziesz miał innych bog&oacute;w<span>&nbsp;</span><strong>obok mnie</strong>.&rdquo;</span><span>&nbsp;</span>(2 Mojżesza 20:3).<br /><br />Sp&oacute;jrzmy zatem do Słowa i sprawdźmy, czy DUCH jest OSOBĄ.<br /><br /><strong>1.</strong><span>&nbsp;</span>Jehoszua powiedział:<br />&bdquo;<span style="color: #0000ff;">Wszystko zostało mi przekazane przez Ojca mego i<span>&nbsp;</span><strong>nikt nie zna Syna tylko Ojciec, i nikt nie zna Ojca, tylko Syn</strong><span>&nbsp;</span>i ten, komu Syn zechce objawić.&rdquo; (</span>Mateusza 11:27).<br />Jeśli &bdquo;duch Święty&rdquo; miałby być odrębną osobą Boga r&oacute;wną Synowi i Ojcu, wtedy &bdquo;duch Święty&rdquo; także powinien znać Ojca i Syna, lecz Jehoszua nie m&oacute;wi o tym.&nbsp;<br /><br /><strong>2.<span>&nbsp;</span></strong><span style="color: #0000ff;">&bdquo;A o tym dniu i godzinie nikt nie wie; ani aniołowie w niebie, ani Syn, tylko sam Ojciec.&rdquo;</span><span>&nbsp;</span>(Mateusza 24:36).<br />Gdyby &bdquo;duch Boży&rdquo; był osobą r&oacute;wną Ojcu to, dlaczego Jehoszua nie wymienia go, jako wiedzącego o powt&oacute;rnym przyjściu? Zauważmy przy okazji, że nawet Syn nie zna dokładnej daty Swego powt&oacute;rnego przyjścia &ndash; przybędzie, aby nas sądzić z naszej wiary i naszego stosunku do Jego sł&oacute;w, kiedy B&oacute;g Ojciec, kt&oacute;remu jest podległy - Mu rozkaże&hellip;&nbsp;<br /><br /><strong>3.<span>&nbsp;</span></strong><span style="color: #0000ff;">&bdquo;Kto bowiem wstydzi się mnie i moich sł&oacute;w, tego i Syn Człowieczy wstydzić się będzie, gdy przyjdzie w chwale<span>&nbsp;</span><strong>swojej i Ojca, i anioł&oacute;w</strong><span>&nbsp;</span>świętych.&rdquo; (</span>Łukasza 9:26).<br />Gdy Jehoszua powr&oacute;ci, to powr&oacute;ci w swej własnej chwale, chwale Ojca i chwale świętych anioł&oacute;w. Nie wymienia chwały &bdquo;ducha Bożego&rdquo;.&nbsp;<br /><br /><strong>4.<span>&nbsp;</span></strong><span style="color: #0000ff;">&bdquo;I zstąpił Pan w obłoku, i przem&oacute;wił do niego.<span>&nbsp;</span><strong>Wziął też nieco z ducha</strong>, kt&oacute;ry był w nim, i<span>&nbsp;</span><strong>złożył na siedemdziesięciu starszych</strong><span>&nbsp;</span>mężach. A gdy duch spoczął na nich, prorokowali, co im się potem już nie zdarzyło.&rdquo; (</span>4 Mojżesza 11:25).<br />Duch Boży jak napisano jest podzielny i dystrybuowany - osoba, byt świadomy i inteligentny nie może być podzielny i rozdzielany pomiędzy ludzi.&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;A potem<span>&nbsp;</span><strong>wyleję</strong><span>&nbsp;</span>Ducha mego na<span>&nbsp;</span><strong>wszelkie ciało</strong>, a prorokować będą synowie wasi i c&oacute;rki wasze; starcom waszym sny się śnić będą, a młodzieńcy wasi widzenia widzieć będą.&rdquo;<span>&nbsp;</span></span><span style="color: #0000ff;">(</span>Joela 2:28 BG).<br />Takie samo rozdzielenie ducha Bożego pośr&oacute;d wierzących opisano w Dziejach Apostolskich. Dlatego rozumieć możemy, że duch Boży (duch pochodzący od Boga), jako Jego środek oddziaływania może być przekazany wielu osobom.<span style="color: #0000ff;">&nbsp;<br /><br /></span><strong>5.<span>&nbsp;</span></strong>Jasno napisano, że duch Święty jest dawany ludziom przez Boga.<span>&nbsp;</span>Boska &bdquo;osoba&rdquo; nie może być dawana przez drugą boską &bdquo;osobę&rdquo;, ponieważ dawca musi być wyższy od dawanego.&nbsp;<br /><br /><strong>6.<span>&nbsp;</span></strong><span style="color: #0000ff;">&bdquo;A to m&oacute;wił o Duchu, kt&oacute;rego mieli otrzymać ci, kt&oacute;rzy w niego uwierzyli; albowiem Duch Święty nie był jeszcze dany, gdyż Jezus nie był jeszcze uwielbiony.&rdquo;</span><span>&nbsp;</span>(Jana 7:39).&nbsp;<br />Dokonano tutaj subtelnej<span>&nbsp;</span><strong>korupcji tekstu greckiego</strong>, w kt&oacute;rym nie występuje słowo<span>&nbsp;</span><strong>&bdquo;dać&rdquo;.</strong><span>&nbsp;</span>Zgodnie z greckim zapisem tego wersetu drugie zdanie powinno brzmieć:<span>&nbsp;</span>&bdquo;<span style="color: #0000ff;">jeszcze, bowiem<span>&nbsp;</span><strong>nie było Ducha</strong>, gdyż Jezus nie został jeszcze uwielbiony</span>&rdquo;.<br />Jeśli &bdquo;duch Boży&rdquo; byłby osobą obecną od zawsze, to, dlaczego jest napisane, że jeszcze go nie ma? Możemy to zrozumieć tylko wtedy, gdy przyjmiemy, że duch Boży nie jest odrębnym bytem, osobą, lecz raczej darem Bożym napełniającym mocą Jego lud.<span>&nbsp;Darem, kt&oacute;ry został ofiarowany po wniebowstąpieniu Syna Bożego, kt&oacute;ry mocą ducha Bożego (pocieszyciela)&nbsp;m&oacute;gł być obecny (nadal wraz z Ojcem jest obecny) przy swoich naśladowcach&nbsp;<span style="color: #0000ff;">- poprzez&nbsp;&bdquo;ducha prawdy, kt&oacute;rego świat przyjąć nie może, bo go nie widzi i nie zna; wy go znacie, bo przebywa wśr&oacute;d was i w was będzie. (18) Nie zostawię was&nbsp;sierotami,&nbsp;<strong>przyjdę do was.&nbsp;</strong>(23)<strong>&nbsp;&hellip;</strong>Jeśli kto mnie miłuje, słowa mojego przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i&nbsp;<strong>do niego przyjdziemy, i u niego&nbsp;zamieszkamy</strong>&rdquo;&nbsp;(Jana 14:17-18, 23).<br />&bdquo;A oto Ja jestem z wami po wszystkie dni aż&nbsp;do skończenia świata.&rdquo;&nbsp;(Mateusza 28:20).<br /></span><br /><strong>7.&nbsp;</strong><strong>Duch Święty nigdy nie jest wielbiony, czczony</strong>&nbsp;tak jak Ojciec i Syn są i&nbsp;<strong>żaden werset Pisma</strong>&nbsp;<strong>nie nakazuje tego robić,&nbsp;</strong>w<strong>&nbsp;</strong>przeciwieństwie na fałszywych nauczycieli&hellip;&nbsp;<br /><br /><strong>8.&nbsp;</strong>W pozdrowieniach rozpoczynających listy NT (<strong>w 15 na 27 ksiąg</strong>) Paweł nie pisze o &bdquo;duchu Bożym&rdquo; Przykład:<br /><span style="color: #0000ff;">&bdquo;Wszystkim, kt&oacute;rzy jesteście w Rzymie, umiłowanym Boga, powołanym świętym: Łaska wam i pok&oacute;j od&nbsp;<strong>Boga, Ojca naszego</strong>, i&nbsp;<strong>Pana Jezusa Chrystusa</strong>.&rdquo;&nbsp;</span>(Rzymian 1:7).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Łaska wam i pok&oacute;j od&nbsp;<strong>Boga, Ojca naszego</strong>, i&nbsp;<strong>Pana Jezusa Chrystusa</strong>.&rdquo;</span>&nbsp;(1Koryntian 1:3)&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Łaska wam i pok&oacute;j od&nbsp;<strong>Boga Ojca naszego</strong>&nbsp;i&nbsp;<strong>Pana Jezusa Chrystusa</strong>&rdquo;</span>&nbsp;(Galacjan 1:3).&nbsp;<br /><strong><br />Nigdzie w Biblii</strong>&nbsp;&bdquo;duch Boży&rdquo; nie przesyła pozdrowień &bdquo;Zborowi&rdquo; gdyż po prostu&nbsp;<strong>NIE ISTNIEJE</strong>, jako odrębny od Boga i Jehoszua&nbsp;<strong>osobowy byt.<br /></strong>Kiedy Paweł dołącza w swoich pozdrowieniach jakieś inne osoby to nie jest to<strong>&nbsp;nigdy</strong>&nbsp;&bdquo;duch Święty&rdquo;.&nbsp;<br /><br /><strong>9. UWAGA.<br /></strong>Jeśli &bdquo;duch Boży&rdquo; byłby osobą tr&oacute;jcy to zdecydowanie mielibyśmy z nim społeczność, jednak Jan nie pisze o społeczności z &bdquo;duchem Bożym&rdquo;.<br /><span style="color: #0000ff;">&bdquo;Co widzieliśmy i słyszeliśmy, to i wam zwiastujemy, abyście i wy społeczność z nami mieli. A społeczność nasza jest&nbsp;<strong>społecznością</strong>&nbsp;<strong>z Ojcem i z Synem jego</strong>, Jezusem Chrystusem&rdquo;.</span>(1 Jana 1:3).<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">A sam&nbsp;<strong>Pan nasz Jezus Chrystus i B&oacute;g, Ojciec nasz</strong>, kt&oacute;ry nas umiłował i dał pocieszenie wieczne, i dobrą nadzieję z łaski, (17) niech&nbsp;<strong>pocieszy</strong>&nbsp;serca wasze i utwierdzi was we wszelkim dobrym uczynku i w dobrym słowie&rdquo;</span>&nbsp;(2 Tesaloniczan 2:16-17).<br /></span></p>
<p>Kto pociesza? Fikcyjna trzecia osoba - duch Święty, nazywany &bdquo;Pocieszycielem, czy B&oacute;g Ojciec i Jego Syn mocą ducha Bożego? Dlaczego Paweł nie wymienia ducha?<br /><br /><strong>10. UWAGA.<br /></strong><span style="color: #0000ff;">&bdquo;Niechaj się nie trwoży serce wasze;<span>&nbsp;</span><strong>wierzcie w Boga</strong><span>&nbsp;</span><strong>i we mnie wierzcie</strong>!&rdquo;</span><span>&nbsp;</span>(Jana 14:1).<br />Widzimy tutaj niezwykle jasny NAKAZ &ndash; mamy wierzyć wyłącznie w Boga i Jego Syna, a nie w osobowego ducha Bożego.<br />Osoby, kt&oacute;re wierzą dodatkowo w osobę ducha Świętego są BAŁWOCHWALCAMI (podobnie, jak odstępczy Izraelici w ST, kt&oacute;rzy wierzyli w Boga JHWH i dodatkowo składali ofiary innym bożkom).</p>
<p><span style="color: #0000ff;">&bdquo;Kto składa ofiary innym bogom, poza samym Panem, będzie zgładzony.&rdquo;<span>&nbsp;</span></span>(2 Mojżesza 22:20, por&oacute;wnaj 1 Koryntian 6:9-10 &ndash;<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;ani bałwochwalcy&hellip; Kr&oacute;lestwa Bożego nie odziedziczą&rdquo;</span>).</p>
<p><span><br /><strong>11. UWAGA.<br /></strong></span></p>
<p>Jehoszua modli się do Ojca nazywając Go Jedynym Prawdziwym Bogiem nie wspominając o &bdquo;duchu Bożym&rdquo;:</p>
<p><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie,<span>&nbsp;</span><strong>jedynego prawdziwego Boga i Jezusa Chrystusa</strong>, kt&oacute;rego posłałeś.&rdquo;</span><span>&nbsp;</span>(Jan 17:3).</p>
<p><span>JEŻELI OD POZNANIA OJCA I SYNA ZALEŻY NASZE ŻYCIE WIECZNE, TO JAK MOŻNA W OG&Oacute;LE M&Oacute;WIĆ O JAKIEJŚ TRZECIEJ OSOBIE &ndash;&nbsp;<strong>taka postawa to po prostu zadawanie sobie śmierci, jawny bunt przeciw Bogu i Jego Pomazańcowi.</strong>&nbsp;<br /><br /></span></p>
<p><strong>12.<br /></strong></p>
<p><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Ten jest antychrystem, kto podaje w wątpliwość&nbsp;<strong>Ojca i Syna</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca.&rdquo;</span></span><em><span style="color: #000000;"><span>&nbsp;</span></span></em><span style="color: #000000;">(1 Jana 2:22-23).<br /></span></p>
<p><span>Dlaczego antychrystem nie jest ten, kto poddaje w wątpliwość osobę ducha Bożego?<br />Poza tym widać czarno na białym, że czynienie z Ojca i Syna pogańskiej triady, wynika ze zwiedzenia, kłamstwa &ndash; z inspiracji przeciwnika Bożego.<br /><br /><strong>13.&nbsp;</strong>W Świętym Mieście opisanym w Apokalipsie wymienieni są B&oacute;g i Jehoszua Chrystus, każdy z nich siedzi na swym tronie:<br /><span style="color: #0000ff;">&bdquo;I pokazał mi rzekę wody żywota, czystą jak kryształ, wypływającą z&nbsp;<strong>tronu Boga i Baranka</strong>.&rdquo;</span>&nbsp;(Objawienie 22:1).<br />Gdyby &bdquo;duch Boży&rdquo; był wsp&oacute;łwiecznym elementem tr&oacute;jcy, dziwnym wydaje się, że nie ma tronu swej władzy, prawda?&nbsp;<br /><br /><strong>14.&nbsp;</strong>Gdy Jehoszua się modli, kieruje swą modlitwę do Ojca:<br /><span style="color: #0000ff;">&bdquo;To powiedział Jezus, a podni&oacute;słszy oczy swoje ku niebu, rzekł: Ojcze! Nadeszła godzina; uwielbij Syna swego, aby Syn uwielbił ciebie;&rdquo;&nbsp;</span>(Jan 17:1).&nbsp;<br />Jehoszua uczy także swoich uczni&oacute;w, aby się modlili do Ojca:<br /><span style="color: #0000ff;">&bdquo;A wy tak się m&oacute;dlcie: Ojcze nasz, kt&oacute;ryś jest w niebie, święć się imię twoje,&rdquo;&nbsp;</span>(Mateusza 6:9).<br />Nie wspomina Jehoszua o modlitwie do &bdquo;ducha Bożego&rdquo;.&nbsp;<br /><br /><strong>15.&nbsp;</strong>Jeśli niekt&oacute;rzy twierdzą, że &bdquo;duch prawdy&rdquo; jest osobą:<br /><span style="color: #0000ff;">&bdquo;Ducha prawdy, kt&oacute;rego świat przyjąć nie może, bo go nie widzi i nie zna; wy go znacie, bo przebywa wśr&oacute;d was i w was będzie.&rdquo;&nbsp;</span>(Jana 14:17),&nbsp;to duch fałszu też powinien być osobą:<br /><span style="color: #0000ff;">&bdquo;My jesteśmy z Boga; kto zna Boga, słucha nas, kto nie jest z Boga, nie słucha nas. Po tym poznajemy&nbsp;<strong>ducha prawdy i ducha fałszu</strong>.&rdquo;</span>&nbsp;(1 Jana 4:6).&nbsp;<br /><br />Trzeba też wskazać, że od Boga może pochodzić nie tylko dobry duch, ale i zły:<br /><span style="color: #0000ff;">&bdquo;Saula natomiast opuścił duch JHWH, a&nbsp;opętał go&nbsp;<strong>duch zły</strong>&nbsp;od JHWH. Odezwali się do Saula &bdquo;</span><span style="color: #0000ff;">A gdy od Saula odstąpił Duch Pański, zaczął go trapić duch zły, też od Pana. (15) Rzekli tedy słudzy Saula do niego: Oto&nbsp;<strong>duch zły od Boga trapi cię</strong>; (16) niechaj rozkaże nasz pan sługom swoim, kt&oacute;rzy są przy tobie, a poszukają męża umiejącego grać na harfie, aby ci zagrał, gdy przypadnie na cię duch zły od Boga i ulży ci. (23) A gdy duch zły od Boga opadał Saula, Dawid brał harfę i grał na niej, i przychodziła na Saula ulga, i było mu lepiej, a duch zły odstępował od niego.&rdquo;</span>&nbsp;(1 Samuela 16:14-16, 23).&nbsp;<br /><br />Ten ostatni tekst można rozumieć jedynie, jako m&oacute;wiący o&nbsp;zsyłaniu nie osoby, lecz mocy Bożej. Inaczej musiałyby istnieć, (co najmniej) dwie osoby będące duchami Bożymi, jedna dobrym, druga złym duchem. Ale jeżeli zły duch Boży nie jest osobą, to czy podobnie nie powinno być i&nbsp;z&nbsp;dobrym?&nbsp;Zaprawdę nie mają rozumu osoby wierzące w osobowość ducha Bożego - sp&oacute;jrzmy poniżej:<br /><br /><strong>16.</strong>&nbsp;Teksty biblijne sugerują, że duch&oacute;w Bożych jest, co najmniej siedem, co jeszcze bardziej komplikuje położenie zwolennik&oacute;w osobowości ducha Świętego:<br /><span style="color: #0000ff;">&bdquo;To m&oacute;wi Ten, co ma&nbsp;<strong>siedem duch&oacute;w Boga</strong></span><span style="color: #0000ff;">&rdquo;</span>&nbsp;(Objawienie 3:1).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;płonie przed tronem siedem lamp ognistych, kt&oacute;re są&nbsp;<strong>siedmiu Duchami Boga</strong>&rdquo;&nbsp;</span>(Objawienie 4:5).<br /><br /><span style="color: #0000ff;">&bdquo;I ujrzałem pomiędzy tronem z&nbsp;czworgiem Zwierząt a&nbsp;kręgiem Starc&oacute;w stojącego baranka jakby zabitego, a&nbsp;miał siedem rog&oacute;w i siedmioro oczu, kt&oacute;rymi jest&nbsp;<strong>siedem Duch&oacute;w Boga</strong>&nbsp;wysłanych na całą ziemię</span><span style="color: #0000ff;">&rdquo;</span>&nbsp;(Objawienie 5:6).&nbsp;&nbsp;<br /><br />Już w&nbsp;Starym Testamencie znajdujemy zapowiedź posiadania przez Jehoszua siedmiu duch&oacute;w Bożych:<br /><span style="color: #0000ff;">&bdquo;Wyrośnie r&oacute;żdżka z&nbsp;pnia Jessego, wypuści się odrośl z&nbsp;jego korzenia. I&nbsp;spocznie na niej Duch JHWH, duch mądrości i&nbsp;rozumu, duch rady i&nbsp;męstwa, duch wiedzy i bojaźni Jahwe</span><span style="color: #0000ff;">&rdquo;</span>&nbsp;(Izajasza 11:1-2).&nbsp;<br /><br />Naturalnie, liczba siedem ma charakter symboliczny i&nbsp;oznacza pełnię. Trudność dla zwolennik&oacute;w osobowości ducha Świętego polega na tym, że duch Święty może być stopniowany.<br />Jehoszua miał jego pełnię, inni mają więcej lub mniej ducha, jako &bdquo;zadatek Ducha&rdquo; &ndash;<span style="color: #0000ff;">&nbsp;&bdquo;</span><span style="color: #0000ff;">kt&oacute;ry też wycisnął na nas pieczęć i dał zadatek Ducha do serc naszych</span>.&rdquo;&nbsp;(2 Koryntian 1:22,&nbsp;5:5).<br />Jak można stopniować osobę?<br /><br /><strong>17.&nbsp;</strong>&bdquo;A myśmy otrzymali nie&nbsp;<strong>ducha świata</strong>, lecz Ducha, kt&oacute;ry jest z Boga, abyśmy wiedzieli, czym nas B&oacute;g łaskawie obdarzył.&rdquo;&nbsp;(1Koryntian 2:12).<br />Jeśli duch, kt&oacute;ry jest z Boga jest bytem osobowym to duch świata, jakim jest?&nbsp;W tym wersecie przeciwstawiono sobie&nbsp;<strong>oba</strong>&nbsp;<strong>nieosobowe duchy</strong>.&nbsp;&nbsp;<br /><br /><strong>18.&nbsp;</strong><span style="color: #0000ff;">&bdquo;Ojciec miłuje Syna i wszystko oddał w jego ręce.&rdquo;&nbsp;</span>(Jana 3:35).<span style="color: #0000ff;"><br /></span>Duch Święty nie kocha Jehoszua?<strong>&nbsp;<br /><br />19.<br /></strong>&bdquo;Kto się za daleko zapędza i nie trzyma się nauki Chrystusowej, nie ma Boga. Kto trwa w niej, ten ma i&nbsp;<strong>Ojca, i Syna</strong>.&rdquo;<br />(2 Jana 1:9).<br />Dlaczego Jan nie wymienia &bdquo;trzeciej osoby&rdquo;, jako tej, kt&oacute;rą mają ci, kt&oacute;rzy trzymają się nauki chrystusowej?&nbsp;Dlaczego zwolennicy tr&oacute;jjedynego boga świadomie (gdyż mają&nbsp;Słowo Boże)&nbsp;zapędzają się za daleko,&nbsp;tym samym pozbawiając się społeczności z Ojcem i Synem?<br /><br /><strong>20.&nbsp;</strong>Duch Święty jest mierzalny, ilość jego może być r&oacute;żna, a czy może być r&oacute;żna ilość osoby:<br /><span style="color: #0000ff;">&bdquo;Albowiem Ten, kt&oacute;rego posłał B&oacute;g, głosi Słowa Boże; gdyż B&oacute;g&nbsp;<strong>udziela Ducha bez miary</strong>.&rdquo;</span>&nbsp;(Jana 3:34).&nbsp;<br /><strong>&nbsp;<br /><br /></strong><strong>21.&nbsp;</strong>Jeśli duch Święty miałby być osobą to jak zanurzyć się można w osobie:<br /><span style="color: #0000ff;">&bdquo;Ja was chrzczę (zanurzam) wodą, ku, upamiętaniu, ale Ten, kt&oacute;ry po mnie idzie, jest mocniejszy niż ja; jemu nie jestem godzien i sandał&oacute;w nosić; On was chrzcić (zanurzać) będzie Duchem Świętym i ogniem.&rdquo;</span>&nbsp;(Mateusza 3:11).&nbsp;<br /><br /><strong>22</strong>.&nbsp;Gdy Paweł nakazywał Tymoteuszowi, co ma nauczać, wezwał niebiosa na świadectwo. Pisał:<br /><span style="color: #0000ff;">&bdquo;Zaklinam cię przed&nbsp;<strong>Bogiem</strong>&nbsp;i Chrystusem&nbsp;<strong>Jezusem</strong>&nbsp;i wybranymi&nbsp;<strong>aniołami</strong></span>...&rdquo;&nbsp;(1 Tymoteusza 5:21).<br />Gdyby Paweł znał trzecią istotę boską, wspomniałby ją, ale tego nie uczynił. Wymienił nawet anioł&oacute;w, zatem z pewnością nie znał tej trzeciej osoby, gdyż inaczej uczyniłby obrazę nie wspominając jej.&nbsp;<br /><br /><strong>23.&nbsp;</strong><span style="color: #0000ff;">&bdquo;Bo kt&oacute;ż z ludzi wie, kim jest człowiek, pr&oacute;cz&nbsp;<strong>ducha ludzkiego</strong>, kt&oacute;ry w nim jest? Tak samo kim jest B&oacute;g, nikt nie poznał, tylko&nbsp;<strong>Duch Boży</strong>. (12) A myśmy otrzymali nie&nbsp;<strong>ducha świata</strong>, lecz Ducha, kt&oacute;ry jest z Boga&rdquo;</span>&nbsp;(1 Koryntian 2:11-12).<br />Gdyby mowa tu była rzeczywiście o trzeciej osobie &bdquo;Tr&oacute;jcy Świętej&rdquo;, to wynikałoby, że tylko ona, a nie pierwsza (B&oacute;g Ojciec), ani druga (Jehoszua Chrystus), zna to, co Boskie, a&nbsp;to jest absurd (Łukasza 10:22).<br />Zwr&oacute;ćmy też uwagę, że relacja między człowiekiem i jego duchem jest podobna do relacji między Bogiem i&nbsp;Jego duchem. Jak w przypadku człowieka nie można m&oacute;wić, że jego duch stanowi&nbsp;<strong>odrębną osobę</strong>, tak nie można tego twierdzić w&nbsp;przypadku Boga.&nbsp;<br /><br /><strong>24.&nbsp;</strong>GDZIE W PIŚMIE ŚWIĘTYM WYSTĘPUJE CHOĆBY RAZ WZMIANKA/SŁOWO:TR&Oacute;JCA, TR&Oacute;JJEDYNY, B&Oacute;G W TRZECH OSOBACH, TROISTY, ITP.?<br /><strong>Nigdzie! - Gdyż, Boży duch jest Jego świętym intelektem, charakterem, wolą i usposobieniem, mocą,&nbsp;wykładnikiem planu i zamiaru Jego serca.</strong>&nbsp;<br /><br /><strong>25.&nbsp;</strong>Inną, chyba najczęściej spotykaną pr&oacute;bą udowodnienia osobowości ducha Świętego są tzw.&nbsp;<strong>cechy osobowe</strong>, na przykład:<br />1 Koryntian 12:11 &ndash; &bdquo;<span style="color: #0000ff;">rozdziela jak chce</span>&rdquo; - ma wolę,<br />Efezjan 4:30 &ndash; &bdquo;<span style="color: #0000ff;">nie zasmucajcie Bożego Ducha</span>&rdquo; - ma uczucia,<br />Rzymian 8:27 &ndash; &bdquo;<span style="color: #0000ff;">zamysł Ducha</span>&rdquo; - może myśleć,<br />Dzieje 13:2 &ndash; &bdquo;<span style="color: #0000ff;">rzekł Duch Święty</span>&rdquo; - może m&oacute;wić.<strong>&nbsp;<br /><br /></strong><span style="color: #000000;">Prawdą jest, że duch posiada cechy osobowe. Poucza, karci, miłuje, czasami kieruje czyimś postępowaniem. Ale pamiętajmy, że te cechy osobowe dotyczą&nbsp;<strong>osoby, kt&oacute;ra za tym duchem stoi</strong>.&nbsp;Jest Nim sam B&oacute;g, On to, bowiem jest właśnie tymże duchem.</span><span style="color: #000000;">&bdquo;<strong><span style="color: #0000ff;">B&oacute;g jest duchem</span></strong><span style="color: #0000ff;">, a ci, kt&oacute;rzy mu cześć oddają, winni mu ją oddawać w duchu i w prawdzie.</span>&rdquo;&nbsp;(Jana 4:24).<br />I na tym stwierdzeniu można by skończyć z wszelkimi wątpliwościami.&nbsp;B&oacute;g jest istotą duchową i działa poprzez Swojego ducha (tak jak człowiek ma swojego ducha, kt&oacute;ry nie jest osobą).<br />Czasami można się też spotkać z następującym twierdzeniem:<br /><span style="color: #800000;">&bdquo;B&oacute;g jest Duchem (2 Koryntian 3:17, Jana 4:24), co też znaczy, że Duch jest Bogiem.&rdquo;</span><br />Oczywiście, tego typu wywod&oacute;w w żadnym wypadku nie można przyjąć, gdyż ta zasada nie może nam posłużyć do niczego. Użyjmy kilka przykład&oacute;w:<br />B&oacute;g jest miłością, ale miłość nie jest Bogiem (kolejnym),<br />B&oacute;g jest prawdą, ale prawda nie jest Bogiem,<br />B&oacute;g jest sędzią, ale sędzia nie musi być Bogiem.&nbsp;<br /><br />Jednakże cytuje się r&oacute;żne teksty z Pisma Świętego i m&oacute;wi, że są niezbitym dowodem na osobowość ducha Świętego, bo jeśli ktoś myśli, czuje, decyduje, to musi być osobą.<br /><br />Spr&oacute;bujmy poddać pr&oacute;bie tego rodzaju myślenie, a mianowicie, że jeśli możemy znaleźć czegoś cechy osobowe, to oznacza, że jest to osoba.<br />Przemyślmy następujące teksty, posługując się tymi kategoriami:<br />Rzymian 8:6-7 &ndash; &bdquo;<span style="color: #0000ff;">ciało myśli</span>&rdquo; - czy jest kolejną osobą?<br />Rzymian 7:11,13 - r&oacute;wnież grzech,<br />Tytus 2:11,12 &ndash; &bdquo;<span style="color: #0000ff;">łaska naucza</span>&rdquo; - kim ona jest?<br />1 Koryntian 13:4-6 &ndash; &bdquo;<span style="color: #0000ff;">miłość źle nie myśli, raduje się, wierzy</span>&rdquo; - gdybyśmy nie znali pojęcia miłości, to z pewnością stwierdzilibyśmy, że jest osobą.<br />Rzymian 5:14,21 &ndash; &bdquo;<span style="color: #0000ff;">śmierć kr&oacute;luje</span>&rdquo; - czyż to nie jest wystarczający dow&oacute;d na to, że śmierć jest osobą?<br />2 Tesaloniczan 2:10 &ndash; &bdquo;<span style="color: #0000ff;">prawda ma miłość i mogła zbawić</span>&rdquo; - gdyby to było napisane o duchu Świętym, to byłoby uważane za niezbity dow&oacute;d osobowości.&nbsp;<br /><br />Cechy osobowe dotyczące ducha Świętego występują tu, dlatego, że ta Boża część, jaką jest duch Święty, została spersonifikowana - jest to uosobienie przypisywane na przykład przedmiotom, zjawiskom, pojęciom abstrakcyjnym itp. cech właściwych tylko osobie, na przykład:<br />- krew woła - Hebrajczyk&oacute;w 12:24,<br />- mądrość ma dzieci - Łukasza 7:35.<br /><br />Z duchem jest podobnie jak z innymi przejawami i aspektami istoty Boga, na przykład:<br />- &bdquo;<span style="color: #0000ff;">chwała posyła</span>&rdquo; - Zachariasza 2:12<br />- &bdquo;<span style="color: #0000ff;">łaska naucza</span>&rdquo; - Tytusa 2:11-12.&nbsp;<br /><br />Sp&oacute;jrzmy na miłość i mądrość, czy "ONE"&nbsp;są kolejnymi osobami Boga?<br />Miłość:<br />1. Ma uczucia - 1 Koryntian 13:4,6 &ndash; &bdquo;<span style="color: #0000ff;">nie zazdrości, raduje się</span>&rdquo;.<br />2. Ma inteligencję - 1 Korynyian 13:5,7 &ndash; &bdquo;<span style="color: #0000ff;">nie myśli nic złego</span>&rdquo;, &bdquo;<span style="color: #0000ff;">wszystkiemu wierzy</span>&rdquo;.<br />3. Ma wolę - 1 Koryntian 13:5 &ndash; &bdquo;<span style="color: #0000ff;">nie szuka swego</span>&rdquo;.<br /><br />Mądrość:<br />1. Uczucia - Przysł&oacute;w 8:31 &ndash; &bdquo;<span style="color: #0000ff;">rozkoszuje się</span>&rdquo;.<br />2. Inteligencja - Przysł&oacute;w 8:12, 14 &ndash; &bdquo;<span style="color: #0000ff;">udziela rady</span>&rdquo; i &bdquo;<span style="color: #0000ff;">ma rozum&rdquo;.<br /></span>3. Wola - Rzymian 1:23 &ndash; &bdquo;<span style="color: #0000ff;">chce wyjaśnić, obwieścić</span>&rdquo;.&nbsp;<br /><br />Cechy, kt&oacute;re odnoszą się do ducha Świętego, m&oacute;wią o osobie, do kt&oacute;rej ten duch należy. Łatwo możemy zrozumieć słowa &bdquo;<span style="color: #0000ff;">Duch Święty m&oacute;wi</span>&rdquo;, kiedy zauważymy, że możemy powiedzieć &bdquo;<span style="color: #800000;">m&oacute;j duch mi coś podpowiada</span>&rdquo; albo &bdquo;<span style="color: #800000;">m&oacute;j nos mi coś powiedział</span>&rdquo;.<br />Oto kolejne tego przykłady w Piśmie Świętym:<br />- &bdquo;<span style="color: #0000ff;">Pismo m&oacute;wi</span>&rdquo; Rzymian 10:8,11<br />- &bdquo;<span style="color: #0000ff;">krew m&oacute;wi</span>&rdquo; Hebrajczyk&oacute;w 12:24 i 1 Mojżesza 4:10<br />- &bdquo;<span style="color: #0000ff;">mądrość woła</span>&rdquo; Przysł&oacute;w 1:20&nbsp;<br /><br /><strong>Widzimy, więc, że używając tej metody łatwo moglibyśmy udowodnić, że nie tylko istnieje &bdquo;Tr&oacute;jka&rdquo;, ale i &bdquo;Czw&oacute;rka&rdquo;, &bdquo;Sz&oacute;stka&rdquo;, czy &bdquo;&Oacute;semka&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>Cechy osobowe ducha Świętego występują r&oacute;wnież, dlatego, że duch jest tożsamy z samym Bogiem. Duch Święty jest częścią Boga, dlatego teksty odnoszące się do ducha Świętego odnoszą się do Boga, jak na przykład w Hebrajczyk&oacute;w 10:15-16 &ndash; &bdquo;<span style="color: #0000ff;">powiedziawszy Duch Święty</span>&rdquo;, ten fragment jest cytatem ze Starego Testamentu, gdzie powiedziano &bdquo;<span style="color: #0000ff;">m&oacute;wi Pan</span>&rdquo; &ndash; dokładniej, jest to cytat z księgi Jeremiasza 31:33, gdzie brzmi dosłownie: &bdquo;<span style="color: #0000ff;">m&oacute;wi JHWH</span>&rdquo;. Tak, więc widzimy, że autor listu do Hebrajczyk&oacute;w utożsamia ducha Świętego z Bogiem JHWH: to, co powiedział B&oacute;g JHWH, przypisuje się duchowi Świętemu.&nbsp;<br />W Dziejach 13:2 występują słowa: &bdquo;<span style="color: #0000ff;">rzekł Duch Święty</span>&rdquo; i &bdquo;<span style="color: #0000ff;">odłączcie mi</span>&rdquo;, w zestawieniu z Galacjan 1:15, 16, możemy się dowiedzieć, że B&oacute;g wybrał sobie Pawła, ażeby objawić mu Syna Swego, aby Go zwiastował między poganami. Z tego płynie prosty wniosek, że to właśnie B&oacute;g Ojciec był tym, kt&oacute;ry powołał Pawła na apostoła.<br />Tego, czy duch Święty jest osobą nie możemy stwierdzić na podstawie tzw. cech osobowych, bo takie rzeczy, jak widzieliśmy, można przypisać innym siłom, pojęciom, czy zjawiskom niebędącymi osobami.&nbsp;<br /><br />Przeczytajmy, co mają na ten temat do powiedzenia sami katoliccy teologowie (opinia, jaką wyrażają, jest, bowiem niewygodna dla nich samych).<br /><span style="color: #800000;">&bdquo;Duch Boży (hebr. ruach JHWH, ruach Elohim), stw&oacute;rcza moc Boża, podtrzymująca istnienie świata i&nbsp;kierująca dziejami ludzkości. Cechą Ducha Bożego jest niczym nieograniczony dynamizm, kt&oacute;ry stanowi realizację plan&oacute;w Boga, decydującego o&nbsp;czasie, miejscu i przebiegu wydarzeń, pomimo że jego logika nie zawsze zbiega się z ludzkimi kategoriami myślenia. (...)<strong>&nbsp;Żaden tekst Starego Testamentu nie m&oacute;wi o&nbsp;Duchu Bożym, jako o&nbsp;osobie</strong>.</span><span style="color: #800000;">&rdquo;<br /><br /></span>Nie znaczy to, oczywiście, że autorzy cytowanych sł&oacute;w odrzucają osobowość ducha Świętego, wręcz przeciwnie wbrew logice rozumu, wbrew jasnym wypowiedziom Pisma, wbrew logice języka hebrajskiego i wbrew samemu Bogu twierdzą, że jest osobą&hellip;&nbsp;<br /><br />Zatem, osoby, kt&oacute;re wierzą w osobowego ducha, powinny sobie szczerze odpowiedzieć na wiele pytań&hellip;<br />Czy duch Święty jest&nbsp;ojcem&nbsp;Pana Jehoszua, czy B&oacute;g Ojciec?<br />Dlaczego Paweł wymieniając Boga Ojca i&nbsp;Syna zawsze pomija ducha Świętego?<br />Dlaczego duch Święty nie ma tronu w&nbsp;niebie?<br />Jak można mieć &bdquo;<span style="color: #0000ff;">zadatek Ducha</span>&rdquo;, jeśli duch jest osobą?<br />Jak B&oacute;g Ojciec i&nbsp;Syn Boży znajdujący się w&nbsp;niebie mieszkają w&nbsp;nas i&nbsp;pośr&oacute;d nas duchem Świętym, jeśli duch Święty nie jest Ich umysłem, mocą, lecz odrębną osobą?<br />A&nbsp;jeśli jest on osobą boską, to jak w&nbsp;obliczu jego olbrzymich zasług w&nbsp;dziele zbawienia możemy m&oacute;wić, że Jehoszua jest jedynym pośrednikiem między Bogiem a&nbsp;człowiekiem?<br />Jak można &bdquo;<span style="color: #0000ff;">wylać</span>&rdquo; osobę, &bdquo;<span style="color: #0000ff;">tchnąć</span>&rdquo; osobę, &bdquo;<span style="color: #0000ff;">zgasić</span>&rdquo; osobę, &bdquo;<span style="color: #0000ff;">napełnić</span>&rdquo; osobą, &bdquo;<span style="color: #0000ff;">namaścić</span>&rdquo; osobą, &bdquo;<span style="color: #0000ff;">napoić&rdquo;</span>&nbsp;osobą? Jak można&nbsp;<span style="color: #0000ff;">&bdquo;uczestniczyć&rdquo;</span>&nbsp;w&nbsp;osobie?<br /></span></span></p>
<p>Dlaczego termin &bdquo;Tr&oacute;jca Święta&rdquo;, ani jakiś temu podobny nie występuje w całym Piśmie Świętym, a przecież było by to najważniejsze zagadnienie objawienia Bożego?</p>
<p>Dlaczego Jehoszua i apostołowie konsekwentnie podtrzymywali naukę, że B&oacute;g jest jeden?</p>
<p>Dlaczego termin oraz doktryna &bdquo;Tr&oacute;jcy Świętej&rdquo; powstała dopiero kilka wiek&oacute;w po Chrystusie (w czasie, kiedy tak wiele nauk zaczęło ulegać wypaczeniom)?</p>
<p><span><span style="color: #000000;">Dlaczego całe Pismo od pierwszej do ostatniej strony nie wspomina o czci, chwale i modlitwie do ducha Świętego i nie daje przykładu takiego postępowania przez sługi Boże?<br />Jeśli duch Święty jest oddzielną osobą Boską, to należy mu się cześć i chwała.Dlaczego nigdzie duch Święty nie jest nazwany Panem lub Bogiem w rodzaju &bdquo;Pan Duch Święty&rdquo; lub &bdquo;B&oacute;g Duch Święty&rdquo;?Jeśli Pismo nam tego nie m&oacute;wi, to jakim prawem my mamy to robić?<br /></span></span></p>
<p><span style="color: #0000ff;">&bdquo;Każde słowo Pana jest prawdziwe. On jest tarczą dla tych, kt&oacute;rzy mu ufają. (6) Nie dodawaj nic do jego sł&oacute;w, aby cię nie zganił i nie uznał za kłamcę.&rdquo;</span><span>&nbsp;</span>(Przysł&oacute;w 30:5-6).</p>
<p>Dlaczego zwolennicy tr&oacute;jcy mają r&oacute;żne, sprzeczne ze sobą definicje tr&oacute;jcy?</p>
<p><span><span style="color: #000000;">Dlaczego nie znajdujemy żadnych wzajemnych relacji między Bogiem Ojcem a duchem i Synem Bożym a duchem, natomiast bardzo często widzimy relacje Ojca z Synem?<br /><br /></span></span></p>
<p>No c&oacute;ż Pan Jehoszua nie znał żadnej trzeciej osoby, nie znali jej apostołowie i ja r&oacute;wnież nie znam osobowego ducha, choć wiem, kto taką postać kreuje, podszywając się pod nią, stara się właśnie w ten spos&oacute;b odbierać cześć wyłączną Bogu i Jego Synowi. Sp&oacute;jrzmy:</p>
<p><span><span style="color: #000000;"><span style="color: #0000ff;">&bdquo;O, jakże spadłeś z nieba, ty, gwiazdo jasna, synu jutrzenki! Powalony jesteś na ziemię, pogromco narod&oacute;w! (13) A przecież to ty mawiałeś w swoim sercu:&nbsp;<strong>Wstąpię na niebiosa</strong>, sw&oacute;j tron wyniosę ponad gwiazdy Boże i zasiądę na g&oacute;rze narad, na najdalszej p&oacute;łnocy. (14) Wstąpię na szczyty obłok&oacute;w,&nbsp;<strong>zr&oacute;wnam się z Najwyższym</strong>.&rdquo;&nbsp;</span>(Izajasza 14:12-14).&nbsp;</span></span></p>
<p></p>
<p><span><span style="color: #000000;">Słowo Boga jest prawdą. Ono objawia prawdę o Nim samym.<br />Jest umysłem Boga objawionym w ludzkim piśmie i w ludzkich pojęciach.<br />B&oacute;g zachęca nas, abyśmy Go poznali i umiłowali, abyśmy się z Nim pojednali&nbsp;i do Niego powr&oacute;cili. A czyni to poprzez Swoje Słowo i Swego ducha, kt&oacute;ry od Niego wychodzi i idzie do Syna, a od Syna do każdego, kto ich przyjmuje, w postaci duchowej (myśli, usposobienia, natchnienia, umysłu, charakteru, uczuć).<br />&nbsp;<strong>Duch Święty, jako Boży środek myślenia i&nbsp;działania jest Jego umysłem, tchnieniem, Jego energią, Jego postawą, charakterem, Jego mocą i&nbsp;Jego naturą</strong>.<br />Duch Boży działa w&nbsp;umyśle ludzkim prowadząc do nawr&oacute;cenia. Przenosi on na człowieka cząstkę Bożych własności: mocy, charakteru i&nbsp;umysłu - cząstkę Jego natury.</span></span></p>
<p><em><br />Zobacz także artykuł "B&oacute;g Prawdziwy, czy tr&oacute;jjedyny? Ojciec i Syn":<br /><strong><a href="https://mojabiblia.github.io/j/71.html" style="color: #000020;">https://mojabiblia.github.io/j/71.html</a></strong></em></p>
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=70" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=70</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883832&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z174e5abf74z</p>
</div>
</body>
