<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Bóg Prawdziwy, czy trójjedyny? Ojciec i Syn</title>

<meta name="description" content="Bóg Prawdziwy, czy trójjedyny? Ojciec i Syn / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/71.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Bóg Prawdziwy, czy trójjedyny? Ojciec i Syn" />
<meta property="og:description" content="Bóg Prawdziwy, czy trójjedyny? Ojciec i Syn / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Bóg Prawdziwy, czy trójjedyny? Ojciec i Syn</h1>
</div>
  

<p><br />&nbsp;&nbsp; Nauka o tr&oacute;jcy i bogu tr&oacute;jjedynym&nbsp;twierdzi, że Jehoszua jest takim samym Bogiem jak Ojciec, jest Mu r&oacute;wny i tak samo nieskończenie wieczny.<br />A co m&oacute;wi sam B&oacute;g JASNO I WYRAŹNIE, w Swoim Słowie - Biblii? Czy wspomina cokolwiek o tr&oacute;jjedynym bożku?<span style="color: #000000;"><br />Nie ulega wątpliwości, że Jehoszua jest Synem Boga. O tym mamy wyraźne świadectwo:</span></p>
<p><span style="color: #000000;">- samego Ojca (Marka 9:7, Mateusza 3:17),<br /></span></p>
<p><span style="color: #000000;">- samego Syna (Jana 3:18, 10:36) i to pod przysięgą (Mateusza 26:63, 64),<br /></span></p>
<p><span style="color: #000000;">- apostoł&oacute;w i uczni&oacute;w (Jana 1:34, 49, 6:69, Mateusza 16:16, 1 Jana<span>&nbsp;</span></span>4:9, 14-15<span style="color: #000000;">),<br /></span><span style="color: #000000;">- pogańskich żołnierzy (Mateusza 27:54),<br /></span><span style="color: #000000;">- największego z prorok&oacute;w (Jana 1:34),<br /></span><span style="color: #000000;">- Natanaela (Jana 1:49),<br /></span><span style="color: #000000;">- nawr&oacute;conego eunucha etiopskiego (Dzieje 8:37).<br /></span></p>
<p><span style="color: #000000;">- także demony dobrze wiedziały, z kim mają do czynienia, gdy ujrzały Jehoszua (Mateusza 8:29,<span>&nbsp;</span></span><span>Marka 1:23-25, 5:2, 6-7, Łukasza 4:41</span><span style="color: #000000;">).<br /></span></p>
<p><span style="color: #000000;">&nbsp;</span></p>
<p><span style="color: #000000;">Mało tego, na bazie tej wiedzy - wiary, miała powstać społeczność, kt&oacute;rej nie przemogą<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;bramy śmierci&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(Mateusza 16:16-18).<br /><br /></span></p>
<p><span style="color: #000000;"><strong>Cała Biblia jest świadectwem Ojca o Synu i życie wieczne jest w tym właśnie, że uznajemy Jehoszua za Syna.<br /></strong>Świadectwo, jakie wydał Ojciec o Synu, jest świadectwem wydanym przez prawdziwego Ojca o prawdziwym Synu. Mało, kiedy mamy tak pewne i wielostronne świadectwo.<br /></span><span><br />Ojciec przykazał nam:<br /></span><span><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego,&nbsp;<strong>abyśmy wierzyli w imię Syna jego, Jezusa Chrystusa</strong>, i miłowali się wzajemnie, jak nam przykazał. A kto przestrzega przykazań jego, mieszka w Bogu, a B&oacute;g w nim, i po tym Duchu, kt&oacute;rego nam dał, poznajemy, że w nas mieszka.&rdquo;&nbsp;(1 Jana 3:22-24).<br /></span></span><span><br /></span><span>Jeżeli kochasz Boga, to będziesz mu posłuszny:<br /></span><span>&bdquo;<span style="color: #0000ff;">Na tym bowiem polega miłość ku Bogu, że się przestrzega przykazań jego, a przykazania jego nie są uciążliwe.&rdquo;&nbsp;</span>(1 Jana 5:3).<br /></span><span>A Syn potwierdził nam, co jest kwintesencją posłuszeństwa wobec Boga:<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekli więc do niego: C&oacute;ż mamy czynić, aby wykonywać dzieła Boże? Odpowiedział Jezus i rzekł im:&nbsp;<strong>To jest dzieło Boże: wierzyć w tego, kt&oacute;rego On posłał</strong>.&rdquo;</span></span><span>&nbsp;(Jana 6:28-29).<br />Oraz:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Kt&oacute;re&nbsp;<strong>przykazanie jest pierwsze</strong>&nbsp;ze wszystkich? (29) Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu! Pan,&nbsp;<strong>B&oacute;g nasz, Pan jeden jest</strong>. (30) Będziesz tedy&nbsp;<strong>miłował</strong>&nbsp;Pana, Boga swego, z całego serca swego i z całej duszy swojej, i z całej myśli swojej, i z całej siły swojej. (31) A drugie jest to: Będziesz miłował bliźniego swego jak siebie samego.&rdquo;</span>&nbsp;(Marka 12:28-31).<br /></span><span style="color: #000000;"><br />Sp&oacute;jrzmy do Pisma:<br /><br /></span><strong><span style="color: #000000;">1.</span></strong><span style="color: #000000;"><span>&nbsp;</span>Boga nikt nigdy nie widział, natomiast Jehoszua widziało wielu. Boga nikt widzieć nie może, natomiast Jehoszua widzieć można.<br /></span><span style="color: #0000ff;">&bdquo;J</span><span><span style="color: #0000ff;">edyny, kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi nie widział i widzieć nie może; jemu niech będzie cześć i moc wieczna. Amen.&rdquo;</span></span><span>&nbsp;</span><span>(1 Tymoteusza 6:16).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Nie jakoby ktoś widział Ojca; Ojca widział tylko Ten, kt&oacute;ry jest od Boga.&rdquo;</span></span><span>&nbsp;(Jana 6:46).</span><strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #000000;">2.</span></strong><span style="color: #000000;"><span>&nbsp;</span>Boga nikt nigdy nie słyszał, natomiast Jehoszua słyszało wielu.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A sam Ojciec, kt&oacute;ry mnie posłał, wydał o mnie świadectwo. Ani głosu jego nigdy nie słyszeliście, ani postaci jego nie widzieliście,&rdquo;</span></span><span>&nbsp;(Jana 5:37).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">3.</span></strong><span style="color: #000000;"><span>&nbsp;</span>B&oacute;g ma żywot sam w sobie, czyli jest nieśmiertelny, każdy inny otrzymał ten żywot od Boga, także Chrystus (wbrew temu co głosi kości&oacute;ł katolicki).<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Jak bowiem Ojciec ma żywot sam w sobie, tak&nbsp;<strong>dał i Synowi</strong>, by miał żywot sam w sobie.</span></span><span style="color: #0000ff;">&rdquo;<span>&nbsp;</span></span>(Jana 5:26).<span style="color: #0000ff;">&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">4.</span></strong><span style="color: #000000;"><span>&nbsp;</span>W<span>&nbsp;</span>przeciwieństwie do wiecznego Boga, Jego Syn - Jehoszua był zrodzony, czyli miał początek.<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Synem moim jesteś, Dziś cię&nbsp;<strong>zrodziłem</strong>.&rdquo;</span></span><span>&nbsp;(</span>Psalm 2:7).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela. Początki jego od prawieku,&nbsp;<strong>od dni zamierzchłych</strong>.&rdquo;</span></span><span>&nbsp;</span>(Micheasza 5:1).&nbsp;<br /><br /></span><strong><span style="color: #000000;">5.</span></strong><span style="color: #000000;"><span>&nbsp;</span>B&oacute;g jest większy nad wszystkich i nikt nie jest ponad Niego, o tym nauczał Chrystus.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Ojciec m&oacute;j, kt&oacute;ry mi je dał, jest większy nad wszystkich i nikt nie może wydrzeć ich z ręki Ojca.</span></span><span style="color: #0000ff;">&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(Jana 10:29).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">6.<span>&nbsp;</span></span></strong><span>Chrystus jasno m&oacute;wił</span>, że nie jest r&oacute;wny Bogu, pokornie przyznając:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Ojciec większy jest niż Ja.&rdquo;</span><span>&nbsp;</span>(Jana 14:28).&nbsp;<br />Podstawowe wyznanie wiary kościoła katolickiego i jego protestanckich c&oacute;rek przeczy słowom Syna Bożego &ndash; dlatego kościoły te w świetle Słowa Bożego, bezdyskusyjnie zostają uznani za KŁAMC&Oacute;W i ZWODZICIELI, kierowanych duchem antychrysta.<strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><span style="color: #000000;">Innym razem Jehoszua spokojnie tłumaczy:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Rzekł do niego Jezus: Dlaczego zwiesz&nbsp;<strong>mnie dobrym</strong>? Nikt nie jest dobry,&nbsp;<strong>tylko jeden B&oacute;g</strong>.&rdquo;&nbsp;</span></span><span style="color: #000000;">(Łukasza 18:19).</span><strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #000000;">7.</span></strong><span style="color: #000000;"><span>&nbsp;</span>Ojciec jest głową Jehoszua, a nie Jehoszua Ojca.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A chcę, abyście wiedzieli, że głową każdego męża jest Chrystus, a głową żony mąż, a&nbsp;<strong>głową Chrystusa B&oacute;g</strong>.&rdquo;</span></span><span style="color: #000000;"><span>&nbsp;</span>(1 Koryntian 11:3).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">8.<span>&nbsp;</span></span></strong><span style="color: #000000;">Ojciec Jest Ojcem i Bogiem swego Syna - Jehoszua, ale Jehoszua nie jest Ojcem i Bogiem Swego Ojca.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Błogosławiony niech będzie&nbsp;<strong>B&oacute;g i Ojciec Pana naszego Jezusa</strong>&nbsp;Chrystusa&rdquo;</span></span><span style="color: #000000;"><span>&nbsp;</span>(Efezjan 1:3).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">&bdquo;</span><span><span style="color: #0000ff;">Błogosławiony niech będzie&nbsp;<strong>B&oacute;g i Ojciec Pana naszego Jezusa</strong>&nbsp;Chrystusa, Ojciec miłosierdzia i B&oacute;g wszelkiej pociechy&rdquo;&nbsp;</span></span><span>(2 Koryntian 1:3).</span><span><strong>&nbsp;<br /><br /></strong></span><span><strong>9.&nbsp;</strong></span><span style="color: #000000;">Poddany jest Mu (Jehoszua) cały świat, za wyjątkiem Tego, kt&oacute;ry Mu wszystko poddał, czyli Boga Ojca.<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał. (28) A gdy mu wszystko zostanie poddane, wtedy też i sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim.&rdquo;</span><span>&nbsp;</span><span style="color: #000000;">(1 Koryntian 15:27-28).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong>10.</strong><span>&nbsp;</span>Tylko B&oacute;g jest Wszechwiedzący.<br /><span style="color: #0000ff;">&bdquo;<span>Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn,&nbsp;<strong>tylko Ojciec</strong>.&rdquo;</span></span><span>&nbsp;</span>(Marka 13:32).<br />Gdyby Syn był r&oacute;wny Bogu (nie wspominając już o wyimaginowanej osobie ducha), to r&oacute;wnież znałby ten czas...<span><br /><br /><strong>11.&nbsp;</strong>Sam Jehoszua wielokrotnie podkreślał, że Jedynym Bogiem jest Jego Ojciec.<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jakże możecie wierzyć wy, kt&oacute;rzy nawzajem od siebie przyjmujecie chwałę, a nie szukacie chwały pochodzącej od tego, kt&oacute;ry jedynie jest Bogiem?&rdquo;</span><span style="color: #000000;">&nbsp;(Jana 5:44).</span><span style="color: #000000;">&nbsp;</span><br /><br /><strong>12.&nbsp;</strong></span>Czy szatan może kusić Boga? Byłoby to bez sensu, natomiast z Mateusza 4:1-11 wynika, że kusił Jego Syna - Jehoszua<span style="color: #000000;">, czego B&oacute;g nie doświadcza.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Niechaj nikt, gdy wystawiony jest na pokusę, nie m&oacute;wi: Przez Boga jestem kuszony; B&oacute;g bowiem nie jest podatny na pokusy ani sam nikogo nie kusi.&rdquo;</span></span><span>&nbsp;</span><span style="color: #000000;">(Jakuba 1:13).</span><strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #000000;">13.<span>&nbsp;</span></span></strong><span style="color: #000000;">Chrystus, podobnie jak inni wielokrotnie modlił się do Boga, a nie odwrotnie. Poza tym przecież nie modlił się sam do siebie, a jeśli tak, to, do kogo się modlił?<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A sam oddalił się od nich, jakby na rzut kamienia, i padłszy na kolana, modlił się,&nbsp;</span></span><span><span style="color: #0000ff;">(42)</span></span><span><span style="color: #0000ff;">&nbsp;m&oacute;wiąc: Ojcze, jeśli chcesz, oddal ten kielich ode mnie; wszakże nie moja, lecz twoja wola niech się stanie.&rdquo;</span></span><span>&nbsp;(Łukasza 22:42).</span><span>&nbsp;<br /><br /></span><span><strong>14.&nbsp;</strong></span><span>Jehoszua nie m&oacute;głby nic uczynić, gdyby nie Ojciec - źr&oacute;dło Jego mocy.&nbsp;</span>Syn jest poddany Ojcu i wykonuje Jego wolę.<br /><span><span style="color: #0000ff;">&bdquo;Tedy Jezus odezwał się i rzekł im: Zaprawdę, zaprawdę, powiadam wam, nie może Syn sam od siebie nic czynić, tylko to, co widzi, że Ojciec czyni; co bowiem On czyni, to samo i Syn czyni. (30)</span></span><span>&nbsp;<span style="color: #0000ff;">Nie mogę&nbsp;sam z siebie&nbsp;nic uczynić. Jak słyszę, tak sądzę, a sąd m&oacute;j jest sprawiedliwy, bo staram się pełnić nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał.&rdquo;&nbsp;</span></span><span>(Jana 5:19, 30).<br /><br /><span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">Dana Mi jest</span></strong><span style="color: #0000ff;">&nbsp;wszelka władza w niebie i na ziemi&rdquo;</span>&nbsp;(Mateusza 28:18).<br />Kto Mu dał tą władzę? Sam sobie ją dał?</span><strong><span style="color: #0000ff;"><br /><br /></span></strong><strong><span style="color: #000000;">15.<span>&nbsp;</span></span></strong><span style="color: #000000;">Jehoszua był martwy przez trzy dni, natomiast<strong><span>&nbsp;</span></strong></span><span style="color: #000000;">B&oacute;g jest nieśmiertelny i nie może umrzeć.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A kr&oacute;lowi wiek&oacute;w, nieśmiertelnemu, niewidzialnemu, jedynemu Bogu, niechaj będzie cześć i chwała na wieki wiek&oacute;w. Amen.&rdquo;</span></span><span>&nbsp;</span><span style="color: #000000;">(1 Tymoteusza 1:17, 6:16).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">16.<span>&nbsp;</span></span></strong><span style="color: #000000;">Jehoszua zmartwychwstał, ale tylko dzięki wszechmocy Boga.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;"><strong>B&oacute;g go wzbudził</strong>, rozwiązawszy więzy śmierci, gdyż było rzeczą niemożliwą, aby przez nią był pokonany.&rdquo;</span></span><span style="color: #000000;"><span>&nbsp;</span>(Dzieje 2:24).</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">17.<span>&nbsp;</span></span></strong><span style="color: #000000;">Gdyby Jehoszua<span>&nbsp;</span></span>był częścią tr&oacute;jcy, to czy m&oacute;głby być pośrednikiem między samym sobą<span style="color: #000000;">, a ludźmi?<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem jeden jest B&oacute;g, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus&rdquo;</span><span>&nbsp;</span>(1 Tymoteusza 2:5).&nbsp;<br /><br /><strong>18.</strong><span>&nbsp;</span><span style="color: #0000ff;">&bdquo;On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia&rdquo;<span>&nbsp;</span></span>(Kolosan 1:15).<br />Jeśli Chrystus jest obrazem Boga, to nie może być Bogiem, bo w&oacute;wczas człowiek także powinien być Bogiem:<br /><span style="color: #0000ff;">&bdquo;I stworzył B&oacute;g człowieka na obraz sw&oacute;j.&rdquo;</span><span>&nbsp;</span>(1 Mojżesza 1:27).&nbsp;<br /><br /><strong>19.</strong><span style="color: #0000ff;"><span>&nbsp;</span></span>Syn Boży wielokrotnie podkreślał, że nie głosi swoich nauk, ale nauki Boga, kt&oacute;ry Go posłał. Gdyby Jehoszua był Bogiem, w&oacute;wczas nie m&oacute;głby powiedzieć tych sł&oacute;w, ponieważ nauka ta byłaby Jego!<br /><span style="color: #0000ff;">&bdquo;Na to odpowiedział im Jezus, m&oacute;wiąc: Nauka moja nie jest moją, lecz tego, kt&oacute;ry mnie posłał.&rdquo;<span>&nbsp;</span></span>(Jana 7:16).&nbsp;<br /><br /><strong>20.<span>&nbsp;</span></strong>Czy Jehoszua sam sobie objawił wydarzenia przyszłe?<br /><span style="color: #0000ff;">&bdquo;Objawienie Jezusa Chrystusa, kt&oacute;re<span>&nbsp;</span><strong>dał mu B&oacute;g</strong>&rdquo;</span><span>&nbsp;</span>(Objawienie 1:1).<br /><br />Zaprawdę, kompletnie pozbawione są rozumu osoby wierzące w tr&oacute;jcę&hellip;<span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">21.<span>&nbsp;</span></span></strong><span style="color: #000000;">Tylko B&oacute;g Ojciec jest<strong><span>&nbsp;</span></strong></span><span style="color: #000000;">Wszechmogący, w całej Biblii to określenie występuje wiele razy i zawsze odnosi się do tylko i wyłącznie Boga Ojca (Objawienie 1:8, 4:8, 15:3, 16:14, 19:6, 19:15, 21:22).</span>&nbsp;<br /><br /><span style="color: #000000;">Jednym głosem czytamy o Jedynym Bogu, Zbawicielu, Ojcu i Bogu Pana naszego Jehoszua Chrystusa i o Jedynym Panie - Chrystusie.<br /><strong>Ten nasz Pan ma Swojego Ojca i Boga.</strong>&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Zwolennicy teorii tr&oacute;jcy, twierdzący, że Ojciec i Syn to umowne terminy, przyjęte przez r&oacute;wne sobie osoby B&oacute;stwa, mają problem.<br /></span><span style="color: #000000;">Czy jest jakikolwiek tekst sugerujący podział tych r&oacute;l?<span>&nbsp;</span><strong>Nie ma.</strong><br /></span><span style="color: #000000;">W zamian mamy proste rzeczowe stwierdzenia pozbawione jakichkolwiek ślad&oacute;w iluzji.<br /><strong><br />Relacje Ojciec - Syn są relacjami autentycznymi.<br /><br /></strong></span><span style="color: #000000;">Ojciec jest ojcem, a Syn synem, a zatem, jak ojciec jest ponad synem w relacjach ludzkich, tak i tu Ojciec jest ponad Synem.</span><span style="color: #000000;">&nbsp;<br /><br /></span><strong><span style="color: #000000;">Akceptacja tr&oacute;jcy według Pisma, jest niczym innym jak niewiarą i bałwochwalstwem.</span></strong><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Wierząc w tr&oacute;jcę, musimy wierzyć w umowność relacji Ojciec &ndash; Syn, musimy wierzyć, że B&oacute;g się z nami bawi m&oacute;wiąc, że jest Ojcem Jehoszua, podczas gdy tak naprawdę nim nie jest i Jehoszua jest Jego Synem, podczas, gdy tak naprawdę Nim nie jest.<br /></span><span style="color: #000000;">To umowa, zabawa, gra, Boga z Synem, naszym, ludzkim kosztem.&nbsp;</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Wierząc w to, odrzucamy wiarę w Boga prawdom&oacute;wnego, poważnego, odpowiedzialnego, miłosiernego, odrzucamy wiarę, że jest On tw&oacute;rcą prawa, kt&oacute;rego sam przestrzega.<span>&nbsp;</span></span><span style="color: #000000;">Po co prawo, kt&oacute;rego nikt, nawet sam Tw&oacute;rca prawa, nie przestrzega, gdyż jest w nim powiedziane:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Nie m&oacute;w fałszywego świadectwa</span></span><em><span style="color: #0000ff;">&hellip;&rdquo;</span></em><span style="color: #000000;"><span>&nbsp;</span>a On (B&oacute;g) według wyznawc&oacute;w tr&oacute;jcy m&oacute;wi fałszywie, przecież czytamy:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">I oto rozległ się głos z nieba:&nbsp;Ten jest&nbsp;<strong>Syn m&oacute;j</strong>&nbsp;umiłowany, kt&oacute;rego sobie upodobałem.&rdquo;</span></span><span>&nbsp;(Mateusza 3:17).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">I powstał obłok, kt&oacute;ry ich zacienił, a z obłoku rozległ się głos:&nbsp;<strong>Ten jest</strong>&nbsp;<strong>Syn m&oacute;j umiłowany</strong>, jego słuchajcie.&rdquo;</span></span><span>&nbsp;(Marka 9:7).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Syn potwierdził to świadectwo:<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Ja świadczę o sobie, a także Ojciec, kt&oacute;ry mnie posłał, świadczy o mnie.&rdquo;</span></span><span>&nbsp;(Jana 8:18).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A sam Ojciec, kt&oacute;ry mnie posłał, wydał o mnie&nbsp;świadectwo</span></span><span style="color: #0000ff;"><span>&nbsp;</span></span><span><span style="color: #0000ff;">(36) Kto wierzy w Syna, ma żywot wieczny&rdquo;</span></span><span>&nbsp;(Jana 3:31, 36).</span><span><br /><br /></span></p>
<p><span style="color: #000000;">Po co Zbawiciel, Syn Boga, kt&oacute;ry kłamie i bawi się nami, nazywając Ojcem kogoś, kto nim nie jest i nazywając się Synem, nim nie będąc?<br /></span></p>
<p><span><span style="color: #0000ff;">&nbsp;</span><strong><span style="color: #000000;">Zobaczcie szatańskie konsekwencje tej szatańskiej nauki</span></strong><span style="color: #000000;">, podważającej prawdziwość,&nbsp;<strong>rzetelność Biblii</strong>:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Poświęć ich w prawdzie twojej;&nbsp;<strong>słowo twoje jest prawdą</strong></span>.&rdquo; (Jana 17:17).<br /><br /><strong><span style="color: #000000;">Prawdom&oacute;wność Syna:<br /></span></strong><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ale wy nie tak&nbsp;<strong>nauczyliście się Chrystusa</strong>, (21) jeśliście tylko słyszeli o nim i w nim pouczeni zostali, gdyż&nbsp;<strong>prawda jest w</strong>&nbsp;<strong>Jezusie.&rdquo;</strong></span>&nbsp;(Efezjan 4:20-21).<br /><br /><strong>Prawdom&oacute;wność Ojca:<br /></strong></span></p>
<p><span><span style="color: #0000ff;">&bdquo;A to jest świadectwo Boga, że złożył&nbsp;<strong>świadectwo o swoim Synu</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,&nbsp;<strong>uczynił go kłamcą</strong>,&nbsp;<strong>gdyż nie uwierzył świadectwu, kt&oacute;re&nbsp;B&oacute;g złożył&nbsp;o Synu swoim</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 5:9-10).<br /><br /></span></p>
<p><span>Ja r&oacute;wnież z całego serca wierzę w jednego Boga oraz w Jego Syna i życzę tego samego każdej szczerej osobie, gdyż&nbsp;<span style="color: #0000ff;">&bdquo;kto wierzy w Syna Bożego, ma świadectwo w sobie.&rdquo;,&nbsp;</span>natomiast zwolennicy tr&oacute;jcy<span style="color: #0000ff;">&nbsp;</span>pr&oacute;bują udawać, że wierzą, jednakże<span style="color: #0000ff;">&nbsp;</span><strong>nie słuchają prostego i jasnego świadectwa, kt&oacute;re B&oacute;g złożył o Synu, po prostu Mu nie wierzą i czynią z Niego KŁAMCĘ</strong>!!!<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Kto przyjął jego&nbsp;świadectwo, ten potwierdził, że B&oacute;g m&oacute;wi prawdę. (36) Kto wierzy w Syna, ma żywot wieczny&rdquo;</span></span><span>&nbsp;(Jana 3:33, 36).</span><br /><span style="color: #000000;"><br /></span><span style="color: #000000;">Jak rak toczy organizm chorego, tak nauka o tr&oacute;jcy jak rak toczy umysł ludzi.</span><span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Ten jest antychrystem, kto podaje&nbsp;<strong>w wątpliwość</strong>&nbsp;<strong>Ojca i Syna</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 2:22).<br /><br /></span><span>WEDŁUG SŁOWA BOŻEGO, KAŻDY, KTO CZYNI Z OJCA I SYNA POGAŃSKĄ TRIADĘ &ndash; TR&Oacute;JCĘ, SKŁADAJĄCĄ SIĘ Z TRZECH R&Oacute;WNYCH SOBIE, WSP&Oacute;ŁWIECZNIE ISTNIEJĄCYCH ZE SOBĄ OS&Oacute;B JEST KŁAMCĄ, KIEROWANYM DUCHEM ANTYCHRYSTA I KROCZY DROGĄ ZAGŁADY, GDYŻ Z BOGA CZYNI KŁAMCĘ I NIE POZNAŁ BOGA, ANI JEGO SYNA!</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie,&nbsp;<strong>jedynego prawdziwego Boga i Jezusa Chrystusa</strong>, kt&oacute;rego posłałeś.&rdquo;</span></span><span>&nbsp;(Jana 17:3).</span><span>&nbsp;<br /><br />Paweł pisze o&nbsp;<strong>pozorach wiary w końcu czas&oacute;w</strong>&nbsp;(2 Tymoteusza 3),<strong>&nbsp;a dziś powszechnie dominująca nauka o tr&oacute;jcy, jest niczym innym jak największym i najbardziej trującym owocem tej niewiary.</strong></span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Akceptacja tej nauki otwiera nam drogę do innych, wielu, nie biblijnych nauk i teorii, wynikających z niewiary w proste:<br />&bdquo;</span><span style="color: #0000ff;">Tak m&oacute;wi Pan&rdquo;</span>&hellip;<br /><br /><span style="color: #0000ff;">&bdquo;Bo chociaż nawet są tak zwani bogowie, czy to na niebie, czy na ziemi, i dlatego jest wielu bog&oacute;w i wielu pan&oacute;w, (6)<span>&nbsp;</span><strong>wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy<strong>, i jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy&rdquo;.</span><span>&nbsp;</span>(1 Koryntian 8:5-6).&nbsp;<br /><br />Powyższy fragment wychodzi naprzeciw naszej kwestii. W spos&oacute;b jednoznaczny wyjaśnia ilość Bog&oacute;w.<br />Czytamy tam, że chociaż są na świecie r&oacute;żni tzw. bogowie, to jednak dla nas - apostoł Paweł m&oacute;wi<strong><span>&nbsp;</span>&bdquo;nas&rdquo;,</strong><span>&nbsp;</span>czyli ludzi o poglądach takich, jak on, tzn.<span>&nbsp;</span><strong>PRAWDZIWYCH CHRZEŚCIJAN</strong><span>&nbsp;</span>&ndash; należących do Chrystusa, wyznających Jednego Boga, kt&oacute;ry posłał Swojego Syna, istnieje tylko jeden B&oacute;g Ojciec i jeden Pan Jehoszua Chrystus, Jego Syn...&nbsp;<br /><strong>Wszyscy, dla kt&oacute;rych istnieją jeszcze inne osoby boskie, poza wymienionymi w 1 Koryntian 8:6, nie są z nas - stwierdza apostoł Paweł.</strong><strong><span style="color: #000000;">&nbsp;<br /><br /></span></strong><span><span style="color: #0000ff;">&bdquo;Kto wstąpił na niebiosa i zstąpił? Kto zebrał wiatr w swoje dłonie? Kto owinął wody płaszczem? Kto stworzył wszystkie krańce ziemi?&nbsp;<strong>Jakie jest jego imię</strong>?&nbsp;<strong>Jakie jest imię jego syna?</strong>&nbsp;Czy wiesz?&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Każde słowo Pana&nbsp;jest prawdziwe. On jest tarczą dla tych, kt&oacute;rzy mu ufają.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Nie dodawaj nic do jego sł&oacute;w, aby cię nie zganił i nie uznał za kłamcę</strong>.&rdquo;&nbsp;</span></span><span>(Przysł&oacute;w 30:4-5).<strong>&nbsp;<br /><br /><br />B&oacute;g jest miłością.</strong></span><span><strong>&nbsp;<br /><br /></strong></span></p>
<p><span><span style="color: #0000ff;">&bdquo;<strong>Miłości chcę</strong>, a nie</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">ofiary, i&nbsp;<strong>poznania Boga</strong>, nie całopaleń</span>.&rdquo;<em>&nbsp;</em>(Oz. 6:6).<br /><br />Dlaczego poznanie Ojca i Syna jest tak ważne, że prowadzi do życia wiecznego?<br /><span style="color: #000000;">My ludzie rodzimy się, jako wrodzy Boga i zazwyczaj, jako ci wrodzy umieramy.&nbsp;</span><span style="color: #000000;">Boimy się Go, gdyż Go nie znamy.<br /></span><span style="color: #000000;">Pomimo istnienia wielu religii, żadna z nich nie wyjaśnia najważniejszego:&nbsp;</span><span style="color: #000000;">B&oacute;g jest miłością i to miłością objawioną bardzo jasno w Swoim Synu - Jehoszua.<br /><br /></span><span style="color: #000000;">B&oacute;g pragnie być naszym kochającym Ojcem, dlatego chce, abyśmy Go&nbsp;<strong>poznali i pokochali</strong>, abyśmy stali się Jego dziećmi i mogli żyć przy Nim wiecznie&hellip;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Ponieważ nauka o tr&oacute;jcy przenika wszystkie inne ważne nauki ewangelii, nie jesteśmy w stanie akceptując tego ducha antychrysta, poznać tej miłości i odpowiedzieć na nią, a B&oacute;g nie&nbsp;chce na siłę&nbsp;nas przekonywać i wymuszać miłość, wiarę, posłuszeństwo,&nbsp;dlatego&nbsp;nie może działać&nbsp;w naszym życiu, dop&oacute;ki&nbsp;nie uwierzymy w świadectwo, jakie złożył o Swoim Synu, a Syn o Ojcu - dop&oacute;ki nie uczynimy prawdziwego Syna, a nie pogańską tr&oacute;jcę&nbsp;naszym Panem, a prawdziwego Boga, a nie pogańską tr&oacute;jcę naszym Bogiem Ojcem.<br />&nbsp;<br /></span><span style="color: #000000;">Kości&oacute;ł katolicki&nbsp;okrył Boga całunem tajemnicy i ukrył przed ludźmi&nbsp;Jego miłujące serce. Zrobił z Boga pogańskiego bożka, kt&oacute;ry jest egocentryczny, uwielbia sam siebie, modli się sam do siebie, ma rozdwojenie jaźni i&nbsp;składa fałszywe świadectwa, kłamie (m&oacute;wi, że umiera na 3 doby, a jednak nie umiera), itd.<br />To trujące wino rozlało się na cały świat i wszystkie c&oacute;ry tegoż kościoła r&oacute;wnież upiły się tym babilońskim winem!&nbsp;</span><span style="color: #000000;">&nbsp;<br /></span><br />DOGMAT ten zaprzecza, zaciemnia i wypacza r&oacute;wnież podstawowe znaczenie nauki o ZBAWIENIU.<br />Jehoszua, jako NIEŚMIERTELNY B&Oacute;G nie m&oacute;głby dowieść sprawiedliwości Bożej i umrzeć za nas, aby nas zbawić (1Tymoteusza 1:17, por. 1 Jana 4:2-3).<br /><br /><span style="color: #000000;">Dopiero, kiedy akceptujemy prawdę o Ojcu i Synu, wtedy jesteśmy w stanie iść dalej - poznać prawdę o Jego miłości i pragnieniu pojednania z nami poprzez Swojego Syna.<br /></span><span style="color: #000000;">Rozważamy Jego dobroć i wyzbywamy się strachu.<br />Akceptujemy Jego miłość i odpowiadamy na nią.<br />Kroczymy krok po kroku do g&oacute;ry, a każdy z krok&oacute;w owocuje błogą pewnością łaski Najwyższego.<br />Strach przed śmiercią zostaje zastąpiony radością Bożej akceptacji. To nie jest tania łaska. To realne uczucie potęgujące zaufanie do Tego, kt&oacute;ry dał Słowo prawdziwego Syna, aby nas zapewnić o Swej życzliwości.<br /></span><span style="color: #000000;"></span></span></p>
<p><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Albowiem<span>&nbsp;</span><span>tak B&oacute;g umiłował</span><span>&nbsp;</span>świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny.&rdquo;</span><span>&nbsp;</span>(Jana 3:16).</p>
<p><span><span style="color: #000000;"><br />Ta miłość, pok&oacute;j&nbsp;i wiara, kt&oacute;ra rodzi się w naszych sercach i umysłach -&nbsp;wiara Syna Boga, udzielona nam podczas tego procesu wzrostu w poznaniu, przezwycięża świat, grzech, szatana.<br /></span><span style="color: #0000ff;">&bdquo;Bo</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">wszystko, co się narodziło z Boga, zwycięża świat, a</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">zwycięstwo, kt&oacute;re zwyciężyło świat, to&nbsp;<strong>wiara nasza</strong>. A kt&oacute;ż</span><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że&nbsp;<strong>Jezus jest&nbsp;</strong></span><span style="color: #0000ff;"><strong>Synem Bożym</strong>?...&nbsp;<strong>Kto ma Syna, ma życie</strong>; kto nie ma Syna Bożego, nie ma żywota.&rdquo;</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">(1 Jana 5:4-5,12).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Kto tedy wyzna, że&nbsp;<strong>Jezus jest Synem Boga</strong>, w tym mieszka B&oacute;g, a on w Bogu. A myśmy poznali i uwierzyli w miłość, jaką B&oacute;g ma dla nas. B&oacute;g jest miłością, a kto mieszka w</span><span style="color: #0000ff;">miłości, mieszka w Bogu, a B&oacute;g w nim.&rdquo;</span><span style="color: #000000;">&nbsp;(1 Jana 4:15-16).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Żadna ludzka nauka, nawet tak powszechnie panująca jak tr&oacute;jca, nie powinna okraść ani Ciebie, ani mnie, z tej wspaniałej obietnicy zwycięstwa w prawdziwym, jedynym zrodzonym Synu Boga.</span><span style="color: #000000;"></span></span></p>
<p><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy, już jest osądzony dlatego, że nie uwierzył w imię jednorodzonego Syna Bożego.&rdquo;<span>&nbsp;</span></span>(Jana 3:18).</p>
<p><br /><span style="color: #0000ff;"><span style="color: #000000;">B&oacute;g ostrzegł nas między innymi przed służeniem osobowemu duchowi świętemu:<br /></span>&bdquo;Jeśliby powstał pośr&oacute;d ciebie prorok albo ten, kto ma sny, i zapowiedziałby ci znak albo cud, (3) i potem nastąpiłby ten znak albo cud, o kt&oacute;rym ci powiedział, i namawiałby cię:<span>&nbsp;</span><strong>P&oacute;jdźmy za innymi bogami,<span>&nbsp;</span></strong>kt&oacute;rych nie znasz, i służmy im, (4) to<span>&nbsp;</span><strong>nie usłuchasz sł&oacute;w tego proroka</strong><span>&nbsp;</span>ani tego, kto ma sny, gdyż to Pan, wasz B&oacute;g, wystawia was na pr&oacute;bę, aby poznać, czy miłujecie Pana, Boga swego, z całego serca swego i z całej duszy swojej.&rdquo;<span>&nbsp;</span>(5 Mojżesza 13:2-4).<span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">To, że cały świat idzie za tr&oacute;jjedynym bożkiem oznacza, że nie ma tam WIARY, co Pan nasz przewidział, dlatego pyta jednostki &ndash; być może właśnie Ciebie -<span>&nbsp;</span></span><em>&bdquo;</em>Tylko czy Syn Człowieczy<span>&nbsp;</span><strong>znajdzie wiarę</strong><span>&nbsp;</span>na ziemi,<span>&nbsp;</span><strong>gdy przyjdzie</strong>?&rdquo;<span>&nbsp;</span>(Łukasza 18:8).</span><em>&nbsp;<br /></em><em><br />Zobacz także artykuł "B&oacute;g prawdziwy, czy tr&oacute;jjedyny? Duch Święty":<br /><strong><a href="https://mojabiblia.github.io/j/70.html" style="color: #000020;">https://mojabiblia.github.io/j/70.html</a></strong></em></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=71" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=71</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883835&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z014f6a7968z</p>
</div>
</body>

