<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>W jakie Imię chrzcić?</title>

<meta name="description" content="W jakie Imię chrzcić? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/72.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="W jakie Imię chrzcić?" />
<meta property="og:description" content="W jakie Imię chrzcić? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">W jakie Imię chrzcić?</h1>
</div>
  

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>
<p><strong>Mateusza 28:19</strong><strong>&nbsp;<br /><br /></strong>&nbsp;&nbsp;&nbsp; Na początek zauważmy, że tekst ten nie dowodzi istnienia trzech os&oacute;b boskich, ponieważ nie zawiera on nauki o Bogu, lecz o chrzcie (nie m&oacute;wi na przykład, że jest trzech jest bog&oacute;w: Ojciec, Syn i Duch Święty, itp.), ale m&oacute;wi o chrzcie w imię Ojca, Syna i ducha Świętego, a występowanie trzech nazw obok siebie nie oznacza ich identyczności.<br /><br />Poza tym w Piśmie Świętym występują jeszcze inne chrzty, na przykład:<br />- w śmierć (Łukasza 12:50, Rzymian 6:4),<br />- w Mojżesza (1 Koryntian 10:2),<br />- w ogień (Mateusza 3:11).<br />Jednak ogień i śmierć nie są osobami, a tym bardziej bogami, podobnie jak duch Boży.&nbsp;<br /><br />Ważniejszą jednak rzeczą jest fakt, że istnieje poważne podejrzenie, że ostatnia część&nbsp;19 wersetu z Mateusza 28&nbsp;została<span>&nbsp;</span><strong>doredagowana w p&oacute;źniejszym czasie</strong>.<br /><br /><span style="color: #000000;">Ponieważ Biblia nie może sobie przeczyć, a z innych fragment&oacute;w wynika, że uczniowie Jehoszua czynili wszystko w Jego imię, to oznaczać może tylko dwie rzeczy: albo Mateusza 28:18-20 brzmiał inaczej i ktoś zmienił sens tej dawnej wypowiedzi, albo należy ten tekst rozumieć inaczej niż przyjęło się potocznie. Niezależnie od tego, jaką opcję wybierzemy, w żadnej mierze ten tekst nic nam nie m&oacute;wi o istnieniu tr&oacute;jcy.<br /></span><br />Prześledźmy wypowiedzi krytyk&oacute;w biblijnych i świadectwa historyczne.<br />Umożliwi nam to stwierdzenie, czy Pan Jehoszua w ostatnim poleceniu nakazał coś, czego nie praktykowali apostołowie, jak r&oacute;wnież pozwoli dowiedzieć się, kiedy formuła trynitarna zakradła się do kanonu Nowego Testamentu.<br /><br /></p>
<p>Najpierw sp&oacute;jrzmy na kilka cytat&oacute;w.</p>
<p>Encyklopedia Religii i Etyki Hastinga:</p>
<p><span style="color: #800000;">&bdquo;Zebrane świadectwa krytyki (tekstu, literackiej i historycznej) wyraźnie przeciwstawiają się poglądowi, że tradycyjna forma Mat.28:19 jest słowami Jezusa.&rdquo;<br /><br /></span></p>
<p>Dr. Peake - Komentarze biblijne strona 723.</p>
<p><span style="color: #800000;">&bdquo;Polecenie chrztu w potr&oacute;jne imię jest p&oacute;źniejszą ingerencją doktrynalną. Zamiast chrztu w imię Ojca i Syna i Ducha Świętego, powinniśmy raczej m&oacute;wić o chrzcie &bdquo;w moje imię&rdquo;.<br /></span>&nbsp;</p>
<p>Williams R.R. - Teologiczny podręcznik Biblii - strona 29.</p>
<p><span style="color: #800000;">&bdquo;Polecenie chrztu w Mat. 28:19 wydaje się wskazywać wpływ rozwiniętej doktryny trynitarnej. Pierwotnie chrzczono w imię Chrystusa. Połączenie koncepcji trynitarnej z aktem chrztu świadczy o tym, że chrzest uważano za doświadczenie trynitarne.&rdquo;<br /></span><span>&nbsp;</span></p>
<p>Słownik Biblijny Blacka.</p>
<p><span style="color: #800000;">&bdquo;Trynitarna formuła w Mat. 28:19 jest p&oacute;źniejszym dodatkiem wprowadzonym przez jakiegoś nadgorliwego chrześcijanina&rdquo;.<br /></span><span>&nbsp;</span></p>
<p>F. Whiteley &bdquo;Świadectwa&rdquo;.</p>
<p><span style="color: #800000;">&bdquo;Sumienie duchowieństwa kłopotał fakt, że apostołowie i uczniowie nigdy nie stosowali tr&oacute;jjedynego imienia z Mat. 28:19. Nawet trynitarianie, wiedząc, że doktryna ta nie była chętnie przyjmowana przez Kości&oacute;ł w czwartym wieku, przyznają (np. Peake), że "polecenie chrztu w potr&oacute;jne imię jest p&oacute;źniejszym wtrętem doktrynalnym&rdquo;.<br /></span><br />Sp&oacute;jrzmy zatem co mają do powiedzenie sami wyznawcy tr&oacute;jcy.<br />&nbsp;<br />W książce ks. M. Malińskiego pt. &bdquo;Po co sakramenty&rdquo; czytamy na str. 270 w przypisach:<br /><span style="color: #800000;">&bdquo;Chrzest w Nowym Testamencie był nawr&oacute;ceniem (Mk. 1:4; Dz. 2:38), darowaniem grzech&oacute;w (Mk. 1:4; Dz. 22:16), dopuszczeniem do społeczności Kościoła (Dz. 2:41 - 47).<span>&nbsp;</span></span><strong><span style="color: #800000;">Był chrztem w imię Jezusa</span></strong><span style="color: #800000;"><span>&nbsp;</span>(Dz. 2:38; 8:16; 10:48; 19:5).<span>&nbsp;</span><strong>P&oacute;źniej w imię Tr&oacute;jcy Świętej</strong><span>&nbsp;</span>(Mt. 28:19)&rdquo;.</span>&nbsp;<br /><br />Encyklopedia Katolicka, hasło &bdquo;chrzest&rdquo;:<br /><span style="color: #800000;">&bdquo;Obecnie teologowie biblijni przyjmują, że formuła trynitarna ma<span>&nbsp;</span><strong>charakter redakcyjny</strong>. Jezus miał najprawdopodobniej zaznaczyć jedynie: Udzielajcie im chrztu<span>&nbsp;</span><strong>w imię moje</strong>, tzn. na m&oacute;j rozkaz, z mojej mocy, by odr&oacute;żnić sw&oacute;j chrzest od chrztu Jana Chrzciciela&rdquo;.</span><span>&nbsp;</span>(Encyklopedia katolicka Gryglewicz F., Łukaszyk R., Sułowski Z., Wydawnictwo KUL, 1976, t.III, str. 354 - hasło &bdquo;chrzest&rdquo;).&nbsp;<br /><br />Rzymsko-katolicki ksiądz, profesor J&oacute;zef Kudasiewicz, w swej pracy pt. &bdquo;Jak zrozumieć Pismo Święte&rdquo; przyznaje:<br /><span style="color: #800000;">&bdquo;Należy odr&oacute;żnić autentyczne, pierwotne słowa Pana (ipsissima verba Jesu) od element&oacute;w interpretacyjno-redakcyjnych&rdquo;.<span>&nbsp;</span></span>(Redakcja Wydawnictw KUL, Lublin 1987, część III - "Jezus historii a Chrystus wiary" str. 106-107).&nbsp;<br /><br />Ksiądz biskup Kazimierz Romaniuk zauważa:<br /><span style="color: #800000;">&bdquo;Znacznie częstsze są w Nowym Testamencie wzmianki o chrzcie &bdquo;w imię Jezusa Chrystusa&rdquo; lub w imię Pana Jezusa. (...) Niewykluczone więc - to opinia większości dzisiejszych egzeget&oacute;w - że<span>&nbsp;</span><strong>formuła trynitarna jest tworem nieco p&oacute;źniejszym</strong>...&rdquo;</span><span>&nbsp;</span>(Romaniuk K. "Sakramentologia<span>&nbsp;&nbsp;</span>biblijna" str. 19, Wydawnictwo Salezjańskie, Warszawa 1994).&nbsp;<br /><br />Ksiądz J.Kudasiewicz &bdquo;Jezus historii - Chrystus wiary&rdquo; KUL 1987, str. 106 i 107:<br /><span style="color: #800000;">&bdquo;W Jezusowym nakazie chrztu (Mt. 28:19) (...) udzielając im chrztu w imię Ojca, Syna i Ducha Świętego należy odr&oacute;żnić<span>&nbsp;</span><strong>autentyczne, pierwotne słowa Pana</strong><span>&nbsp;</span>(<span>&nbsp;</span><strong>ipsissima verba Jesu</strong>) od element&oacute;w<span>&nbsp;</span><strong>interpretacyjno - redakcyjnych</strong>. Uroczysta forma trynitarna "Ojciec, Syn i Duch Święty" - jest formułą liturgiczną chrztu w Kościele pierwotnym. Brak jest tej formuły w nakazie chrztu zawartym w Ewangelii Marka (16:16). W nakazie misyjnym (Mt. 28:16 - 20). Jezus m&oacute;wi uczniom, co mają czynić: Idźcie, czyńcie uczniami, udzielając chrztu, uczcie. Wszystkie te nakazane czynności odpowiadają: co należy czynić? Natomiast formuła trynitarna odpowiada na pytanie: jak należy chrzcić?<span>&nbsp;</span><strong>Wyłamuje się więc z poprzedniej serii.</strong><span>&nbsp;</span>Jakie więc słowa wypowiedział sam Jezus? Wsp&oacute;łcześni badacze przyjmują prawie powszechnie, że Jezus wypowiedział następujące zdanie: "(...)<span>&nbsp;</span><strong>udzielając chrztu w imię moje</strong>". W ten spos&oacute;b sw&oacute;j chrzest przeciwstawił dotychczasowym praktykom chrzcielnym. Formuła "w imię moje" ma znaczenie przyczynowe, wskazuje na źr&oacute;dło, z kt&oacute;rego chrzest czerpie swą moc. Tak rozumiane powiedzenie Jezusa zgodne jest ze zdaniem wprowadzającym: "dana mi jest wszelka władza (Mt. 28:18).</span><span style="color: #800000;">Apostołowie i kości&oacute;ł pierwotny nawiązując do słowa Jezusowego zamiast zaimka dzierżawczego "moje" wstawili imię Jezusa. Stąd też w formułach chrzcielnych Dziej&oacute;w Apostolskich spotyka się następujące formuły: "w imię Jezusa Chrystusa" (Dz. 2:38, 10:48) lub "w imię Pana Jezusa" (Dz. 8:16; 19:5)&rdquo;.</span><span style="color: #800000;">&nbsp;<br /><br /></span>Marcel Simon &bdquo;Cywilizacja wczesnego chrześcijaństwa&rdquo; PIW Warszawa 1979, str. 431, hasło: kult:<br /><span style="color: #800000;">&bdquo;Od wcześniejszego okresu poświadczony jest obrzęd chrztu i w zakończeniu Ewangelii Mateusza (<strong>nieautentycznym)</strong><span>&nbsp;</span>przedstawiony został, jako wynikający z nakazu zmartwychwstałego Chrystusa&rdquo;.</span><span style="color: #800000;">&nbsp;<br /><br /></span>Być może, ktoś czytając powyższe wypowiedzi, pomyśli &bdquo;<span style="color: #800000;">to tylko komentatorzy - mogą być tendencyjni</span>&rdquo;, ale zastan&oacute;wmy się. Są to ludzie, kt&oacute;rych kości&oacute;ł uznaje dogmat o &bdquo;Tr&oacute;jcy&rdquo;, w imię czego mieliby się pozbawić najlepszego argumentu (w ich mniemaniu), mającego świadczyć na ich korzyść?<br /><br />Prześledziliśmy kilka wypowiedzi krytyk&oacute;w biblijnych, zwr&oacute;ćmy teraz uwagę na świadectwo historyczne dotyczące tego tekstu, bo c<span>hociaż żaden manuskrypt NT z pierwszych trzech wiek&oacute;w nie istnieje, to istnieją pisma os&oacute;b, kt&oacute;re posiadały lub miały dostęp do manuskrypt&oacute;w znacznie wcześniejszych niż nasze najwcześniejsze i co znamienne - w ich pismach, fragment z Mateusza 28:19, wygląda inaczej niż powszechnie przyjęto&hellip;<br /></span><span>Mamy świadectwa między innymi takich ludzi, jak:<br /></span><span>Euzebiusz z Cezarei, Nieznany autor De Rebaptismate, Orygenes; Klemens z Aleksandrii, Justyn Męczennik, Macedoniusz, Eunomiusz, Afrates&hellip;<br /></span></p>
<p><span>Sp&oacute;jrzmy na świadectwo jednego z nich.<br /></span></p>
<p><br /><strong>Świadectwo Euzebiusza (270-340).</strong><br /><br />Euzebiusz<span>&nbsp;</span><span>Był trynitarzem i w p&oacute;źnym okresie swego życia asystował w tworzeniu Nicejskiego credo.</span><span></span></p>
<p>Biblista F.C. Conybeare napisał o nim:</p>
<p><span><span style="color: #800000;">&bdquo;Spośr&oacute;d patrystycznych świadk&oacute;w, żaden nie jest tak ważny jak Euzebiusz z Cezarei, gdyż żył on w pobliżu najwspanialszej biblioteki swoich czas&oacute;w zgromadzonej przez Orgenesa i Pamfilusa...&rdquo;<br /></span></span><br />&bdquo;Historia Kościelna&rdquo;, obejmująca wydarzenia od założenia Kościoła do 324 roku, napisana przez Euzebiusza z Cezarei, podaje:<br /><span style="color: #800000;">&bdquo;Inni wreszcie apostołowie, narażeni na tysiączne zasadzki na swe życie, opuścili ziemię żydowską i wyruszyli na opowiadanie i nauczanie do wszystkich narod&oacute;w, pełni mocy Chrystusa, kt&oacute;ry rzekł do nich: Idźcie i nauczajcie wszystkie narody<span>&nbsp;</span><strong>w Imię Moje</strong>&rdquo;.</span><br />(&bdquo;Pisma Ojc&oacute;w Kościoła&rdquo; tom III, str. 96, Poznań 1924).&nbsp;<br /><br />Mamy tu niepodważalne przez żadnego historyka doniesienie, że pierwotne polecenie Pana Jehoszua brzmiało tak, jak egzegeci wnioskują z badań nad tekstem Mateusza 28:19.<br />Polecenie to pasuje doskonale do paralelnej wypowiedzi z Łukasza 24:46-47<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;&hellip;<span>w imię jego ma być głoszone wszystkim narodom upamiętanie dla odpuszczenia grzech&oacute;w&hellip;&rdquo;</span></span>&nbsp;<br /><br />Według F.C.Conebeare:<br /><span style="color: #800000;">&bdquo;Euzebiusz cytował ten tekst (Mat. 28:19) wielokrotnie w swoich pismach pomiędzy 300 a 336 r.n.e, między innymi w swoich komentarzach do Psalm&oacute;w, Izajasza, w Demonstratio Ewangelica, w Teofanii... w swojej słynnej Historii Kościoła i w dziele o Konstantynie. Znalazłem w nich 18 cytat&oacute;w Mateusza 28:19 i zawsze w następującej formie:<span>&nbsp;</span></span><strong><em><span style="color: #800000;">&bdquo;<span>Idźcie i czyńcie uczniami wszystkie narody w imię moje, ucząc ich przestrzegać to, co wam rozkazałem</span></span></em></strong><em><span style="color: #800000;">&rdquo;.<br /></span></em><span style="color: #800000;">Euzebiusz opr&oacute;cz tego, że cytuje te wersety w tej formie, to komentuje też je w spos&oacute;b podkreślający szczeg&oacute;lnie słowa 'w imię moje'. W swojej Demonstriatio Evangelica pisze (kol. 240, strona 136):</span><span style="color: #800000;">&bdquo;Bo nie tylko nakazał im czynić uczni&oacute;w z wszystkich narod&oacute;w, ale uczynił to z istotnym dodatkiem:<span>&nbsp;</span><strong>"w jego imieniu".</strong><span>&nbsp;</span>Imię to miało tak wielką wagę, że Apostoł m&oacute;wi:<br /></span><em><span style="color: #800000;">"B&oacute;g nadał mu imię ponad wszelkie imię, tak że na imię Jezusa każde kolano się ugnie w niebie i na ziemi i pod ziemią.&rdquo;<br /></span></em><span style="color: #800000;">Słuszną rzeczą było więc nadanie tak wielkiej wagi mocy leżącej w jego imieniu, zakrytej niestety dla wielu, i dlatego też powiedział do swoich apostoł&oacute;w:<br /></span><em><span style="color: #800000;">&bdquo;Idźcie, i czyńcie uczniami wszystkie narody<span>&nbsp;</span><strong>w imię moje&rdquo;.</strong></span></em>&nbsp;<br /><br />Conybeare kontynuuje w Hibbert Journal 1902:<br /><span style="color: #800000;">&bdquo;Jest oczywiste, że<span>&nbsp;</span><strong>tekst w takim brzmieniu Euzebiusz znalazł w starożytnych manuskryptach</strong><span>&nbsp;</span>zgromadzonych od 50 do 150 lat przed jego narodzinami przez jego poprzednik&oacute;w<strong>. O innych wersjach tego tekstu nigdy nie słyszał, aż do momentu, gdy odwiedził Konstantyna i wziął udział w Soborze w Nicei</strong>. Potem, gdy był już stary, w dw&oacute;ch swoich kontrowersyjnych pismach "Przeciwko Marcellusowi" i "O teologii Kościoła", użył wersji znanej nam wsp&oacute;łcześnie. Innym jego pismem zawierającym tekst ten w tej wersji, jest list napisany po Soborze w Nicei do jego podopiecznych w Cezarei&rdquo;.</span>&nbsp;<br /><br />Euzebiusz, kt&oacute;ry spisywał swoją Historię Kościoła przed Soborem Nicejskim (325 rok) nie znał nakazu chrztu w trzy imiona.<br />Skąd, zatem nakaz chrztu w imię Ojca, Syna i Ducha Świętego znalazł się w Biblii?<br />Nie można znaleźć innej odpowiedzi jak ta, że został dopisany.<br />&nbsp;<br />Nawet Atanazy, kt&oacute;ry w IV wieku pr&oacute;bował dowodzić z Pism Świętych, że istnieje tzw. &bdquo;Tr&oacute;jca Święta&rdquo;, nie powołuje się na ten tekst z Mateusza 28 (por. "Pisma starochrześcijańskich pisarzy", tom. XXI, "Atanazy - apologie", ATK Warszawa 1979).<br />Musiał, więc w&oacute;wczas fragment ten brzmieć inaczej.<br />Atanazy nie ominąłby takiej argumentacji, zwłaszcza, że wyszukiwał on temu podobne miejsca Biblii i interpretował je w ujęciu przyjętej przez siebie dogmatyki.&nbsp;<br /><br />Dopisek do Ewangelii wg Mateusza miał prawdopodobnie przyśpieszyć wprowadzenie dogmatu, kt&oacute;ry był dla wielu nie do przyjęcia.<br />Dopisanie własnych sł&oacute;w do tekstu Pisma Świętego, wydaje się być rzeczą nieprawdopodobną, jednak słowa z Dziej&oacute;w 22:18-19 i inne tym podobne wskazują, że Pan przewidział takie niebezpieczeństwo.<br />Dołączenie własnych sł&oacute;w do Mateusza 28:19 przystaje być już tak szokujące, jeśli por&oacute;wnamy je z jawnie sfałszowanym tekstem (słynne<span>&nbsp;</span><strong>Comma Johanneum)</strong><span>&nbsp;</span>z 1 Jana 5:7 BG:<br />&bdquo;<span style="color: #0000ff;">Albowiem trzej są, kt&oacute;rzy świadczą na niebie: Ojciec, Słowo i Duch Święty, a ci trzej są jedno</span>&rdquo;.<br /><br />Natomiast katolicka Biblia Tysiąclecia już w tym samym miejscu podaje:<br />&bdquo;<span style="color: #0000ff;">Trzej bowiem dają świadectwo: Duch, woda i krew, a ci trzej w jedno się łączą</span>&rdquo;, a w przypisie do tego fragmentu czytamy:<br />&bdquo;<span style="color: #800000;">Wiersz 7 jest uzupełniony w Wulgacie (łac. przekład Pisma Świętego): "W niebie Ojciec, Słowo i Duch Święty, a ci trzej są jednością. I trzej są, kt&oacute;rzy dają świadectwo na ziemi".<span>&nbsp;</span><strong>Sł&oacute;w tych brak w najstarszych rękopisach greckich i najstarszych przekładach</strong>. Nie spotykamy ich r&oacute;wnież w ważniejszych kodeksach Wulgaty. Prawdopodobnie stanowiły one marginesową glosę, p&oacute;źniej w niekt&oacute;rych kodeksach włączoną do tekstu.&rdquo;</span>&nbsp;<br /><br />Włączenie ich do tekstu świadczy o świadomej ludzkiej manipulacji i desperacji, dążącej za wszelką cenę do wprowadzenia dogmatu o &bdquo;Tr&oacute;jcy&rdquo; w kanon Pisma Świętego.<br /><span style="color: #0000ff;">&bdquo;<span>Wszystko, co ja wam powiedziałem, starannie wypełniajcie. Nic do tego&nbsp;<strong>nie będziesz dodawał</strong>&nbsp;ani niczego od tego&nbsp;<strong>nie ujmiesz</strong>.&rdquo;&nbsp;</span></span><span>(5 Mojżesza 13:1).</span><span>&nbsp;<br /><br />Przy tej okazji wyjaśnijmy, co/Kto kryje się pod takimi pojęciami, jak duch, woda i krew.<br /></span></p>
<p><span style="color: #000000;">Jehoszua jest Synem Boga. Tekst z 1 Jana 5:7-8 dotyczy świadectwa o Jego synostwie, a nie o tr&oacute;jcy. Nie ma nawet cienia aluzji co do tr&oacute;jcy. Nie jest jednym z tych świadk&oacute;w Jehoszua, gdyż nie może sam o sobie świadczyć. To o Nim jest świadectwo trzech świadk&oacute;w.<br /></span></p>
<p><span><strong><span style="color: #000000;">1.</span></strong><span style="color: #000000;">&nbsp;Za duchem stoi sam B&oacute;g Ojciec:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">B&oacute;g jest duchem, a ci, kt&oacute;rzy mu cześć oddają, winni mu ją oddawać w duchu i w prawdzie.</span><span style="color: #0000ff;">&rdquo;</span><span style="color: #000000;">&nbsp;(Jana 4:24).<br /><br /></span><span style="color: #000000;">B&oacute;g daje osobiście największe świadectwo o Swoim Synu&nbsp;</span><span style="color: #000000;">(Marka 9:7, Mateusza 3:17,&nbsp;</span>1 Jana 3:22-24, 5:10-11<span style="color: #000000;">).</span><span style="color: #000000;"><br />Jego duch działa na nasz umysł i przekonuje nas (Jana 6:37, 45).<br /><br /></span><strong><span style="color: #000000;">2.</span></strong><span style="color: #000000;">&nbsp;Ponadto woda świadczy o Jego synostwie, gdyż woda to symbol słowa (5 Mojżesza 32:1-2, Efezjan 5:26, 2 Piotra 3:5).<br />Cała Biblia składa świadectwo o Synu Boga.<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Badacie Pisma</span><span style="color: #0000ff;">, bo sądzicie, że macie w nich żywot wieczny; a one składają świadectwo o mnie&rdquo;</span>&nbsp;(Jana 5:39).<br /><br /><strong><span style="color: #000000;">3.</span></strong><span style="color: #000000;">&nbsp;I krew, gdyż krew to życie -&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">życie</span><span style="color: #0000ff;">&nbsp;wszelkiego ciała jest w jego krwi, w niej ono tkwi&rdquo;</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">(3 Mojżesza 17:14).<br />Życie Jehoszua jest dowodem Jego synostwa (</span><span style="color: #000000;">Jana 1:34, 49, 6:69, Mateusza&nbsp;</span><span style="color: #000000;">14:31-33,&nbsp;</span><span style="color: #000000;">16:16,</span><span style="color: #000000;">&nbsp;1 Jana&nbsp;</span>4:9, 14-15).<br /><br /><span style="color: #000000;">Duch Boga, Słowo Boga i życie Jehoszua, zgodnie dają świadectwo, że jest&nbsp;<strong>Synem Boga</strong>.<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym?&rdquo;&nbsp;</span>(1 Jana 5:5).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Kto wstąpił na niebiosa i zstąpił? Kto zebrał wiatr w swoje dłonie? Kto owinął wody płaszczem? Kto stworzył wszystkie krańce ziemi?&nbsp;<strong>Jakie jest jego imię</strong>?&nbsp;<strong>Jakie jest imię jego syna?</strong>&nbsp;Czy wiesz?&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Każde słowo Pana&nbsp;jest prawdziwe. On jest tarczą dla tych, kt&oacute;rzy mu ufają.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Nie dodawaj nic do jego sł&oacute;w, aby cię nie zganił i nie uznał za kłamcę</strong>.&rdquo;&nbsp;</span></span><span>(Przysł&oacute;w 30:4-5).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ten jest antychrystem, kto podaje&nbsp;<strong>w wątpliwość</strong>&nbsp;<strong>Ojca i Syna</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 2:22).</span><span>&nbsp;<br /><br /></span><span>WEDŁUG SŁOWA BOŻEGO, KAŻDY, KTO CZYNI Z OJCA I SYNA POGAŃSKĄ TRIADĘ &ndash; TR&Oacute;JCĘ, SKŁADAJĄCĄ SIĘ Z TRZECH R&Oacute;WNYCH SOBIE, WSP&Oacute;ŁWIECZNIE ISTNIEJĄCYCH ZE SOBĄ OS&Oacute;B JEST KŁAMCĄ, KIEROWANYM DUCHEM ANTYCHRYSTA I KROCZY DROGĄ ZAGŁADY, GDYŻ Z BOGA CZYNI KŁAMCĘ I NIE POZNAŁ BOGA!</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span></span><span>&nbsp;(Jana 17:3).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A to jest świadectwo Boga, że złożył&nbsp;<strong>świadectwo o swoim Synu</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,&nbsp;<strong>uczynił go kłamcą</strong>,&nbsp;<strong>gdyż nie uwierzył świadectwu, kt&oacute;re&nbsp;B&oacute;g złożył&nbsp;o Synu swoim</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 5:9-10).</span>&nbsp;<br /><br />Czy po przestudiowaniu powyższych materiał&oacute;w, patrząc na resztę Pisma Świętego, możemy zauważyć potwierdzenie tych wiadomości?<br /><br />Zastan&oacute;wmy się:<br /><strong>1.</strong><br />Dlaczego uczniowie już po 10-ciu dniach byli nieposłuszni poleceniu swego Pana<span>&nbsp;</span>(Dzieje 2:38) i głosili inny chrzest &bdquo;<span style="color: #0000ff;">w imię Jezusa Chrystusa</span>&rdquo;?&nbsp;<br /><br /><strong>2.</strong><br />Dlaczego wszystkie teksty w Nowym Testamencie m&oacute;wiące o chrzcie (opr&oacute;cz kwestionowanego Mateusza 28:19) podają nam chrzest w imię Jehoszua, a nigdy w imię Ojca, Syna i ducha Świętego?<br />Odnoszą się one zar&oacute;wno do Żyd&oacute;w, Samarytan jak i pogan.<br />Przykłady:<br />Dzieje 2:38<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;...niechaj się każdy z was da ochrzcić w imię Jezusa Chrystusa...&rdquo;<br /></span>Dzieje 8:16<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;...byli tylko ochrzczeni w imię Pana Jezusa.&rdquo;<br /></span>Dzieje 10:48<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;I rozkazał ich ochrzcić w imię Jezusa Chrystusa.&rdquo;<br /></span>Dzieje 19:5<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;...zostali ochrzczeni w imię Pana Jezusa.&rdquo;<br /></span>Dzieje 6:3<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;...my wszyscy, ochrzczeni w Chrystusa Jezusa...&rdquo;<br /></span>Galacjan 3:27<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Bo wszyscy, kt&oacute;rzy zostaliście w Chrystusie ochrzczeni...&rdquo;<br /></span>Kolosan 2:12<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Wraz z Nim zostaliście pogrzebani w chrzcie...&rdquo;<br /></span>Końc&oacute;wka Mateusza 28:19<span>&nbsp;</span><strong>jest jedynym fragmentem</strong>, kt&oacute;ry<span>&nbsp;</span><strong>nie koresponduje z resztą</strong>.&nbsp;<br /><br /><strong>3.<br /></strong>Jakie znaczenie ma chrzest w Nowym Testamencie?&nbsp;<br />List do Rzymian 6:3, 4 i Kolosan 2:12 uczy, że oznacza on udział w śmierci, pogrzebaniu i zmartwychwstaniu Jehoszua Chrystusa.<br /><span style="color: #0000ff;">&bdquo;<span>Czy nie wiecie, że my wszyscy, ochrzczeni w Chrystusa Jezusa, w śmierć jego zostaliśmy ochrzczeni?&rdquo;</span></span><span>&nbsp;(Rzymian 6:3).<br /></span><br /><span style="color: #0000ff;">&bdquo;<span>Z Chrystusem jestem ukrzyżowany; żyję więc już nie ja, ale&nbsp;żyje we mnie&nbsp;Chrystus&rdquo;&nbsp;</span></span><span>(Galat&oacute;w 2:20).</span>&nbsp;<br /><br /><span>Apostoł Paweł nie miał wątpliwości, kto został za niego u krzyżowany i w czyje imię w związku z tym należy chrzcić:<br /></span><span style="color: #0000ff;">&bdquo;Czy rozdzielony jest<span>&nbsp;</span><strong>Chrystus</strong>? Czy Paweł za was został<span>&nbsp;</span><strong>ukrzyżowany</strong><span>&nbsp;</span>albo w imię Pawła zostaliście<span>&nbsp;</span><strong>ochrzczeni</strong>? (14) Dziękuję Bogu, że nikogo z was nie ochrzciłem pr&oacute;cz Kryspa i Gajusa, (15) aby ktoś nie powiedział, że jesteście w imię moje ochrzczeni.&rdquo;<span>&nbsp;</span></span>(1 Koryntian 1:13-15).<br /><br />Chrzest jest znakiem śmierci (zanurzenie &ndash; zejście do grobu) i zmartwychwstania (wynurzenie z wody).<br />Jaki więc udział mielibyśmy mieć<span>&nbsp;</span><strong>w śmierci</strong><span>&nbsp;</span><strong>nieśmiertelnego Boga Ojca</strong><span>&nbsp;</span>(1 Tymoteusza 1:17, 6:15, 16) albo Jego ducha Świętego?&nbsp;<br /><br />Chrzest w imię Jehoszua nazywany jest obrzezaniem Chrystusowym i odzwierciedla zewleczenie starego człowieka grzechu. W ten spos&oacute;b symbolicznie stajemy się nowym stworzeniem w Chrystusie &ndash; dostępujemy duchowego<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;pierwszego zmartwychwstania&rdquo;<span>&nbsp;</span></span>(Kolosan 2:11-12, 2 Koryntian 5-17, Rzymian 6:1-4, Objawienie 20:6).&nbsp;<br /><br />Po drugie, chrzest w Jego imię jest związany z obietnicą chrztu duchem Świętym (Dzieje 2:38).&nbsp;<br /><br />Po trzecie, chrzest w imię Jehoszua oznacza, że przyoblekamy się w Chrystusa, utożsamiamy się całkowicie z Jego wiarą, przyjmując ją, jako swoją &ndash; oddajemy mu się, jako Jego słudzy całkowicie w posłuszeństwo.<br /><span style="color: #0000ff;">&bdquo;<span>Bo wszyscy, kt&oacute;rzy zostaliście w Chrystusie ochrzczeni, przyoblekliście się w Chrystusa</span>&rdquo;</span><span>&nbsp;</span>(Galacjan 3:27).&nbsp;<br /><br />Chrzest w potr&oacute;jne imię może tylko odzwierciedlać wiarę w doktrynę tr&oacute;jcy i ludzkie credo stworzone dla wsparcia tej wiary.&nbsp;<br /><br /><strong>5.</strong><br />Według doktryny trynitarnego chrztu, nie wystarcza być zanurzonym w Syna.<span>&nbsp;</span>W ten spos&oacute;b usuwamy Chrystusa z jego pozycji łącznika, wejścia na &bdquo;nową drogę życia&rdquo;.<br />Mamy, więc trzy imiona pod niebem, przez kt&oacute;re możemy być zbawieni, w przeciwieństwie do deklaracji apostolskiej, że<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;nie ma żadnego innego imienia pod niebem</span><span>&nbsp;</span>(niż Jehoszua z Nazaretu),<span>&nbsp;</span><span style="color: #0000ff;">danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</span>. (Dzieje 4:12).&nbsp;<br /><br />Są to argumenty, kt&oacute;re potwierdzają, że oryginalny tekst Mateusza 28:19 zawiera frazę:<span>&nbsp;</span>&bdquo;<span style="color: #0000ff;">w imię moje</span>&rdquo;, a nie<span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;w imię Ojca, Syna i Ducha Świętego&rdquo;.<br /></span></span><br /><strong>Pismo jest jednoznaczne &ndash; chrzest i wszystko, co czynimy ma się odbywać wyłącznie w imię Syna Bożego!</strong><strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;<strong>W<span>szystko,&nbsp;cokolwiek czynicie&nbsp;w słowie lub w uczynku,</span></strong><span>&nbsp;<strong>wszystko czyńcie w imieniu Pana Jezusa</strong>, dziękując przez Niego Bogu Ojcu.&rdquo;</span></span><span>&nbsp;(Kolosan 3:17).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;On stał się kamieniem węgielnym.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;I nie ma w nikim innym zbawienia; albowiem&nbsp;<strong>nie ma żadnego</strong>&nbsp;<strong>innego imienia</strong>&nbsp;pod niebem, danego ludziom,&nbsp;<strong>przez kt&oacute;re moglibyśmy być zbawieni</strong>.&rdquo;</span></span><span>&nbsp;(Dzieje 4:11-12).</span>&nbsp;&nbsp;<br /><br /></p>
<p><span style="color: #000000;">Słowo Boże - Biblia tłumaczy i wyjaśnia się sama. Jeśli mam wątpliwości, to proszę Boga o wyjaśnienie i szukam rozwiązania problemu w Biblii. Jest ona tak skonstruowana, że każda kwestia biblijna jest wyraźnie i dokładnie wyjaśniona, wystarczy trochę się potrudzić i szukać r&oacute;żnych tekst&oacute;w na jeden, badany temat. Badając kwestię tr&oacute;jcy, mamy wystarczająco dużo jednoznacznych tekst&oacute;w biblijnych, tak dużo, i tak jednoznacznych, czyli jasnych, że powszechne panowanie tr&oacute;jcy na świecie, można wytłumaczyć tylko pijackim odurzeniem winem Babilonu.</span></p>
<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=72" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=721</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883836&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">270e654c8e</p>
</div>
</body>

