<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Znaki i cuda</title>

<meta name="description" content="Znaki i cuda / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/75.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Znaki i cuda" />
<meta property="og:description" content="Znaki i cuda / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Znaki i cuda</h1>
</div>
  
  

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span><span style="font-size: 14pt;"></span></p>
<p><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ponieważ to, co o Bogu wiedzieć można, jest dla nich jawne, gdyż B&oacute;g im to objawił. (20) Bo niewidzialna jego istota, to jest wiekuista jego moc i b&oacute;stwo, mogą być od stworzenia świata oglądane w dziełach i poznane umysłem, tak iż nic nie mają na swoją obronę, (21) dlatego że poznawszy Boga, nie uwielbili go jako Boga i nie złożyli mu dziękczynienia, lecz znikczemnieli w myślach swoich, a ich nierozumne serce pogrążyło się w ciemności.&rdquo;</span><span>&nbsp;</span>(Rzymian 1:19-21).<span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Każdego dnia oglądamy wspaniałe, niesamowite i niezliczone cuda Boże wok&oacute;ł nas&hellip;<br /></span><span style="color: #000000;">Jednak wielu ludziom, kt&oacute;rzy uważają się za wierzących w Stw&oacute;rcę to nie wystarcza.<br /></span><span style="color: #000000;">Szukają nadnaturalnych przejaw&oacute;w Jego mocy.<br /><br /></span><span style="color: #000000;">Czy w dzisiejszych czasach B&oacute;g manifestuje swoją obecność poprzez ostentacyjne, nadnaturalne znaki i cuda?</span><span style="color: #000000;">&nbsp;<br />Czy zachodzi wog&oacute;le taka konieczność?<br /><br /></span><span style="color: #000000;">Najpierw odpowiedzmy sobie, dlaczego właśnie w taki spos&oacute;b B&oacute;g działał wcześniej.</span><span style="color: #000000;">&nbsp;<br /><br /></span>Trzeba zauważyć, że szczeg&oacute;lne znaki i cuda przede wszystkim działy się w przełomowych momentach ludu Bożego, na przykład podczas powołania narodu wybranego Izraela &ndash; ich wyjścia z niewoli Egiptu.<br /><br />Innym razem na wielką skalę podczas&nbsp;powołania ludu Bożego z każdego narodu w pierwszym wieku.<br /><br />Pismo nam wyjaśnia, że znaki i cuda towarzyszyły tym wydarzeniom po to, aby B&oacute;g<span>&nbsp;</span><strong>uwierzytelnił - uwiarygodnił</strong><span>&nbsp;</span>sw&oacute;j lud, swoje poselstwo przed ich oczyma oraz innych ludzi (narod&oacute;w).<br /><br />W przypadku Nowego Przymierza, manifestacje, cuda i znaki czynione mocą ducha Bożego,<span>&nbsp;</span><strong>potwierdzały słowa</strong><span>&nbsp;</span>głoszonej ewangelii tak, aby łatwiej było rozpocząć dzieło jej zwiastowania przez pierwszych sług Chrystusa<span>&nbsp;</span><span>w pierwszym wieku.<br /></span><span>B&oacute;g&nbsp;<strong>uwierzytelniał swoje Słowo</strong>, najpierw głoszone przez Syna:<br /></span><span style="color: #0000ff;">&bdquo;<span>Mężowie izraelscy! Posłuchajcie tych sł&oacute;w:&nbsp;<strong>Jezusa</strong>&nbsp;Nazareńskiego, męża, kt&oacute;rego B&oacute;g wśr&oacute;d was&nbsp;<strong>uwierzytelnił przez czyny niezwykłe,&nbsp;cuda&nbsp;i znaki</strong>, jakie B&oacute;g przez niego między wami uczynił, jak to sami wiecie.&rdquo;</span></span><span>&nbsp;(Dzieje 2:22).</span><span>&nbsp;<br /><br /></span><span>Następnie przez apostoł&oacute;w:<br /></span><span style="color: #0000ff;">&bdquo;<span>I przebywali tam przez dłuższy czas, m&oacute;wiąc odważnie w ufności ku Panu,&nbsp;<strong>kt&oacute;ry słowo łaski swojej potwierdzał znakami i&nbsp;cudami</strong>, jakich dokonywał przez ich ręce.&rdquo;&nbsp;</span></span><span>(Dzieje 14:3).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;To jakże my ujdziemy cało, jeżeli zlekceważymy tak wielkie zbawienie? Najpierw było ono zwiastowane przez<strong>&nbsp;Pana</strong>, potem potwierdzone nam przez tych,&nbsp;<strong>kt&oacute;rzy słyszeli</strong>,&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>a B&oacute;g poręczył je r&oacute;wnież znakami i&nbsp;cudami, i r&oacute;żnorodnymi niezwykłymi czynami oraz darami Ducha Świętego</strong>&nbsp;według swojej woli.&rdquo;</span></span><span>&nbsp;</span><span>(Hebrajczyk&oacute;w 2:3-4, por. Dzieje 15:12, 19:10, 2 Koryntian 12:12).</span><span>&nbsp;<br /><br /></span>Kr&oacute;tko m&oacute;wiąc &ndash; z<span>naki i cuda miały&nbsp;<strong>uwierzytelnić naukę</strong>&nbsp;głoszoną przez Syna Bożego oraz apostoł&oacute;w -&nbsp;</span>był to okres szczeg&oacute;lnej działalności Boga i Jego Syna, kt&oacute;rzy wspierali swoich naśladowc&oacute;w mocą ducha Bożego, tak, aby Słowo rozkrzewiło się po &bdquo;całym świecie&rdquo;.<br />Tak się stało&nbsp;- z<span>naki uwierzytelniły Słowo, kt&oacute;re rozkrzewiło się po świecie,&nbsp;</span>a następnie zostało spisane w formie &bdquo;Nowego Testamentu&rdquo;, kt&oacute;ry wraz ze &bdquo;Starym Testamentem&rdquo; tworzy pełnię objawienia Bożego danego nam do zbawienia.<br /><strong><span style="color: #0000ff;">&bdquo;<span>Badajcie Pismo Pana i czytajcie</span></span></strong><span><span style="color: #0000ff;">: Żadnej z tych rzeczy nie brak, żadna z nich nie pozostaje bez drugiej, gdyż usta Pana to nakazały i jego Duch je&nbsp;<strong>zgromadził</strong>.&rdquo;</span></span><span>&nbsp;</span><span>(Izajasza 34:16).</span><span>&nbsp;<br /><br /></span><span>W Nowym Testamencie mamy mn&oacute;stwo świadk&oacute;w, kt&oacute;rych relacje zostały spisane, tak abyśmy i my mogli uwierzyć w Syna Jedynego Boga &ndash; UWIERZYĆ dzięki SŁOWU:<br /></span><span><span style="color: #0000ff;">&bdquo;I wiele innych cud&oacute;w uczynił Jezus wobec uczni&oacute;w, kt&oacute;re nie są spisane w tej księdze;&nbsp;</span></span><span><span style="color: #0000ff;">(31)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>te zaś są spisane, abyście wierzyli, że Jezus jest Chrystusem, Synem Boga</strong>, i abyście wierząc mieli żywot w imieniu jego.&rdquo;</span></span><span>&nbsp;(Jana 20:30-31).</span><span><br /><br /></span><span><span style="color: #0000ff;">&bdquo;I ponieważ od dzieciństwa znasz&nbsp;<strong>Pisma święte, kt&oacute;re cię mogą obdarzyć mądrością ku zbawieniu przez wiarę</strong>&nbsp;<strong>w Jezusa Chrystusa.</strong>&nbsp;(16)&nbsp;Całe Pismo&nbsp;przez Boga jest natchnione i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości,&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;aby&nbsp;<strong>człowiek Boży był doskonały</strong>, do wszelkiego dobrego dzieła przygotowany.&rdquo;</span></span><span>&nbsp;(2 Tymoteusza 3:15-17).</span><span>&nbsp;<br /><br /></span><span>Dlatego nasz Pan nie prosił Ojca o moc czynienia cud&oacute;w dla Jego naśladowc&oacute;w, lecz prosił:<br /></span><span style="color: #0000ff;">&bdquo;<span>Poświęć ich w prawdzie twojej; słowo twoje jest prawdą.&rdquo;</span></span><span>&nbsp;(Jana 17:17).</span><span><br /><br /></span><span>Znaki i cuda niedługo miały ustać, co też zapowiadał i na co zwracał uwagę apostoł Paweł:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Czy wszyscy mają moc czynienia cud&oacute;w?&nbsp;</span></span><span><span style="color: #0000ff;">(30)</span></span><span><span style="color: #0000ff;">&nbsp;Czy wszyscy mają dary uzdrawiania? Czy wszyscy m&oacute;wią językami? Czy wszyscy je wykładają?&nbsp;</span></span><span><span style="color: #0000ff;">(31)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Starajcie się tedy usilnie o większe dary łaski; a ja wam wskażę drogę jeszcze doskonalszą</strong>.&rdquo;</span></span><span>&nbsp;</span><span>(1 Koryntian 12:28-31).</span><span>&nbsp;<br /><br /></span><span>Jaką drogę doskonalszą im wskazał?<br /></span><span><span style="color: #0000ff;">&bdquo;Teraz więc&nbsp;<strong>pozostaje wiara, nadzieja, miłość</strong>, te trzy; lecz z nich największa jest miłość.&rdquo;&nbsp;</span></span><span>(1 Koryntian 13:13).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Miłość nigdy nie ustaje; bo jeśli są proroctwa, przeminą; jeśli języki,&nbsp;<strong>ustaną</strong>&hellip;&rdquo;&nbsp;</span></span><span>(1 Koryntian 13:8).</span><span>&nbsp;<br /></span><span><br /></span><span>Dlaczego?<br /></span><span><span style="color: #0000ff;">&bdquo;Gdyż w&nbsp;<strong>wierze</strong>, a nie w oglądaniu pielgrzymujemy.&rdquo;</span></span><span>&nbsp;(2 Koryntian 5:7).</span><span><br /><br /></span><span>Jak to samo na innym miejscu powiedział nasz Pan:<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekł mu Jezus: Że mnie ujrzałeś, uwierzyłeś;&nbsp;<strong>błogosławieni, kt&oacute;rzy</strong>&nbsp;<strong>nie widzieli, a uwierzyli</strong>.&rdquo;&nbsp;</span></span><span>(Jana 20:29).</span><span>&nbsp;<br /><br /></span><span>W trochę p&oacute;źniejszym okresie I wieku Jakub pisał:<br /></span><span><span style="color: #0000ff;">&bdquo;Choruje&nbsp;kto między wami? Niech przywoła starszych zboru i&nbsp;<strong>niech się modlą</strong>&nbsp;nad nim, namaściwszy go oliwą w imieniu Pańskim.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>A modlitwa płynąca z wiary uzdrowi chorego</strong>&nbsp;i Pan go podźwignie; jeżeli zaś dopuścił się grzech&oacute;w, będą mu odpuszczone.&rdquo;</span></span><span>&nbsp;(Jakuba 5:14).</span><span>&nbsp;<br /><br /></span><span>Jeżeli moc uzdrawiania i czynienia cud&oacute;w byłaby zawsze obecna, to po prostu wezwaliby kogoś, kto by uzdrowił chorego &ndash; lecz nie tak miało być - mieli się MODLIĆ DO BOGA &ndash; mieli WIERZYĆ.<br /><br /></span><span>Apostoł Paweł r&oacute;wnież ciężko chorował (Galacjan 4:13-14) i z czasem dzięki wierze i modlitwie B&oacute;g go uleczył &ndash; ale nie odbywało się to na zasadzie cudu &ndash; przez pewien okres przebywał schorowany wśr&oacute;d braci&hellip;</span><span>&nbsp;<br /><br /></span><span>Jeżeli ufamy Bogu i Jego Słowu, to nie potrzebujemy żadnych znak&oacute;w i cud&oacute;w, choć osobiście wierzę i wiem, że B&oacute;g jest Wszechmogący i m&oacute;głby uczynić wszystko - owszem wiele dzieje się w życiu wierzącego, gdyż B&oacute;g go wspiera, ale nie na zasadzie nadprzyrodzonych manifestacji, bo wierzący takich nie potrzebuje, lecz na zasadzie błogosławieństwa Bożego, pokoju w sercu, poczuciu miłości i radości w Panu, wzmacnianiu wiary, &bdquo;otwierania oczu i uszu&rdquo;, wytrwałości w pr&oacute;bach, uzdrawianiu dzięki wierze i modlitwie, udzielaniu mądrości i rozumu podczas badania Jego Słowa.</span><span><span style="color: #008000;"><br /></span></span><span><br /></span><span>To samo podkreślał nasz Pan w wielu naukach - jedna z nich&nbsp;</span>została zawarta w puencie przypowieści o Łazarzu, gdzie Jehoszua wkłada w usta Abrahama słowa:<br /><span style="color: #0000ff;">&bdquo;Mają Mojżesza i prorok&oacute;w, niechże ich słuchają. (31) Jeśli Mojżesza i prorok&oacute;w nie słuchają, to choćby kto z umarłych powstał, też nie uwierzą.&rdquo;</span><span>&nbsp;</span>(Łukasza 16:29, 31).<strong><span style="color: #000000;"><br /><br /></span></strong><span style="color: #000000;">Jakiż apel! Jakież ostrzeżenie!<br />Pismo jest naszym<span>&nbsp;</span><strong>ostatecznym autorytetem</strong><span>&nbsp;</span>&ndash;<span>&nbsp;</span><strong>nie znaki i cuda &ndash;</strong><span>&nbsp;</span>Słowo Boże!</span><span style="color: #000000;"><br /><span><span style="color: #0000ff;">&bdquo;Zaprawdę: Ludzie są trawą! (8) Trawa usycha, kwiat więdnie, ale&nbsp;<strong>słowo Boga naszego trwa na wieki.</strong>&rdquo;</span></span><span>&nbsp;(Izajasza 40:7-8).<br /></span><br /></span><span style="color: #000000;">Jehoszua zwr&oacute;cił uwagę na to, że jeżeli faryzeusze odrzucili wyraźne nauki Bożego Słowa odnośnie zbawienia, to odrzucą także tak potężny, nadnaturalny, spektakularny cud, jakim jest wzbudzenie kogoś z martwych&nbsp;i gdy&nbsp;wzbudził z martwych Łazarza (<span>Jana 11:11-14, 43, 44)</span><span>&nbsp;</span>- r&oacute;wnież nie uwierzyli.<br /><br />Żydzi zawsze szukali znak&oacute;w (</span><span>1 Koryntian 1:22-23)</span><span style="color: #000000;">, mimo, że wiele znak&oacute;w widzieli, dzisiaj jest podobnie, cała masa ludzi poszukuje mocy, dowod&oacute;w, wiary, świadectwa - wśr&oacute;d znak&oacute;w i cud&oacute;w, kt&oacute;re dzieją się<span>&nbsp;</span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w, (10) i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli<span>&nbsp;</span><strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić&rdquo;</span>,<span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #000000;">zamiast wśr&oacute;d &bdquo;</span><span style="color: #0000ff;">miłości prawdy</span><span style="color: #000000;">&rdquo; Słowa Bożego (2 Tesaloniczan 2:9-10).</span><span>&nbsp;<br /><br /></span><span>Słowo Boże jest kompletne i w pełni wystarczające - tam mamy pełnię wszystkiego, co nam potrzeba, tak, iż nie potrzeba już więcej znak&oacute;w, cud&oacute;w i uwiarygodnienia -&nbsp;<strong>potwierdzeń Słowa</strong>&nbsp;&ndash; ponieważ mamy je całe skompletowane i dostępne dla każdego człowieka, tak aby każdy m&oacute;gł dzięki temu SŁOWU UWIERZYĆ, gdyż PRAWDZIWA wiara nie bierze się z WIDZENIA znak&oacute;w i cud&oacute;w:<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Wiara tedy jest&nbsp;ze słuchania</strong>, a słuchanie przez&nbsp;<strong>Słowo Chrystusowe</strong>.&rdquo;&nbsp;</span></span><span>(Rzymian 10:17).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Oczy Pana czuwają nad tym, co znane&nbsp;</span></span><span>(Pismo)<span style="color: #0000ff;">, i On podważa słowa wiarołomcy.&rdquo;</span>&nbsp;</span><span>(Przysł&oacute;w 22:12).</span><span>&nbsp;<br /><br /></span><span>Pamiętajmy, że to niewierzącym, małowiernym&nbsp;i cielesnym ludziom nigdy nie wystarczyło, dlatego zawsze domagali się i nadal domagają:<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekli tedy do niego:&nbsp;<strong>Jaki więc znak czynisz, abyśmy widzieli i uwierzyli tobie</strong>? Jakie dzieło wykonujesz.&rdquo;&nbsp;</span></span><span>(Jana 6:30).</span><span><br /><br /></span><span><span style="color: #0000ff;">&bdquo;Nauczycielu,&nbsp;<strong>chcemy widzieć od ciebie znak</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(39)</span></span><span><span style="color: #0000ff;">&nbsp;A On odpowiadając, rzekł im:&nbsp;<strong>Pokolenie złe i cudzołożne&nbsp;znaku&nbsp;żąda&rdquo;</strong>&nbsp;</span></span><span>(Mateusza 12:38-39).<br /></span><span><br /></span><span>Dzisiaj żaden szczery człowiek nie potrzebuje cud&oacute;w, gdyż ma Pismo i na Jego podstawie oraz własnej obserwacji - doświadczeniu świata ma mozliwość uwierzyć.<br /></span><span><span style="color: #0000ff;">&bdquo;Jeżeli jednak jego&nbsp;<strong>pismom</strong>&nbsp;<strong>nie wierzycie,</strong>&nbsp;jakżeż&nbsp;<strong>moim słowom będziecie wierzyli</strong>?&rdquo;</span></span><span>&nbsp;(Jana 5:47).</span><span>&nbsp;<br /><br /></span><span>A do tych, kt&oacute;rzy uwierzą Pismu i je pokochają, wyrażając to w posłuszeństwie, tym Pan obiecuje:<br /></span><span><span style="color: #0000ff;">&bdquo;Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go, i&nbsp;<strong>do niego przyjdziemy, i u niego zamieszkamy</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;Kto mnie nie miłuje, ten sł&oacute;w moich nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem, lecz Ojca, kt&oacute;ry mnie posłał.&rdquo;&nbsp;</span></span><span>(Jana 14:23-24).<br /><br /></span><span style="color: #0000ff;">&bdquo;M&oacute;wił więc Jezus do Żyd&oacute;w, kt&oacute;rzy uwierzyli w Niego: Jeżeli wytrwacie<strong><span>&nbsp;</span>w</strong><span>&nbsp;</span><strong>słowie moim</strong>, prawdziwie uczniami moimi będziecie (32) i poznacie prawdę, a prawda was wyswobodzi.&rdquo;</span><span>&nbsp;</span>(Jana 8:31-32).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Jeśli z nim wytrwamy<span>&nbsp;</span></span>(w Jego nauce, wierze)<span style="color: #0000ff;">, z nim też kr&oacute;lować będziemy; jeśli się go zaprzemy, i On się nas zaprze&rdquo;<span>&nbsp;</span></span>(2 Tymoteusza 2:12).<span>&nbsp;<br /><br /></span><span>Dlatego jeżeli pragniemy wykonywać dzieła Boże &ndash; to nie gońmy za emocjami, zjawiskami i cudami, gdyż największe z tych dzieł Bożych, kt&oacute;re możemy dokonać jest dostępne dla każdego na wyciągnięcie ręki, oto one:<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekli więc do niego:&nbsp;<strong>C&oacute;ż mamy czynić, aby wykonywać dzieła Boże?</strong>&nbsp;Odpowiedział Jezus i rzekł im:&nbsp;</span></span><span><span style="color: #0000ff;">(29)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>To jest dzieło Boże:&nbsp;wierzyć w tego, kt&oacute;rego On posłał.&rdquo;&nbsp;</strong></span></span><span>(Jana 6:28-29).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span>A jeżeli ktoś nam wmawia, że musimy się w spos&oacute;b szczeg&oacute;lny &bdquo;przygotować&rdquo;, &bdquo;otworzyć&rdquo;, aby przyszło błogosławieństwo Boże w postaci zesłania Jego ducha, czy dar&oacute;w ducha, że musimy zabiegać o to, w jakiś nakreślony przez tą osobę, organizację&nbsp;spos&oacute;b, to taka osoba, organizacja&nbsp;zwodzi, namawia do okultyzmu i odwodzi od Słowa Bożego.<br /></span><span><span style="color: #0000ff;">&bdquo;Chcę dowiedzieć się od was tego jednego: Czy przez uczynki zakonu&nbsp;otrzymaliście Ducha,&nbsp;<strong>czy</strong>&nbsp;<strong>przez słuchanie z wiarą</strong>?&rdquo;</span></span><span>&nbsp;(Galat&oacute;w 3:2).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Jeśli kto m&oacute;wi, niech m&oacute;wi jak Słowo Boże&rdquo;</span><span>&nbsp;</span>(1 Piotra 4:11, por. Judy 1:3).<span>&nbsp;<br /><br /></span><span>Pamiętajmy także, że B&oacute;g jest Wszechmogący i nie potrzeba żadnego ludzkiego nakładania rąk, ani innych ludzkich zabieg&oacute;w, pośrednik&oacute;w, aby otrzymać dar ducha Bożego.<br /></span><span><span style="color: #0000ff;">&bdquo;A gdy Piotr jeszcze m&oacute;wił te słowa, zstąpił Duch Święty na wszystkich słuchających tej mowy.&nbsp;</span></span><span><span style="color: #0000ff;">(45)</span></span><span><span style="color: #0000ff;">&nbsp;I zdumieli się wierni pochodzenia żydowskiego, kt&oacute;rzy z Piotrem przyszli, że i na pogan został wylany dar Ducha Świętego&rdquo;</span></span><span>&nbsp;(Dzieje 10:44-45).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A gdy skończyli modlitwę, zatrzęsło się miejsce, na kt&oacute;rym byli zebrani, i napełnieni zostali wszyscy Duchem Świętym, i głosili z odwagą Słowo Boże&rdquo;</span></span><span>&nbsp;(Dzieje 4:31).</span><span>&nbsp;<br /><br /></span><span>Jest to dar Boży dla szczerych ludzi, kt&oacute;rzy jak dzieci uwierzą Bogu i postanowią p&oacute;jść za Jego Synem zgodnie z ewangelią o Nim:<br /></span><span><span style="color: #0000ff;">&bdquo;W nim i wy, kt&oacute;rzy&nbsp;<strong>usłyszeliście słowo prawdy, ewangelię zbawienia waszego, i uwierzyliście w niego, zostaliście zapieczętowani obiecanym Duchem Świętym</strong>&rdquo;</span></span><span>&nbsp;(Efezjan 1:13).</span><span>&nbsp;<br /><br /></span><span>Proste prawda &ndash; nie trzeba nałożenia rąk, ani specjalnych zabieg&oacute;w &ndash; mamy Słowo Boże, mamy możliwość USŁYSZEĆ i UWIERZYĆ.<br /><br /></span><span>Otrzymanie ducha Bożego to decyzja wyłącznie Boga i Jego Syna &ndash; nikogo innego!<br /></span><span><strong><br />Nikt z ludzi nie ma prawa do udzielania ducha Bożego</strong></span><span>.</span><span>&nbsp;<br /></span><span><br />To B&oacute;g wybiera i decyduje, komu jakiego daru udzielić, a nie człowiek, ani jego zabiegi &ndash; my mamy położyć wiarę, ufność w Bogu i Jego Synu, przylgnąć całym sercem do Jego Słowa, wytrwać w WIERZE, a nie w zabieganiu o czynienie &bdquo;cud&oacute;w&rdquo;, gdyż słudzy - świadkowie Chrystusa zostali powołani do zwiastowania ewangelii o Synu Bożym i Jego Kr&oacute;lestwie &ndash; SŁOWEM i codziennym życiem, a nie nadprzyrodzonymi manifestacjami.<br /></span><span><span style="color: #0000ff;">&bdquo;Podczas gdy Żydzi&nbsp;<strong>znak&oacute;w&nbsp;się domagają</strong>, a Grecy&nbsp;<strong>mądrości poszukują</strong>,&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;my&nbsp;<strong>zwiastujemy</strong>&nbsp;<strong>Chrystusa</strong>&nbsp;ukrzyżowanego</span></span><span>&rdquo; (1 Koryntian 1:22-23).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span>Ponadto, co jest bardzo istotne w tym rozważaniu&nbsp;- w Piśmie znajdujemy zapowiedzi tego, że po czasach apostoł&oacute;w - to nie dzieciom Bożym, ale przeciwnikom Bożym, będą towarzyszyć &bdquo;demoniczne cuda i znaki&rdquo;, dzięki kt&oacute;rym zwiodą całe masy ludzi, kt&oacute;rzy niestety pokochają je bardziej niż Słowo Boże:<br /></span><span><span style="color: #0000ff;">&bdquo;Powstaną bowiem fałszywi mesjasze i fałszywi prorocy i&nbsp;<strong>czynić będą wielkie znaki i cuda</strong>, aby, o ile można,&nbsp;<strong>zwieść i wybranych</strong>.&rdquo;</span></span><span>&nbsp;(Mateusza 24:24).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A&nbsp;&oacute;w niegodziwiec&nbsp;przyjdzie za sprawą szatana z wszelką mocą,&nbsp;<strong>wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w,</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ&nbsp;<strong>nie przyjęli miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić&rdquo;&nbsp;</span></span><span>(2 Tesaloniczan 2:9-10).</span><span><strong><span style="color: #0000ff;">&nbsp;<br /><br /></span></strong></span><span><strong><span style="color: #0000ff;">&bdquo;I zwodzi mieszkańc&oacute;w ziemi przez&nbsp;cuda&rdquo;</span></strong></span><span><strong><span style="color: #008000;">&nbsp;</span></strong></span><span>(Objawienie 13:14).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;S<span>ą to czyniące&nbsp;<strong>cuda</strong>&nbsp;<strong>duchy demon&oacute;w</strong>, kt&oacute;re idą do kr&oacute;l&oacute;w całego świata, aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego.&rdquo;</span></span><span>&nbsp;(Objawienie 16:14).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>I pojmane zostało zwierzę, a wraz z nim fałszywy prorok, kt&oacute;ry przed nim czynił&nbsp;<strong>cuda</strong>, jakimi&nbsp;<strong>zwi&oacute;dł</strong>&nbsp;tych, kt&oacute;rzy przyjęli&nbsp;<strong>znamię zwierzęcia</strong>&nbsp;i oddawali pokłon posągowi jego.&rdquo;</span></span><span>&nbsp;(Objawienie 19:20).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span>Jeżeli chodzi o ostentacyjne manifestacje &ndash; &bdquo;cuda&rdquo;, to czynili je czciciele fałszywych bog&oacute;w &ndash; czyli szatana i demon&oacute;w już dawno temu, na przykład dworzanie faraona, kiedy powt&oacute;rzyli pierwsze trzy znaki, kt&oacute;rych dokonał B&oacute;g za pośrednictwem Mojżesza.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span>Dzisiaj oczywistą sprawą jest, że &bdquo;znaki i cuda&rdquo;, kt&oacute;re się dzieją na przykład wśr&oacute;d wszystkich wyznawc&oacute;w&nbsp;<strong>boga tr&oacute;jjedynego</strong>&nbsp;pochodzą od złego, gdyż B&oacute;g nie wsp&oacute;łdziała z bałwochwalcami (duchowe znamię bestii, to wiara w tr&oacute;jjedynego boga), czczącymi innych bog&oacute;w (między innymi tr&oacute;jcę, Allaha i inne bożki).&nbsp;</span><span>&nbsp;<br /><br /></span>Diabeł, gdy nie potrafi przymusić ludzi, aby odrzucili Boga, staje się ich bogiem.<span>&nbsp;</span>Oglądamy właśnie jak mieszkańcy ziemi czczą fałszywą tr&oacute;jcę i jej boga, kt&oacute;rym jest szatan.<br />Ci, kt&oacute;rzy nie przyjęli miłości prawdy (2 Tesaloniczan 2:10-11), ulegli zwiedzeniu, dając się wykorzystać.&nbsp;&nbsp;<br /><br />Szatan, kt&oacute;ry zwodzi mieszkańc&oacute;w ziemi gra w demonicznej tr&oacute;jcy rolę &bdquo;Ducha Świętego&rdquo;. Podrabiając Jego działanie powoduje wielkie ożywienie przypominające Zielone Świątki.<br />Przy pomocy fałszywych dar&oacute;w m&oacute;wienia językami, uzdrawiania, cud&oacute;w charyzmat&oacute;w, kt&oacute;re obecnie pociągają miliony ludzi na świecie (na przykład Benny Hinn, Smith Wigglesworth i jemu podobni fałszywi prorocy, czy zielonoświątkowcy i cała masa innych ugrupowań i organizacji) oraz objawień między innymi Maryjnych, demony utwierdzą ludzi w fałszywym przekonaniu, że służą oni Bogu. Zwodziciel podrabia, to, co zapisano w Piśmie, w Dziejach 2.&nbsp;<br /><br />Szatan działa<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;wśr&oacute;d znak&oacute;w i fałszywych cud&oacute;w</span>&rdquo;, aby poddać ludzi pod swoją kontrolę, a jego zwiedzenia wciąż przybierają na sile.<span>&nbsp;<br /></span><span>Te &bdquo;znaki i cuda&rdquo;, kt&oacute;re w oczach ludzi nawet, jeśli mają dobroczynne działanie &ndash; występują tylko i wyłącznie po to, aby utwierdzić ich w ZWIEDZENIU, jakim jest na przykład bezspornie wiara w tr&oacute;jjedynego boga.&nbsp;</span><span>Bardzo często działa to na zasadzie przeświadczenia naiwnych ludzi, że&nbsp;<span style="color: #800000;">&bdquo;jeżeli dzieje się dobry &bdquo;cud&rdquo; na NA PEWNO pochodzi od Boga, a więc wśr&oacute;d tych ludzi MUSI być B&oacute;g&hellip;.&rdquo;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Umiłowani,&nbsp;<strong>nie każdemu duchowi</strong>&nbsp;<strong>wierzcie</strong>, lecz badajcie duchy, czy są z Boga, gdyż wielu fałszywych prorok&oacute;w wyszło na ten świat.&rdquo;</span></span><span>&nbsp;(Jana 4:1).</span><span>&nbsp;<br /><br /></span><span style="color: #000000;">Biblia m&oacute;wi, że szatan potrafi przybrać każdą postać.<span>&nbsp;</span></span><span style="color: #000000;">Apostoł Paweł przestrzegał przed tym, m&oacute;wiąc:<br /></span><span style="color: #0000ff;">&bdquo;<span>I nic dziwnego; wszak i szatan przybiera postać&nbsp;<strong>anioła światłości</strong>.&nbsp;</span><span>(15)</span><span>&nbsp;Nic więc nadzwyczajnego, jeśli i&nbsp;<strong>słudzy jego przybierają postać sług sprawiedliwości</strong>&rdquo;&nbsp;</span></span><span>(2 Koryntian 11:14-15).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Szatan potrafi pojawić się przed ludźmi, jako anioł światłości, w postaci Marii, a nawet Chrystusa, aby ich łatwiej zwieść. Apeluje do rozumu poprzez wzniosłe teorie, porywające idee, wywołuje zachwyt i zdobywa uczucia krasom&oacute;wczym opisem miłości i miłosierdzia. Pobudza wyobraźnię i skłania do tak wielkiego mniemania o swej mądrości, że ludzie w swych sercach pogardzają Wiecznym Bogiem i Jego Synem.<span style="color: #000000;">&nbsp;<br /><br /></span>Czy Szatan potrafi przewidzieć niekt&oacute;re przyszłe wypadki?<span>&nbsp;</span>Tak, szczeg&oacute;lnie, gdy sam je planuje.<span>&nbsp;</span>Oto dlaczego większość trafnych przepowiedni jasnowidz&oacute;w oraz medi&oacute;w spirytystycznych, wiąże się z zab&oacute;jstwami, katastrofami, rozwodami innymi przejawami aktywności szatana.<br />Element prawdy tylko zwiększa skuteczność zwiedzenia!<span style="color: #0000ff;">&nbsp;<br /><br /></span>Obserwujemy r&oacute;żne znaki i rzekome cuda, opętania, na przykład płaczące obrazy, objawienia Maryjne, charyzmaty, trzęsące się głowy, szczekanie i wycie ludzi na tak zwanych &bdquo;nabożeństwach&rdquo;, histeryczny płacz i śmiech, zniewolone ciała i inne niedorzeczności, o kt&oacute;re sami się proszą zwiedzeni kłamstwem ludzie.<span>&nbsp;</span><span>Jedno jest pewne &ndash; tam nie ma Boga, ale jest duch,&nbsp;<span style="color: #0000ff;">&bdquo;kt&oacute;ry rządzi w powietrzu, duch, kt&oacute;ry teraz działa w&nbsp;<strong>synach opornych</strong>.&rdquo;</span>&nbsp;(Efezjan 2:2).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">W wielu przypadkach, modlitwy tych os&oacute;b, kt&oacute;re modlą się do osobowego ducha Bożego, czy śpiącej Marii, prowadzą do opętania - niech za przykład posłuży słynny przypadek na całą Europę,<span>&nbsp;</span></span>Anneliese Michel<span>&nbsp;</span><span style="color: #000000;">&ndash; bardzo gorliwej katoliczki, zwolenniczki &bdquo;Tr&oacute;jcy&rdquo; i Marii, do kt&oacute;rych często się modliła, a im częściej się do niej modliła, tym bardziej wzmagały się efekty opętania przez demony, na przykład zaczęła m&oacute;wić sześcioma r&oacute;żnymi językami męskimi, kt&oacute;rych nigdy się nie uczyła, kilku mężczyzn nie było w stanie jej przytrzymać, itd.</span><span style="color: #000000;">&nbsp;<br /><br /></span>Żyjemy w okresie ogromnej walki duchowej, ostatniego wielkiego wysiłku szatana, czego efektem jest między innymi łączenie się fałszywych kościoł&oacute;w (ekumenizm) i fala ekspansji okultyzmu pod licznymi maskami New Age oraz fałszywych nauk, prorok&oacute;w, kt&oacute;rzy robią wszystko, aby tylko ludzie przestali całkiem wierzyć, bądź nie wierzyli w Syna Bożego albo zamiast w Syna i Ojca - uwierzyli w trzech bog&oacute;w, gdyż wiara w tr&oacute;jcę i tr&oacute;jjedynego boga &ndash; to właśnie apogeum zwiedzenia prowadzące na symboliczne miejsce zwane &bdquo;Armagedon&rdquo;<br />.<span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/54.html" style="color: #000020;"><u>https://mojabiblia.github.io/j/54.html</u></a></strong></span><span style="color: #800000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A to jest przykazanie jego,&nbsp;</span></span><strong><span style="color: #0000ff;">abyśmy wierzyli w imię Syna jego, Jezusa Chrystusa</span></strong><span><span style="color: #0000ff;">&rdquo;&nbsp;</span></span><span>(1 Jana 3:22-24).</span><span>&nbsp;<br /><br /></span>Czy będziemy słuchać naszego Pana, kt&oacute;ry przemawiał w Imieniu Ojca:<br /><span>&bdquo;</span><span style="color: #0000ff;">Kt&oacute;re<span>&nbsp;</span><strong>przykazanie jest pierwsze</strong><span>&nbsp;</span>ze wszystkich? (29) Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu! Pan,<span>&nbsp;</span><strong>B&oacute;g nasz, Pan</strong><strong><span>&nbsp;</span>jeden jest&rdquo;</strong></span><strong><span>&nbsp;</span></strong>(Marka 12:28-31).&nbsp;<br /><br />Kt&oacute;ry nawołuje:<span>&nbsp;</span><strong><span style="color: #0000ff;">&bdquo;Wierzcie w Boga i we mnie wierzcie!&rdquo;</span></strong><span style="color: #091609;"><span>&nbsp;</span>(Jana 14:1).</span>&nbsp;<br /><br />Czy będziemy słuchać ludzi, kt&oacute;rzy ulegli podszeptom szatana i uczynili z Boga i Jego Syna - bożka o trzech obliczach?<br /><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Ten jest&nbsp;<strong>antychrystem</strong>, kto podaje w wątpliwość&nbsp;<strong>Ojca i Syna</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca.&rdquo;</span></span><em><span>&nbsp;</span></em>(1 Jana 2:22-23).&nbsp;<br /><br />Syn to Syn Boży, a Ojciec to B&oacute;g, a nie bożek o trzech obliczach, kto tego nie przyjmuje, tylko stara się być &bdquo;poprawny politycznie&rdquo; idzie z całym światem wielbiącym boga tr&oacute;jjedynego SZEROKĄ DROGĄ, na kt&oacute;rej są osoby, kt&oacute;re czynią &bdquo;<span style="color: #0000ff;">rzekome znaki i cuda</span>&rdquo;, aby w dniu ostatecznym zapytać:<br /><span style="color: #0000ff;">&bdquo;<span>W owym dniu wielu mi powie:&nbsp;Panie, Panie,&nbsp;<strong>czyż nie prorokowaliśmy w imieniu twoim i w imieniu twoim nie wypędzaliśmy demon&oacute;w, i w imieniu twoim nie czyniliśmy wielu cud&oacute;w?</strong>&nbsp;</span><span>(23)</span><span>&nbsp;A wtedy im powiem: Nigdy was nie znałem.&rdquo;</span></span><span>&nbsp;(Mateusza 7:22-23).</span><span>&nbsp;<br /><br /></span>Trzeba dodać, że poddawanie w wątpliwość autentycznego Syna Bożego (czyli wiary, kt&oacute;ra zwycięża świat), to domena zwiedzenia nie tylko wśr&oacute;d MILIARD&Oacute;W wyznawc&oacute;w troistego boga, ale całej masy innych ślepych i głuchych ludzi, na przykład:<br />- milion&oacute;w świadk&oacute;w Jehowy, uważających Syna za jednego z anioł&oacute;w &ndash; Michała,<br />- ponad miliarda muzułman&oacute;w, twierdzących, że m&oacute;wienie, że Najwyższy ma Syna &ndash; to bluźnierstwo,<br />- milion&oacute;w niewierzących, tak zwanych ateist&oacute;w,<br />- milion&oacute;w (miliard&oacute;w) uniwersalist&oacute;w, buddyst&oacute;w, hindus&oacute;w i innej maści organizacji, czy wyznać - ludzi, kt&oacute;rzy widzą w Jehoszua z Nazaretu zaledwie oświeconego proroka,<br />- wielu, wielu innych polegających na swoim rozumie &bdquo;mędrc&oacute;w&rdquo;&hellip;<br /><span>(Por&oacute;wnaj Mateusza 16:13-17, por.&nbsp;</span>1 Jana 4:14-15, 5:1, 4-5, 13 + cała ewangelia Jana).&nbsp;<br /><br />Pismo ostrzega przed&nbsp;WIELKIM zwiedzeniem w dniach ostatnich i przed fałszywymi prorokami czyniącymi &bdquo;<span style="color: #0000ff;">rzekome znaki i cuda</span>&rdquo;, kt&oacute;rzy odwodzą od PRAWDZIWEJ WIARY w Jednego Wszechmogącego Boga i Jego Syna na rzecz bałwochwalczej tr&oacute;jcy, itp.<br /><span style="color: #0000ff;">&bdquo;Jeśliby powstał pośr&oacute;d ciebie prorok albo ten, kto ma sny, i zapowiedziałby ci znak albo cud, (3) i potem nastąpiłby ten znak albo cud, o kt&oacute;rym ci powiedział, i namawiałby cię:<span>&nbsp;</span><strong>P&oacute;jdźmy za innymi bogami,<span>&nbsp;</span></strong>kt&oacute;rych nie znasz, i służmy im, (4) to<span>&nbsp;</span><strong>nie usłuchasz sł&oacute;w tego proroka</strong><span>&nbsp;</span>ani tego, kto ma sny, gdyż to Pan, wasz B&oacute;g, wystawia was na pr&oacute;bę, aby poznać, czy miłujecie Pana, Boga swego, z całego serca swego i z całej duszy swojej.&rdquo;<span>&nbsp;</span></span>(5 Mojżesza 13:2-4).&nbsp;<br /><br />Dlatego apostoł Paweł śmiało deklaruje, że dla PRAWDZIWIE WIERZĄCYCH (reszta ludzi jest poza&nbsp;zborem Chrystusa) istnieje Jeden B&oacute;g oraz Jeden Pan - Syn Boży i to właśnie ta wiara daje życie wieczne (1 Koryntian 8:5-6, Jana 17:3).<span style="color: #091609;">&nbsp;<br /><br /></span>Atrakcyjnie brzmiące teorie i fantazje pociągają, prowadząc ludzi do odrzucenia Słowa, jako fundamentu wiary. Chrystus jest odrzucony tak samo jak niegdyś, zaś ludzie są tak zaślepieni przez szatana, że nie potrafią rozpoznać zwiedzenia, a takie życie<strong><span>&nbsp;</span>w zatwardziałości serca &ndash; w grzechu to akceptacja oferty przeciwnika, kt&oacute;ra otwiera duchom zwodniczym drzwi do naszego życia.</strong>&nbsp;</p>
<h2><br />Pismo m&oacute;wi, że<span>&nbsp;</span>zwiedzenie nie jest przypadkiem. Że jest to zawsze wina oszukanego człowieka, gdyż odwr&oacute;cił on ucho od prawdy &ndash; nie przyjął jej lub zszedł z Bożej Drogi i poszedł za własnymi pragnieniami.</h2>
<h3><span style="color: #0000ff;">&bdquo;Albowiem przyjdzie czas, że<span>&nbsp;</span></span><span style="color: #0000ff;">zdrowej nauki nie ścierpią</span><span style="color: #0000ff;">, ale według swoich upodobań nazbierają sobie nauczycieli żądni tego co ucho łechce. I<span>&nbsp;</span></span><span style="color: #0000ff;">odwr&oacute;cą ucho od prawdy</span><span style="color: #0000ff;"><span>&nbsp;</span>a zwr&oacute;cą się ku</span><span style="color: #0000ff;"><span>&nbsp;</span>baśniom</span><span style="color: #0000ff;">&rdquo;</span><span>&nbsp;</span><strong>(2 Tymoteusza 4:3-4).<br /><br /></strong></h3>
<h3>Czym się r&oacute;żni baśń o &bdquo;<span style="color: #800000;">Kr&oacute;lewnie Śnieżce i siedmiu krasnoludkach</span>&rdquo; od baśni o &bdquo;<span style="color: #800000;">Tr&oacute;jcy</span>&rdquo;, czy &bdquo;<span style="color: #800000;">Tr&oacute;jjedynym Bogu</span>&rdquo;?<br /><br /></h3>
<h3><span style="color: #0000ff;">&bdquo;A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w oraz wszelkich podstępnych oszustw, wobec tych kt&oacute;rzy mają zginąć, ponieważ<span>&nbsp;</span></span><span style="color: #0000ff;">nie przyjęli miłości prawdy</span><span style="color: #0000ff;"><span>&nbsp;</span>kt&oacute;ra mogła ich zbawić. I dlatego zsyła B&oacute;g na nich ostry obłęd, tak iż wierzą kłamstwu, Aby zostali osądzeni wszyscy, kt&oacute;rzy<span>&nbsp;</span></span><span style="color: #0000ff;">nie uwierzyli prawdzie</span><span style="color: #0000ff;">, lecz znaleźli upodobanie w nieprawości&rdquo;</span><span>&nbsp;</span><strong>(2 Tesaloniczan 2:9-12)</strong>.<br /><br /></h3>
<h3><span style="color: #0000ff;">&bdquo;Kto się za daleko zapędza i nie trzyma się nauki Chrystusowej, ten nie ma Boga. Kto trwa w niej, ten ma i Ojca, i Syna&rdquo;</span><span>&nbsp;</span><strong>(2 Jana 1:9).<br /><br /></strong></h3>
<p>Natomiast do os&oacute;b prawdziwie wierzących, kt&oacute;rzy poszli za prawdą, Pan Jehoszua m&oacute;wi tak:</p>
<h3><span style="color: #0000ff;">&bdquo;Jeżeli wytrwacie w słowie moim, prawdziwie uczniami moimi będziecie, i poznacie prawdę, a prawda was wyswobodzi&rdquo;</span><span>&nbsp;</span><strong>(Jana 8:31-32)</strong>.<br /><br /></h3>
<h3><span style="color: #0000ff;">&bdquo;Przeto, bracia,<span>&nbsp;</span></span><span style="color: #0000ff;">trwajcie niewzruszenie i trzymajcie się przekazanej nauki</span><span style="color: #0000ff;">, kt&oacute;rej nauczyliście się czy to przez mowę, czy przez list nasz&rdquo;</span><span>&nbsp;</span><strong>(2 Tesaloniczan 2:15)</strong>.<br /><br /></h3>
<h3><span style="color: #0000ff;">&bdquo;Pilnuj siebie samego i nauki, trwaj w tym, bo to czyniąc samego siebie zbawisz i tych, kt&oacute;rzy cię słuchają&rdquo;</span><span>&nbsp;</span><strong>(1 Tymoteusza 4:16)</strong>.<br /><br /></h3>
<p>B&oacute;g dał ludziom wolną wolę - czyli prawo swobodnego decydowania o sobie.<span>&nbsp;</span>Prawo to działa tak samo w świecie cielesnym jak i duchowym.<span>&nbsp;</span>W wyniku tego prawa, nic nie może wydarzyć się w naszym życiu bez naszej zgody.&nbsp;&nbsp;<br />Dlatego w każdym ruchu zaangażowanym duchowo, potencjalny adept nakłaniany jest do otwarcia się na &bdquo;katechezę&rdquo; danej grupy i wzywany jest do zawierzenia się komuś lub czemuś, zazwyczaj poprzez &bdquo;<span style="color: #800000;">otwarcie się</span>&rdquo; na to coś, &bdquo;kogoś&rdquo; lub zaangażowanie w coś.<br /><br />Najprostszym przykładem, efektem takiego &bdquo;otwarcia się&rdquo; jest<span>&nbsp;</span><strong>zdziwienie</strong><span>&nbsp;</span>ludzi czczących boga tr&oacute;jjedynego, kt&oacute;rzy zostają &bdquo;opętani&rdquo; przez demony, pomimo tego, że sami siebie uważają za pobożnych i wiernych Bogu &ndash; pytają ze zdziwieniem:<br /><span style="color: #800000;">&bdquo;Czy dziecko Boże może zostać opanowane przez złego?&rdquo;</span><span style="color: #800000;">&nbsp;<br /><br /></span><span>Oczywiście, że PRAWDZIWE dziecko Boże nie może zostać &bdquo;opętane&rdquo; przez złego, gdyż jest pilnie strzeżony przez samego Syna Bożego:<br /></span><span><span style="color: #0000ff;">&bdquo;Wiemy, że żaden z tych, kt&oacute;rzy się z Boga narodzili, nie grzeszy, ale że Ten, kt&oacute;ry z Boga został zrodzony,&nbsp;<strong>strzeże go i zły nie może go tknąć</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 5:18, por.&nbsp;</span><span>1 Jana 4:4,&nbsp;</span><span>Jakuba 4:7).</span><span style="color: #800000;">&nbsp;<br /><br /></span><span>Problem z reguły jest prosty &ndash; po prostu nie przyjęli świadectwa Syna o Ojcu i Ojca o Synu, czyniąc z Boga kłamcę. Zamiast uwierzyć Bogu, zaczęli wielbić szatana, kt&oacute;ry gra rolę ducha w bałwochwalczej tr&oacute;jcy.<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,&nbsp;<strong>uczynił go</strong>&nbsp;<strong>kłamcą</strong>, gdyż nie uwierzył&nbsp;<strong>świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim</strong>.&rdquo;</span></span><span>&nbsp;(1 Jana 5:10).</span><span>&nbsp;<br /><br /></span>Nie ma bardziej diabelskiej nauki od tr&oacute;jcy, dlatego słusznie nazwana jest duchem antychrysta (1 Jana 2:22).<span>&nbsp;</span><span style="color: #000000;">Jest także centrum wina katolickiego Babilonu, kt&oacute;re rozlewa się na cały świat i wchodzi do przytłaczającej większości społeczności religijnych i w ten spos&oacute;b<span>&nbsp;</span><strong>duch Babilonu czyni swoje dzieło</strong><span>&nbsp;</span>&ndash; czyni z Boga kłamcę i uśmierca miliardy ludzi, kt&oacute;rzy dobrowolnie na to przystają.</span><span style="color: #000000;">&nbsp;<br /></span>Dlatego ich pytanie nie powinno brzmieć:<span>&nbsp;</span><span style="color: #800000;">&bdquo;Czy &bdquo;chrześcijanin&rdquo; może mieć w sobie demona?&rdquo;,<span>&nbsp;</span></span>ale powinno polegać na zdefiniowaniu pytania:<span>&nbsp;</span>&bdquo;Kto jest dzieckiem Bożym?&rdquo; (Jana 1:12-13).<span>&nbsp;</span>&bdquo;Do kt&oacute;rego momentu wierzący jest dzieckiem Bożym?&rdquo; oraz odpowiedzi:<span>&nbsp;</span>&bdquo;Czy to w co on wierzy, było/jest nauką Pana Jehoszua?&nbsp;<br /><br />W sferze duchowej jest to propozycja znacząca dosłownie &bdquo;zaakceptuj tą ofertę (na przykład boga tr&oacute;jjedynego) i wpuść jej autora do swojego życia&rdquo;, czyli uczyń go panem swojego życia.<span>&nbsp;</span>To jest najczęstsze wezwanie - &bdquo;<span style="color: #800000;">musisz&nbsp;się otworzyć na nowe rzeczy</span>&rdquo;, czyli diabelskie kłamstwa pod szyldem Bożych obietnic.<span>&nbsp;</span>Automatycznie też ten, kt&oacute;remu otwarliśmy drzwi, wchodzi w nas i zaczyna kierować naszym życiem. Decyzja ta od momentu jej podjęcia ma wpływ na wszystkie sfery naszego dalszego życia.&nbsp;Ludzie ci stają się ofiarami szatana, a on sam zaczyna być panem ich życia i choć mają Pismo, kt&oacute;re im to wyraźnie m&oacute;wi, to są ślepi i głusi, gdyż zatwardzają swoje serce, a diabeł czyni swoje dzieło<span>&nbsp;(2 Koryntian 4:4).</span><span style="color: #000000;">&nbsp;<br /><br /></span>Zwiedzenie przybiera r&oacute;żne formy i nie spos&oacute;b wszystkich opisać, dlatego wspomniałem o największym, czyli fałszywym bogu tr&oacute;jjedynym.<br /><br />Warto jednak też wspomnieć, o tym, że r&oacute;żni ludzie przynoszą na przykład Prawo Mojżeszowe zmyślnie opakowane w pseudo biblijne nauczanie. Tym sposobem na przykład &bdquo;bracia&rdquo; wierzą, że nic im nie braknie, bo oni oddają dziesięcinę lub składają ofiary (nadzieja w własnych uczynkach), przestrzegają sabatu, albo ślepo wierzą w nieomylność pastor&oacute;w i lider&oacute;w, jako pośrednik&oacute;w między nimi a Bogiem, czyli w staro testamentowy wzorzec kapłański.<span>&nbsp;</span>Inni szaleją jeszcze bardziej &ndash; głoszą, że świątynia w Jeruzalem zostanie odbudowana i powr&oacute;cą ofiary, bo taka jest wola Boga. Czyli głoszą, że wolą Boga jest składanie ofiar demonom, podobnie, jak to miało miejsce tuż przed zburzeniem jej w 70 roku.<br /><span style="color: #0000ff;">&bdquo;Ponieważ jest jeden chleb, my, ilu nas jest, stanowimy jedno ciało, wszyscy bowiem jesteśmy uczestnikami jednego chleba. (18)<span>&nbsp;</span><strong>Patrzcie na Izraela według ciała</strong>; czyż ci, kt&oacute;rzy spożywają ofiary, nie są uczestnikami ołtarza? (20) Nie,<span>&nbsp;</span><strong>chcę powiedzieć, że to, co składają w ofierze, ofiarują demonom, a nie Bogu</strong>; ja zaś nie chcę, abyście mieli społeczność z demonami. (21) Nie możecie pić kielicha Pańskiego i kielicha demon&oacute;w; nie możecie być uczestnikami stołu Pańskiego i stołu demon&oacute;w. (22)<span>&nbsp;</span><strong>Albo czy chcemy Pana pobudzać do gniewu?</strong><span>&nbsp;</span>Czyśmy mocniejsi od niego?&rdquo;<span>&nbsp;</span></span>(1 Koryntian 10:17-21).&nbsp;<br /><br />Ślepi i głusi nie słuchają Pana:<br /><span style="color: #0000ff;">&bdquo;Rzekł jej Jezus: Niewiasto, wierz mi, że<span>&nbsp;</span><span>nadchodzi godzina</span>, kiedy ani na tej g&oacute;rze,<span>&nbsp;</span><strong>ani w Jerozolimie nie będziecie oddawali czci Ojcu</strong>. (23) Lecz<span>&nbsp;</span><strong>nadchodzi godzina</strong><span>&nbsp;</span><strong>i teraz jest,</strong><span>&nbsp;</span><strong>kiedy prawdziwi czciciele będą oddawali Ojcu cześć w duchu i w prawdzie</strong>; bo i Ojciec takich szuka, kt&oacute;rzy by mu tak cześć oddawali. (24) B&oacute;g jest duchem, a ci, kt&oacute;rzy mu cześć oddają, winni mu ją oddawać w<span>&nbsp;</span><strong>duchu i w prawdzie</strong>.&rdquo;</span><span>&nbsp;</span>(Jana 4:22-24).&nbsp;<br /><br />Podobnie dzieje się, gdy do zbor&oacute;w wchodzą nauki stricte okultystyczne ubrane jedynie w chrześcijańską terminologię, robiące z człowieka małego boga, kt&oacute;ry ma moc i może wszystko sam, czy też wiara w obrzędy magiczne (na przykład machanie flagami, bicie w bębny, czy taniec rytualny), wiara w ekumeniczne jednoczenie się, mające przynieść dobrobyt i przebudzenie nad danym terytorium.&nbsp;<br /><br />Te nauki nie m&oacute;wią, że tw&oacute;j B&oacute;g jest wszechmogący i może wszystko, ale że istnieją metody, kt&oacute;re spowodują, że to TY będziesz m&oacute;gł wszystko - tak jak B&oacute;g.<span>&nbsp;</span>Pomimo użycia tu &bdquo;chrześcijańskiej&rdquo; terminologii, praktyki te są okultystycznymi technikami inicjacyjnymi typowymi dla wszystkich religii wschodu i kult&oacute;w pogańskich.&nbsp;<br /><br />Często ludzie wierzą także w pozabiblijne objawienia jakiegoś człowieka, organizacji stających się wtedy automatycznie ich przewodnikami duchowymi, czyli guru (na przykład &bdquo;ciało kierownicze&rdquo; świadk&oacute;w Jehowy, kt&oacute;rym muszą być niewolniczo posłuszni).<br />Czy też charyzmaci głoszący boga tr&oacute;jjedynego lub inne wymysły, kt&oacute;rzy<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;podobnie jak Jannes i Jambres<span>&nbsp;</span></span>(czarownicy Faraona)<span style="color: #0000ff;"><span>&nbsp;</span>przeciwstawili się Mojżeszowi, tak samo ci przeciwstawiają się prawdzie, ludzie spaczonego umysłu nie wytrzymujący pr&oacute;by wiary. Ale daleko oni nie zajdą, albowiem ich głupota uwidoczni się wobec wszystkich, jak to się i z tamtymi stało.&rdquo;</span><span>&nbsp;</span>(2 Tymoteusza 3:8).&nbsp;<br /><br />Diabeł jest humanistycznym dyplomatą i jeżeli nie znasz dobrze Słowa Bożego lub nie jesteś mu posłuszny albo, jeżeli twoje pragnienia, ambicje i własne poglądy dominują nad nauką Słowa Bożego, to on bardzo szybko przekona cię, że przesłanie, kt&oacute;re słyszysz lub czytasz, jest właśnie tym, czego szukasz.<span>&nbsp;</span>Jemu wystarczy, abyś je tylko zaakceptował i w swoim umyśle powiedział &bdquo;Amen&rdquo;, a podpisaniem cyrografu przez ciebie, będzie zaangażowanie się w działania osoby prowadzącej spotkanie, organizacji lub zastosowanie się do instrukcji podanych w czytanej publikacji.<span style="color: #000000;">&nbsp;<br /><br /></span>Stąd właśnie jest w &bdquo;kościołach&rdquo; tyle os&oacute;b zniewolonych demonicznie. Jednak<span>&nbsp;</span><strong>są to osoby, kt&oacute;re nie trwają w nauce Pisma Świętego</strong>, ale wierzą bardziej ludziom niż Bogu, szukają pozabiblijnych objawień, humanistycznych doktryn, przewodnik&oacute;w duchowych lub silnych wrażeń emocjonalnych zgodnych z ich cielesnymi pożądliwościami, otwierając tym samym swoje życie na duchowe pułapki wroga.<span style="color: #000000;">&nbsp;<br /><br /></span>Poza oczywistym okultyzmem kościoła rzymsko-katolickiego, świecki spirytyzm nie przeżywał podobnego rozkwitu od upadku Babilonu.<br />Prezydenci radzą się astrolog&oacute;w, a politycy przybysz&oacute;w z zaświat&oacute;w.<br />Wr&oacute;żki werbują klient&oacute;w przez telefon i Internet.<br />Państwowe szkoły uczą jogi ignorując jej religijne podłoże. Kluby sportowe oferują lekcje jogi i medytacji,<span>&nbsp;</span>podczas kt&oacute;rych ludzie powtarzają słowo &bdquo;<span style="color: #800000;">Om</span>&rdquo;, nie mając pojęcia, że w ten spos&oacute;b hindusi oddają cześć bogu słońca o tym imieniu.</p>
<p>Czasopisma poświęcają szpalty horoskopom.</p>
<p>Wiele animowanych film&oacute;w dziecięcych, fabularnych kart i gier komputerowych pełnych jest filozofii New Age, sposob&oacute;w na wywoływanie duch&oacute;w, magicznych zaklęć, i technik medytacyjnych&hellip;<br /><br />Dlatego bracia i siostry pamiętajmy o słowach zapisanych przez apostoła Pawła w liscie&nbsp;do&nbsp;Efezjan 6:10-17.</p>
<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span><span style="font-size: 14pt;"></span></p>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=75" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=75</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883839&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">za446539daez</p>
</div>
</body>

