<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jehoszua - preegzystencja Słowa (cz.1)</title>

<meta name="description" content="Jehoszua - preegzystencja Słowa (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/78.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jehoszua - preegzystencja Słowa (cz.1)" />
<meta property="og:description" content="Jehoszua - preegzystencja Słowa (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Jehoszua - preegzystencja Słowa (cz.1)</h1>
</div>
  
<p>Na początek należy uświadomić sobie, że wyłącznie B&oacute;g Ojciec jest starotestamentowym Bogiem JHWH.&nbsp;<br /><br />To, że Jego Syn działał w Jego imieniu, podobnie jak działali aniołowie - nie zmienia faktu, że jedynie do Ojca odnosi się zwrot JHWH.<br /><br />R&oacute;wnież fakt, że imię Syna (Jehoszua) zawiera tetragram (imię Ojca JHWH), absolutnie nie oznacza, że odnosi się do Niego, gdyż to imię (JHWH) zawiera r&oacute;wnież wiele innych imion hebrajskich.&nbsp;<br /><br />Jehoszua nigdy nie utożsamiał się z Bogiem JHWH, zawsze podkreślał, że jest Jego Synem, wielokrotnie pokazując<span>&nbsp;</span><strong>własną wiarę w swojego Boga Ojca</strong>,<strong><span>&nbsp;</span></strong>zgodnie z pierwszym przykazaniem:<span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;Nie będziesz miał innych bog&oacute;w<span>&nbsp;</span><strong>obok mnie</strong></span>.&rdquo; (2 Mojżesza 20:3).&nbsp;<br /><br /><span style="color: #000000;">Esencją religii Izraela była zasada monoteistycznej wiary w jednego Boga JHWH i do tej zasady odwołał się Pan Jehoszua (Marka 12:28-30).<span>&nbsp;</span></span><span style="color: #000000;">Zacytował fragment Starego Testamentu:<br /></span><span style="color: #0000ff;">&bdquo;Słuchaj,Izraelu!&nbsp;JHWH jest Bogiem naszym,&nbsp;JHWH jedynie!&rdquo;<span>&nbsp;</span></span><span style="color: #000000;">(5 Mojżesza 6:4).<br /></span><span style="color: #800000;">&bdquo;Szemah Jisrael,<span>&nbsp;</span><strong>JHWH Elohim, Echad JHWH</strong>&rdquo;</span><em><span style="color: #000000;"><span>&nbsp;</span></span></em><span style="color: #000000;">(5 Mojżesza 6:4).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Cytując najważniejszą dla Żyd&oacute;w zasadę &bdquo;Szemah Jisrael&rdquo;, Jehoszua potwierdził ich zrozumienie koncepcji Boga JHWH &ndash; pokazał wyraźnie, że to nie On był i jest JHWH.</span>&nbsp;<br /><br />Pozbawieni są<span>&nbsp;</span><strong>mądrości Bożej</strong><span>&nbsp;</span>ludzie utożsamiający Jedynego Boga Ojca, przedstawiającego się na kartach Starego Testamentu, jako JHWH z Jego Synem &ndash; Jehoszua.</p>
<p>Stąpają po kruchym lodzie, jakim jest poważna pomyłka dotycząca oddania należytej chwały Temu Jednemu Prawdziwemu Bogu (Jana 17:3, 1 Koryntian 8:6).</p>
<p><span style="color: #0000ff;">&bdquo;Ja,<span>&nbsp;</span><strong>JHWH</strong>, a takie jest moje imię,<span>&nbsp;</span><strong>nie oddam</strong><strong><span>&nbsp;</span>mojej czci nikomu</strong><span>&nbsp;</span>ani mojej chwały bałwanom.&rdquo;</span><span>&nbsp;</span>(Izajasza 42:8).<span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;<strong>Ja zaś nie szukam</strong>&nbsp;<strong>własnej chwały</strong>. Jest taki, kto jej szuka i sądzi.&rdquo;</span></span><span>&nbsp;(Jana 8:50, por.&nbsp;</span><span>Jana 7:17).<br /></span><br /><span></span></p>
<p><span>Natomiast prawdą jest to, iż wolą Boga jest, abyśmy we wszystkim słuchali, naśladowali i uwielbiali objawionego nam już na kartch Nowego Testamentu&nbsp;-&nbsp;Syna, gdyż w ten spos&oacute;b zostaje uwielbiony sam B&oacute;g Ojciec i w ten spos&oacute;b mamy z Nimi społeczność</span><span>&nbsp;</span>(Filipian 2:11, Jana<span>&nbsp;</span><span>14:24,&nbsp;</span>15:7-8, 1 Jana 1:2-3).</p>
<p><br />Sp&oacute;jrzmy jeszcze na kilka prostych dowod&oacute;w na to, że starotestamentowy JHWH, to B&oacute;g Ojciec nasz i naszego Pana (<span>Jana 20:17).<br /></span><br />Kim jest Ten kapłan JHWH?<br /><span style="color: #0000ff;">&bdquo;Przysiągł JHWH i nie pożałuje: Tyś kapłanem na wieki według porządku Melchisedeka.&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span></span>(<span style="color: #000000;">Psalm 110:4).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Kim jest Syn JHWH?<br /></span><span style="color: #0000ff;">&bdquo;Ogłoszę wyrok JHWH: powiedział do mnie: Tyś Synem moim, ja Ciebie dziś zrodziłem&rdquo;.<span>&nbsp;</span></span>(<span style="color: #000000;">Psalm 2:7).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br /></span>W Psalmie 110:1 występują dwie osoby:<span>&nbsp;</span><strong>JHWH i Pan<span>&nbsp;</span></strong>(Adon).<br /><span style="color: #0000ff;">&bdquo;Psalm Dawidowy. Rzekł<span>&nbsp;</span><strong>Pan</strong><span>&nbsp;</span></span><span style="color: #000000;">(w org.<span>&nbsp;</span><strong>JHWH</strong>)<strong>&nbsp;</strong></span><strong><span style="color: #0000ff;">Panu<span>&nbsp;</span></span></strong><span style="color: #000000;">(w org.<span>&nbsp;</span><strong>Adon)</strong></span><span style="color: #0000ff;">&nbsp;memu: Siądź po prawicy mojej, Aż położę nieprzyjaci&oacute;ł twoich jako podn&oacute;żek pod nogi twoje!&rdquo;<span>&nbsp;</span></span><span style="color: #000000;">(Psalm 110:1).</span><span style="color: #000000;">&nbsp;<br /><br /></span>Jeżeli JHWH miałby być Jehoszua &ndash; to kim jest Ten, kt&oacute;ry usiadł po Jego prawicy?&nbsp;<br /><br />W psalmie 16 Dawid natchniony duchem Bożym, wychodzi poza obraz siebie samego &ndash; staje się &bdquo;typem&rdquo; Chrystusa &ndash; to Chrystus w&oacute;wczas m&oacute;wi poprzez Jego usta:<br /><span style="color: #0000ff;">&bdquo;Mam zawsze Pana<span>&nbsp;</span></span>(<span style="color: #000000;">w org.<span>&nbsp;</span></span><strong>JHWH</strong>)<span>&nbsp;</span><span style="color: #0000ff;">przed sobą... Bo nie zostawisz<span>&nbsp;</span><strong>duszy mojej w otchłani</strong>, Nie dopuścisz, by tw&oacute;j pobożny oglądał gr&oacute;b.&rdquo;</span><span>&nbsp;</span>(Psalm 16:8-10).&nbsp;<br /><br />Dawid cały czas &bdquo;ogląda gr&oacute;b&rdquo;, a jego dusza spoczywa &bdquo;w otchłani&rdquo;<span>&nbsp;</span>(Dzieje 13:35-37).<br />Dlatego w psalmie 16 poprzez usta Dawida przemawia Jehoszua, kt&oacute;ry zawsze miał Ojca (JHWH) po swojej prawicy.<br />W psalmach wielokrotnie Chrystus przemawia w podobny spos&oacute;b (patrz Psalm 22).&nbsp;<br /><br />U proroka Izajasza czytamy.<br /><span style="color: #0000ff;">&bdquo;Wy jesteście moimi świadkami - m&oacute;wi Pan<span>&nbsp;</span></span>(JHWH)&hellip;<span>&nbsp;</span><span style="color: #0000ff;">Przede mną Boga nie stworzono i po mnie się go nie stworzy&rdquo;<span>&nbsp;</span></span>(Izajasza 43:10).&nbsp;<br /><br />Autorem tej wypowiedzi zgodnie z początkiem tego wersetu jest JHWH, ile prawdy byłoby w tym, gdyby to m&oacute;wił Jehoszua?<br />Przecież On wyraźnie świadczył:<br /><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali<span>&nbsp;</span><strong>ciebie, jedynego prawdziwego Boga</strong><span>&nbsp;</span>i Jezusa Chrystusa, kt&oacute;rego posłałeś.&rdquo;</span><span>&nbsp;</span>(Jana 17:3, por. 1 Koryntian 8:6, Jana 14:1).&nbsp;<br /><br /><strong><span style="color: #000000;">Preegzystencja Słowa.<br /></span></strong><br />&nbsp;&nbsp;&nbsp; Po zbadaniu całego Pisma trzeba zgodnie z Prawdą Słowa Bożego, szczerze przyznać i podkreślić, że Chrystus to pierworodny Syn Boży, kt&oacute;ry został zrodzony przed wszystkimi rzeczami i stworzeniem świata.<br /><span style="color: #0000ff;">&bdquo;<span>Jeśli&nbsp;kto m&oacute;wi, niech&nbsp;m&oacute;wi jak Słowo Boże.&rdquo;</span></span><span>&nbsp;(1 Piotra 4:11).<br /><br /></span><span>Jednakże wiele os&oacute;b, kt&oacute;re chociaż nie przyjęły duchowego &bdquo;znamienia bestii&rdquo;, jakim jest wiara w tr&oacute;jjedynego boga, odbiera Synowi Bożemu prawa do istnienia przed swymi narodzinami w Betlejem, kiedy to stał się Synem Człowieczym.</span><span>&nbsp;<br /><br /></span><span>Istnieje naprawdę wiele werset&oacute;w, kt&oacute;re w spos&oacute;b jasny i zrozumiały pokazują, że Jehoszua, jako Jednorodzony Syn, faktycznie istniał zanim pojawił się na ziemi.<br /><br /></span>Ponadto dopiero wierząc w to, że Jehoszua był od początku świata przy Ojcu, jako Jego Pierworodny - można, choć trochę zrozumieć ogromną miłość Boga w stosunku do nas:<br /><span style="color: #0000ff;">&bdquo;W tym objawiła się miłość Boga do nas, iż Syna swego jednorodzonego posłał B&oacute;g na świat, abyśmy przezeń żyli.&rdquo;</span><span>&nbsp;</span>(1 Jana 4:9).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;W owym dniu, m&oacute;wi Wszechmogący... Przekształcę to w<span>&nbsp;</span><strong>żałobę po jedynaku</strong>, a całą przyszłość w dzień goryczy&rdquo;<span>&nbsp;</span></span>(Amosa 8:10).&nbsp;<br /><br />Jeżeli zrozumiemy naturę istnienia Jehoszua, wtedy naprawdę możemy docenić przeogromną miłość Bożą do nas, kt&oacute;ry wydał za nas swego Syna umiłowanego, kt&oacute;ry był przy Nim przez wieki i kt&oacute;ry na kartach Starego Testamentu był okryty tajemnicą wraz z planem zbawienia przygotowanym wszystkim narodom, a nie tylko Hebrajczykom<span>&nbsp;</span><span>(Kolosan 1:26-28).</span><span><br /><br /></span><span>Mimo to dla wielu jest to nie do przełknięcia.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Jehoszua jednak jasno się na ten temat wypowiadał, a my mamy nabrać&nbsp;<strong>wiary na wz&oacute;r Jego wiary</strong>, ufając Bogu, dlatego niezrozumiałe jest wierzenie/słuchanie bardziej ludzi niż Boga w tym temacie.<br /></span><span>Słuchanie ludzi, czy to judaist&oacute;w, islamist&oacute;w i jakichkolwiek innych &bdquo;oświeconych&rdquo; kultem własnego rozumu lub ludzkich przewodnik&oacute;w, kt&oacute;rzy zasiewają wątpliwości i sprzeciwiają się Prawdzie Słowa Bożego.&nbsp;</span><span>&nbsp;<br /></span><span>Słuchać mamy Syna, por&oacute;wnywać i badać wszystko, z tym, co On powiedział i śmiało odrzucać fałsz.</span><span>&nbsp;<br /><br /></span><span>Czy osoby&nbsp;zapierające się wiary w preegzystencję Syna, rozumieją - Kim był i jest Pan Jehoszua, a tym samym, czy wierzą w Tego właściwego Jedynego Syna Bożego?<br /></span><span><span style="color: #0000ff;">&bdquo;Bo gdy przychodzi ktoś i zwiastuje&nbsp;<strong>innego Jezusa</strong>, kt&oacute;rego&nbsp;<strong>myśmy nie zwiastowali</strong>&hellip; znosicie to z łatwością.&rdquo;</span></span><span>&nbsp;(2 Koryntian 11:4).</span><span>&nbsp;<br /><br /></span><span>Jakiego Jehoszua zwiastowali apostołowie?</span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #800000;">Filipian 2:6-8</span></strong><span>&nbsp;<br /><br /></span><span>Apostoł Paweł pisze o tym bardzo wyraźnie:<br /></span><span style="color: #0000ff;">&bdquo;K<span>t&oacute;ry chociaż był w&nbsp;<strong>postaci&nbsp;</strong></span></span><span><span style="color: #800000;">(gr. &bdquo;morphe&rdquo;)</span></span><span><strong><span style="color: #0000ff;">&nbsp;Bożej</span></strong></span><span><span style="color: #0000ff;">, nie upierał się zachłannie przy tym, aby być r&oacute;wnym Bogu,&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;lecz&nbsp;<strong>wyparł się samego siebie</strong>, przyjął postać sługi i&nbsp;<strong>stał się podobny ludziom</strong>; a okazawszy się z postawy&nbsp;<strong>człowiekiem</strong></span></span><span style="color: #0000ff;"><span>&nbsp;</span>(8) uniżył samego siebie i był posłuszny aż do śmierci, i to do śmierci krzyżowej.&rdquo;</span><span>&nbsp;</span>(Filipian 2:6-8).<span><br /></span><span><br /></span><span>Do opisania &bdquo;postaci bożej&rdquo; użyto greckiego słowa &bdquo;<span style="color: #800000;">morphe</span>&rdquo;, kt&oacute;re w Słowie Bożym występuje jeszcze tylko jeden raz, w następującym fragmencie:<br /></span><span><span style="color: #0000ff;">&bdquo;A potem ukazał się w innej&nbsp;<strong>postaci</strong>&nbsp;</span></span><span><span style="color: #800000;">(gr. &bdquo;morphe&rdquo;)&nbsp;</span></span><span><span style="color: #0000ff;">dwom z nich, gdy szli do wsi.&rdquo;</span></span><span>&nbsp;</span><span>(Marka 16:12).</span><span>&nbsp;<br /><br /></span><span>Widać więc, jak Syn Boży ponownie odzyskał własną &bdquo;postać bożą&rdquo; - &bdquo;<span style="color: #800000;">morphe</span>&rdquo;, kiedy Ojciec Go wskrzesił.</span><span>&nbsp;<br /><br /></span><span style="color: #000000;">&bdquo;<strong>Postać boża</strong>&rdquo; -<span>&nbsp;</span></span><span>&bdquo;<span style="color: #800000;">morphe</span>&rdquo;,&nbsp;</span><span style="color: #000000;">oznacza zatem<strong><span>&nbsp;</span>&bdquo;kształt&rdquo; &ndash; &bdquo;naturę duchową&rdquo;</strong>, podobną do natury anioł&oacute;w (Mateusza 22:30), kt&oacute;ra będzie także naszym udziałem po powrocie Pana<span>&nbsp;</span></span><span style="color: #000000;">(Filipian 3:21).</span><span>&nbsp;<br /><br /></span><span>Nie można r&oacute;wnież, jak to robią przeciwnicy preegzystencji,&nbsp;łączyć w jedno dw&oacute;ch r&oacute;żnych rzeczy, czyli &bdquo;wyparcia się postaci bożej&rdquo; z dalszymi słowami Pawła:<br /></span><span>&bdquo;<span style="color: #0000ff;">uniżył samego siebie i był posłuszny aż do śmierci, i to do śmierci krzyżowej&rdquo;&nbsp;</span>(w.8).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>To dwie r&oacute;żne sprawy:</span></p>
<ol>
<li><span>Wyparcie się duchowej natury i stanie się CZŁOWOWIEKIEM.</span></li>
<li><span>Pełne posłuszeństwo Ojcu, będąc już człowiekiem.</span></li>
</ol>
<p><span>Jakże ogromne i niezwykłe poświęcenie oraz pokora, jaką trudno sobie nam wyobrazić.</span><span><br /></span><span>B&oacute;g Ojciec w niezwykły spos&oacute;b docenił owo poświęcenie i posłuszeństwo wobec Niego Samego - dlatego też B&oacute;g Go oficjalnie wielce wywyższył i ustanowił naszym Panem i Kr&oacute;lem i nakazał,&nbsp;</span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">aby na&nbsp;<strong>imię Jezusa zginało się wszelkie&nbsp;kolano&nbsp;na niebie i na ziemi</strong>, i pod ziemią&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;i&nbsp;<strong>aby wszelki język wyznawał, że Jezus Chrystus jest Panem</strong>,&nbsp;<strong>ku chwale Boga Ojca.</strong>&rdquo;</span></span><span>&nbsp;(Filipian 2:9-11).</span><span>&nbsp;<br /><br /></span><span>Godzien jest wiary, chwały i czci, dlatego B&oacute;g postanowił:<br /></span><span>&bdquo;<span style="color: #0000ff;">Aby wszyscy czcili Syna, jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał&rdquo;</span>&nbsp;(Jana 5:23).</span><span><strong><span style="color: #0000ff;">&nbsp;<br /><br /></span></strong></span><span><strong><span style="color: #800000;">Jana 1:1-4</span></strong></span><span>&nbsp;<br /><br /></span><span>Czego jeszcze się dowiadujemy o naszym Panu?<br /></span><span><span style="color: #0000ff;">&bdquo;Na początku było&nbsp;<strong>Słowo</strong>, a Słowo było u Boga, a Bogiem było Słowo.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Ono było na początku u Boga.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;Wszystko przez nie powstało, a bez niego nic nie powstało, co powstało.&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;W nim było życie, a życie było światłością ludzi.&rdquo;</span></span><span>&nbsp;(Jana 1:1-4).</span><span>&nbsp;<br /><br /></span><span>Jan personifikuje Syna Bożego, jako &bdquo;Słowo&rdquo;, kt&oacute;re było u Boga przed wszystkimi rzeczami. Jednym z symbolicznych imion, określeń Chrystusa zawartych w Piśmie Świętym jest imię &bdquo;Słowo Boga&rdquo; (Objawienie 19:13, Jana 1:1).&nbsp;</span><span>&nbsp;<br /></span><span>Widzimy, więc, że te dwie rzeczywistości (Osoba Mesjasza i Słowo Boga) są ściśle ze sobą powiązane, dlatego jeśli m&oacute;wimy o Jehoszua nie podpierając się Słowem Bożym, sami możemy stać się tymi, kt&oacute;rzy&nbsp;<strong>zwodzą i głoszą ludzką tylko naukę</strong>.<br /><br /></span><span>Zanim powstał świat, było Słowo i było u Boga.&nbsp;</span><span>W oryginale słowo+rodzajnik&nbsp;<strong><em>ho</em></strong>&nbsp;oznaczają jedyny w swoim rodzaju, inaczej jedyny B&oacute;g i Jedyne Słowo - Syn.&nbsp;</span><span>&bdquo;<strong><em>Theos en ho logos</em></strong>&rdquo; &ndash; czyli słowo było boskie, boskiej natury.<br /></span><span><br />Kiedy czytamy, że Słowo było u Boga, to rodzajnik&nbsp;<strong><em>ho</em></strong>&nbsp;postawiony przed Boga, służy do podkreślenia faktu, że to&nbsp;<strong>jest ten Jeden, Jedyny B&oacute;g</strong>, u kt&oacute;rego było Słowo.</span><span>&nbsp;<br /><br /></span><span>Gdy czytamy, że Słowo było Bogiem,&nbsp;<strong>nie ma przy słowie B&oacute;g rodzajnika</strong>&nbsp;<strong><em>ho</em></strong>, co sugeruje tłumaczenie boskie, boskiej natury, nie jedyne w swym rodzaju, ale z natury Bożej, duchowej.</span><span>&nbsp;<br /><br /></span><span>Dlatego Syn był r&oacute;wny Bogu nie pod względem czasu istnienia, mocy, władzy i odbierania czci, ale pod względem natury, istnienia, jako duchowa osoba w niebie.&nbsp;</span><span>&nbsp;<br /></span><span>Syn i Ojciec zawsze byli i są jedno duchowo,&nbsp;gdyż mają jednego ducha (umysł, charakter, wolę, zamysł) i na to podobieństwo mamy być i my jedno z Ojcem i Synem (Jana 17:20-21).</span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #800000;">Jana 8:58-59</span></strong><span>&nbsp;<br /><br /></span><span>Kiedy szczera osoba, nie skażona ludzkim dogmatami, lecz ufna niczym dziecię i łaknąca wody życia, kt&oacute;ra popłynie z jego wnętrza dzięki wierze Syna Bożego czyta te wersety, to, co sobie pomyśli?:<br /></span><span style="color: #0000ff;">&bdquo;<span>Wtedy Żydzi rzekli do niego: Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś?</span><span>&nbsp;</span>(58) Odpowiedział im Jezus: Zaprawdę, zaprawdę, powiadam wam,<span>&nbsp;</span><strong>pierwej niż Abraham był, Jam jest.</strong><span>&nbsp;</span>(59) Wtedy porwali kamienie, aby rzucić na niego.&rdquo;</span><span>&nbsp;</span>(Jana 8:57-59).<br /><br />Przecież Pan nie powiedział, że widział Abrahama, lecz powiedział, że Abraham widział &bdquo;<span style="color: #0000ff;">dzień Jego</span>&rdquo;. Abraham m&oacute;gł mieć wizję, w kt&oacute;rej widział przyszłe wydarzenia - tak pr&oacute;bują argumentować te słowa ludzie niewierzący w słowa Syna.<br /><br />Sp&oacute;jrzmy zatem jak się sprawy mają.<br />Żydzi chwilę wcześniej wyśmiewając Go &ndash; zapytali:<br /><span style="color: #0000ff;">&bdquo;</span><span><strong><span style="color: #0000ff;">Czyś Ty większy od ojca naszego, Abrahama</span></strong></span><span><span style="color: #0000ff;">, kt&oacute;ry umarł? Także prorocy umarli.&nbsp;<strong>Za kogo się uważasz</strong>?&rdquo;</span></span><span>&nbsp;(w.53).</span><span>&nbsp;<br /><br /></span>Więc, aby pokazać Swoją wyższość nad Abrahamem, Jehoszua specjalnie powiedział, że to Abraham<span>&nbsp;</span><strong>zabiegał i pragnął</strong><span>&nbsp;</span>ujrzeć Go i Jego dzień,<span>&nbsp;</span><strong>a nie On<span>&nbsp;</span></strong>Abrahama.<br />To Abraham dostąpił<span>&nbsp;</span><strong>zaszczytu</strong><span>&nbsp;</span>oglądania Syna Bożego &ndash; w ten prosty spos&oacute;b pokazał Swoją wyższość nad Abrahamem i odpowiedział Żydom na ich wątpliwości (w.53).<br /><span style="color: #0000ff;">&bdquo;<span>Abraham, ojciec wasz, cieszył się, że miał oglądać dzień m&oacute;j, i oglądał, i radował się.&rdquo;</span></span><span>&nbsp;(w.56).</span>&nbsp;<br /><br />Żydzi przekręcili Jego słowa, gdyż stwierdzili, że to w og&oacute;le nie możliwe, aby widzieli się wzajemnie &ndash; On i Abraham.<br /><span style="color: #0000ff;">&bdquo;<span>Wtedy Żydzi rzekli do niego: Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś?&rdquo;</span></span><span>&nbsp;(w.57).</span>&nbsp;<br /><br />Dlatego, aby<span>&nbsp;</span><strong>jeszcze raz</strong><span>&nbsp;</span>zaakcentować i podkreślić Swoją wyższość nad Abrahamem, Jehoszua m&oacute;w ido nich<span>&nbsp;</span>-<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">pierwej niż Abraham był, Jam jest&rdquo;</span></span><span>&nbsp;(w.58), w&oacute;wczas już bezwzględnie pokazując im swoją wyższość, stwierdzając nie tylko, że istniał&nbsp;<span style="color: #0000ff;">&bdquo;<strong>pierwej niż Abraham</strong>&rdquo;</span>, ale także, że Jego życie w przeciwieństwie do Abrahama, kt&oacute;ry &bdquo;stał się - był&rdquo;, czyli został stworzony, powołany do życia w czasie i przestrzeni tego świata &ndash; Jego , czyli Chrystusa życie rozpoczęło się zupełnie inaczej niż Abrahama, nie było ograniczone ramami czasowymi tego świata, istniał już wcześniej -&nbsp;<span style="color: #0000ff;">&bdquo;<strong>ja jestem</strong>&rdquo;</span>.<br /></span><span>Jak głosi Pismo istniał przed Stworzeniem (Hebrajczyk&oacute;w 7:3, Jana 1, Micheasza 5:1).</span><span><span style="color: #0000ff;">&nbsp;<br /></span></span><br />Ponieważ Prawo przewidywało za bluźnierstwo karę ukamienowania (3 Mojżesza 24:23, Dzieje 7:57-58), Judejczycy chwycili za kamienie.<br />Żydzi bardzo dobrze Go zrozumieli i to co im przekazał, dlatego uważali, że jest to absolutnie niemożliwe dla nikogo poza samym Bogiem, stwierdzili, że bluźni i chcieli Go ukamienować - było to dla nich nie do przyjęcia &ndash;<span>&nbsp;</span><strong>nie uwierzyli Mu</strong>,<span>&nbsp;</span><strong>ani w Niego</strong>.<br /><br />Czy zatem szczera osoba oburzy się tak jak &oacute;wcześni żydzi?<br />Czy będzie pr&oacute;bowała dopasować te słowa do koncepcji własnego rozumu lub społeczności do kt&oacute;rej należy?&nbsp;<br />Czy przyjmie słowo takim jakim jest, słowo Pana, kt&oacute;ry spokojnie stwierdza, że istniał przed Abrahamem?<br />Myślę, że odpowiedź jest oczywista.&nbsp;&nbsp;<br /><br />Niestety w tym przypadku, wielu nie wytrzymuje pr&oacute;by wiary. Kiedy przychodzi ktoś, kto zasiewa ziarno zwątpienia (Chrystadelfianie, Unitarianie, Judaiści, itp.) i na najr&oacute;żniejsze sposoby wykrzywia tą prostą prawdę, filozofując, że to, a tamto miał Jehoszua na myśli, pozwala się oszukać i wierzy człowiekowi zamiast Bogu.<br />Filozofują na przykład, że Syn istniał przed Abrahamem ale w zamyśle Boga.<br />Lecz Jehoszua wyraźnie stwierdza, że istniał &bdquo;fizycznie&rdquo; a nie w &bdquo;zamyśle&rdquo; Stw&oacute;rcy już przed Abrahamem, gdyż<span>&nbsp;</span><strong>w zamyśle</strong><span>&nbsp;</span>Boga,<span>&nbsp;</span><strong>Abraham</strong><span>&nbsp;</span><strong>r&oacute;wnież wcześniej już</strong><span>&nbsp;</span><strong>istniał</strong>, podobnie, jak inne Jego dzieci (Rzymian 8:29) - tak więc takie argumentowanie nie ma podstaw biblijnych.&nbsp;<br /><br />Nie dajcie się zwodzić ludziom, kt&oacute;rzy stają na głowach, aby tylko wykrzywić tą prostą prawdę o preegzystencji Jehoszua.<br /><br />Z własnego doświadczenia i obserwacji widzę, jak takie osoby coraz bardziej odpływają od Prawdy zawartej w Słowie, zaczynają wątpić w kolejne rzeczy, wszystko zaczyna być tylko metaforą, przenośnią, wszystko zaczynają interpretować według chłodnej logiki i swojego umysłu.<span>&nbsp;</span>Co im pasuje jest w Słowie rzeczywistością, a co nie to jest bajką i wyśmiewają każdego, kto wierzy Słowu, wmawiając mu, że B&oacute;g wcale tak nie postąpił, nie miał tego na myśli, to trzeba inaczej rozumieć, my wiemy lepiej, itd.<br /><span><span style="color: #0000ff;">&bdquo;Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych i&nbsp;<strong>wiary Jezusa</strong>.&rdquo;</span></span><span>&nbsp;(Objawienie 14:12).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Bądź jednym z tych, kt&oacute;ry odważnie&nbsp;<span style="color: #0000ff;">&bdquo;trwa przy&nbsp;<strong>świadectwie o Jezusie</strong>&rdquo;</span>&nbsp;</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(Objawienie 12:17).&nbsp;<br /><br />Ponadto osobiście się przekonałem, jak wielu prostych rzeczy takie wątpiące osoby nie są w stanie zrozumieć, jak wiele sprzeczności w ich wypowiedziach, jak wiele niewiadomych i przeczenia samemu sobie - tym co m&oacute;wią&hellip;<span>&nbsp;<br /><br /></span><span>Kiedy w pełni uwierzysz Bogu i Jego Słowu - Pismo staje się&nbsp;cudownie proste i jasne dla wierzących dzieci (Przysł&oacute;w 3:1,5-7) i nie można w&oacute;wczas Słowa r&oacute;żnie rozumieć, jest jedna&nbsp;<strong>Prawda, Droga</strong>, prowadząca&nbsp;<strong>do życie</strong>. Można jedynie wzrastać w poznaniu aż, jako prawdziwe dziecko Boże dojdziesz&nbsp;<span style="color: #0000ff;">&bdquo;do&nbsp;<strong>jedności wiary</strong>&nbsp;i&nbsp;<strong>poznania</strong>&nbsp;<strong>Syna Bożego</strong>, do męskiej doskonałości, i dorośniemy do wymiar&oacute;w pełni Chrystusowej,&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;abyśmy już nie byli dziećmi, miotanymi i unoszonymi lada wiatrem nauki przez oszustwo ludzkie i przez podstęp, prowadzący na bezdroża błędu&rdquo;</span></span><span>&nbsp;</span><span>(Efezjan 4:13-14, por.&nbsp;</span><span>2 Piotra 3:18).</span><span>&nbsp;<br /><br /></span><span>I tą prostą prawdę ci, kt&oacute;rzy zboczyli z jedynej Drogi wyznaczonej przez Boga rozmazują i ukrywają, poprzez swoje mędrkowanie i filozofowanie!</span><strong><span style="color: #0000ff;">&nbsp;<br /></span></strong>Niekt&oacute;rzy z tych ludzi, poprzez wyśmiewanie prawdy, niejako czynią to samo, co &oacute;wcześni żydzi, kt&oacute;rzy chwycili za kamienie, tylko, że w tym przypadku nie są to fizyczne kamienie. Dla wielu przecież Jehoszua, to tylko potomek Dawida, jeden z wielu prorok&oacute;w, jakże m&oacute;głby On istnieć wcześniej?<br /><br />Ocenianie wszystkiego rozumem, wyłącznie na chłodną logikę, a nie przez wiarę, jest cielesne i pozbawione mądrości Bożej.&nbsp;Jak trzydziestoletni mężczyzna m&oacute;gł znać Abrahama, kt&oacute;ry żył wieki wstecz?<span>&nbsp;</span>A jednak była to prawda - logika zawiodła!<span>&nbsp;<br /><br /></span><span><strong><span style="color: #800000;">Jana 1:14-15</span></strong></span><span>&nbsp;<br /><br /></span><span>Jan Chrzciciel o Synu zaświadczył nam to samo, mianowicie, że był przy Ojcu zanim przyszedł w ciele:<br /></span><span><span style="color: #0000ff;">&bdquo;A&nbsp;<strong>Słowo ciałem się stało</strong>&nbsp;i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn</strong>&nbsp;od Ojca, pełne łaski i prawdy.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Jan świadczył o nim i głośno wołał: Ten to był, o kt&oacute;rym powiedziałem: Ten, kt&oacute;ry za mną idzie,&nbsp;<strong>był przede mną</strong>, bo&nbsp;<strong>pierwej był niż ja</strong>.&rdquo;</span></span><span>&nbsp;(Jana 1:14-15).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;To jest Ten, o kt&oacute;rym powiedziałem: Za mną idzie mąż, kt&oacute;ry&nbsp;<strong>był przede mną, bo pierwej był niż ja</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(34)</span></span><span><span style="color: #0000ff;">&nbsp;A ja widziałem to i złożyłem świadectwo, że&nbsp;<strong>ten jest Synem Bożym</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(49)</span></span><span><span style="color: #0000ff;">&nbsp;Odpowiedział mu Natanael: Mistrzu!<strong>&nbsp;Ty jesteś Synem Bożym</strong>, Ty jesteś kr&oacute;lem Izraela.&rdquo;</span></span><span>&nbsp;(Jana 1:30, 34, 49).</span><span>&nbsp;<br /><br /></span><span>Co powie osoba, kt&oacute;rej brakuje wiary?<br /></span><span><strong>Nieprawda &ndash;&nbsp;</strong></span><span>On<strong>&nbsp;</strong>&bdquo;<span style="color: #0000ff;">nie był pierwej</span>&rdquo;, a jedynie w ZAMIERZENIU Boga.</span><span><strong><span style="color: #800000;">&nbsp;</span></strong></span><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><span><strong><span style="color: #800000;">Jana 3:31-33</span></strong></span><span>&nbsp;<br /><br /></span><span>Nasz Pan stał się podobny do nas, przyszedł od Ojca przynosząc nam Światłość i Słowa żywota:<br /></span><span><span style="color: #0000ff;">&bdquo;Kto&nbsp;<strong>przychodzi z g&oacute;ry</strong>, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie;&nbsp;<strong>kto przychodzi z nieba</strong>, jest ponad wszystkimi,&nbsp;</span></span><span><span style="color: #0000ff;">(32)</span></span><span><span style="color: #0000ff;">&nbsp;świadczy o tym,&nbsp;<strong>co widział i słyszał</strong>, lecz nikt nie przyjmuje jego świadectwa.&nbsp;</span></span><span><span style="color: #0000ff;">(33)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Kto przyjął jego świadectwo, ten potwierdził, że B&oacute;g m&oacute;wi prawdę</strong>.&rdquo;</span></span><span>&nbsp;(Jana 3:31-33).</span><span>&nbsp;<br /><br /></span><span>Z otwartym sercem przyjmijmy świadectwo Tego, kt&oacute;ry przyszedł z g&oacute;ry i Tego, kt&oacute;ry Go posłał do nas. Słuchajmy bardziej Boga, a nie ludzi, kt&oacute;rzy uprawiają kult własnego rozumu, zaprzeczając, że Jehoszua istniał przy Ojcu zanim przyszedł na ziemię.<br /></span><span>Uwierzmy i przyjmijmy tą prawdę i potwierdźmy tym sposobem prawdom&oacute;wność Boga.</span><span>&nbsp;<br /><br /></span><span>Co powie osoba, kt&oacute;rej brakuje wiary?<br /></span><span><strong>Nieprawda</strong></span><span>&nbsp;&ndash; Chrystus przyszedł z nieba w INNYM sensie, w takim samym w jakim był chrzest Janowy -&nbsp;<span style="color: #0000ff;">&bdquo;Czy chrzest Jana był z nieba,&nbsp;czy od ludzi?&rdquo;</span>&nbsp;(Łukasza 20:4).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Tylko, że Pan wyraźnie m&oacute;wił o wstępowaniu i zstępowaniu z nieba &ndash; m&oacute;wił o faktycznym wydarzeniu, a nie jedynie o zstępującym poselstwie z nieba.<br /></span><span>Czy chrzest Janowy może wstąpić do nieba?<br /></span><span>Sp&oacute;jrzmy.</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><strong><span style="color: #800000;">Jana 3:12-13, 6:62</span></strong></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A nikt&nbsp;<strong>nie wstąpił do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba</strong>, Syn Człowieczy, (</span></span><span><span style="color: #0000ff;">16)</span></span><span><span style="color: #0000ff;">&nbsp;Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego&nbsp;<strong>dał</strong>, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny.&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy,&nbsp;<strong>już jest osądzony</strong>&nbsp;dlatego, że&nbsp;<strong>nie uwierzył</strong>&nbsp;<strong>w imię jednorodzonego Syna Bożego</strong>.&rdquo;</span></span><span>&nbsp;(Jana 3:12-13, 16, 18).</span><span>&nbsp;<br /><br /></span><span>Wierzmy w imię tego, kt&oacute;ry zstąpił z nieba, w imię jednorodzonego Syna Bożego, kt&oacute;ry następnie wstąpił tam z powrotem:<br /></span><span><span style="color: #0000ff;">&bdquo;C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,&nbsp;<strong>wstępującego tam, gdzie był pierwej</strong>?&rdquo;</span></span><span>&nbsp;(Jana 6:62).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><strong><span style="color: #800000;">Jana 1:18, 6:38, 46-47</span></strong><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Nie możesz oglądać oblicza mojego, gdyż&nbsp;<strong>nie może mnie człowiek oglądać</strong>&nbsp;<strong>i pozostać przy życiu</strong>&rdquo;</span></span><span>&nbsp;(2 Mojżesza 33:20).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Człowiek nie m&oacute;głby zobaczyć Boga, ale Jego Syn, kt&oacute;ry był wcześniej &bdquo;<span style="color: #0000ff;">w postaci Bożej</span>&rdquo; oglądał Boga, jako JEDYNY z ludzi o tym m&oacute;wił.<br /></span><span style="color: #0000ff;">&bdquo;<strong>Zstąpiłem bowiem z nieba</strong>, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał. (46) Nie jakoby ktoś widział Ojca;<span>&nbsp;</span><strong>Ojca widział tylko Ten, kt&oacute;ry jest od Boga</strong>&rdquo;<span>&nbsp;</span></span>(Jana 6:38, 46-47).&nbsp;<br /><br /><strong>Czy Syn Kłamał</strong>, że WIDZIAŁ BOGA OJCA, czy kłamią ludzie, kt&oacute;rzy zaprzeczają istnieniu Syna Bożego przed Jego ziemskimi narodzinami?<br /><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Boga nikt nigdy nie widział: on jednorodzony Syn, kt&oacute;ry jest w łonie ojcowskiem, ten nam opowiedział.&rdquo;&nbsp;</span></span><span>(Jana 1:18 BG+Kodeks Synajski).</span>&nbsp;<br /><span style="color: #0000ff;">&nbsp;</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><strong><span style="color: #800000;">Jana 8:23, 16:27-28, 17:8</span></strong><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Albowiem sam Ojciec miłuje was, dlatego że wyście mnie umiłowali i uwierzyli, że Ja od Boga<span>&nbsp;</span><strong>wyszedłem</strong>. (28)<span>&nbsp;</span><strong>Wyszedłem od Ojca i przyszedłem</strong><span>&nbsp;</span>na świat; znowu opuszczam świat i idę do Ojca.&rdquo;</span><span>&nbsp;</span>(Jana 16:27-28).&nbsp;<br /><br />Zwr&oacute;ćmy uwagę, że zanim przyszedł, zaakcentował, że najpierw wyszedł od Ojca.<span>&nbsp;</span><span>Czytajmy dalej:<br /></span><span style="color: #0000ff;">&bdquo;Albowiem dałem im słowa, kt&oacute;re mi dałeś, i oni je przyjęli i prawdziwie poznali, że<span>&nbsp;</span><strong>od ciebie wyszedłem</strong>, i uwierzyli, że mnie posłałeś.&rdquo;</span><span>&nbsp;</span>(Jana 17:8).&nbsp;<br /><br />Jan m&oacute;głby napisać tylko: &bdquo;<span style="color: #0000ff;">że mnie posłałeś</span>&rdquo;, ale zamiast tego Jan napisał: że od ciebie 1.<span>&nbsp;</span><strong><span style="color: #0000ff;">wyszedłem</span></strong><span>&nbsp;</span>i że mnie 2.<span>&nbsp;</span><strong><span style="color: #0000ff;">posłałeś</span>.</strong>&nbsp;<br />Wierzmy i żyjmy&hellip;<br /><br /></p>
<p>Dzięki wierze w prawdziwego Syn Bożego i wierze Syna, kt&oacute;ra powoduje cud &bdquo;nowonarodzenia, r&oacute;wnież my możemy zostać już teraz nazwani &bdquo;ludźmi nie z tej ziemi&rdquo; (Jan 15:19, Efezjan 2:5-6) na podobieństwo Syna, kt&oacute;ry z nieba zstąpił oraz wstąpił.<br /><br />Wierzmy!<br /><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;"><strong>Baczcie, aby was kto nie sprowadził na manowce filozofią i czczym urojeniem</strong>, opartym na&nbsp;<strong>podaniach ludzkich</strong>&nbsp;i na żywiołach świata,&nbsp;<strong>a nie na Chrystusie</strong>&rdquo;</span></span><span>&nbsp;(Kolosan 2:5-8).</span>&nbsp;<br /><br /><strong><span style="color: #800000;">Mateusza 22:41-46,<span>&nbsp;</span><span>Jana 6:38,40,42,</span></span></strong><span>&nbsp;<strong><span style="color: #800000;">8:13-14</span></strong></span>&nbsp;<br /><br />Nie dostrzeganie faktu istnienia Jehoszua przed Jego ziemskimi narodzinami było powodem oskarżenia Jehoszua o bluźnierstwo, gdy m&oacute;wił o Sobie, że jest Synem Bożym (Jana 5:18, 10:31-36, Mateusza 26:63-65).<br />Jak i r&oacute;wnież błędne przekonanie, że Mesjasz jest tylko synem Dawida.<br /><span style="color: #0000ff;">&bdquo;<span>Jeśli więc Dawid nazywa go&nbsp;<strong>Panem</strong>,&nbsp;<strong>jakże może być synem jego?</strong>&rdquo;&nbsp;</span></span><span>(</span>Mateusza 22:41-46, por. Psalm 110:1).<br /><br />Niewiara i szemranie odnośnie Jego pochodzenia, jak to jest i dzisiaj:<br /><span style="color: #0000ff;">&bdquo;<span>Odpowiedział Jezus i rzekł im: Chociaż Ja sam świadczę o sobie,&nbsp;<strong>świadectwo moje jest prawdziwe</strong>, bo&nbsp;<strong>wiem, skąd przybyłem</strong>&nbsp;i dokąd idę;&nbsp;<strong>lecz wy nie wiecie, skąd przychodzę</strong>&nbsp;i dokąd idę.&rdquo;</span></span><span>&nbsp;(Jana 8:13-14).</span>&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;I m&oacute;wili: Czy to nie jest Jezus, syn J&oacute;zefa, kt&oacute;rego ojca i matkę znamy?&nbsp;<strong>Jakże więc teraz może m&oacute;wić</strong>:&nbsp;<strong>Z nieba&nbsp;zstąpiłem</strong>?&rdquo;</span></span><span>&nbsp;(Jana 6:38,40,42).</span><span>&nbsp;<br /><br /></span><span>Takie szemranie to bardzo zaraźliwa rzecz, szybko się rozprzestrzenia&hellip;</span><span><span style="color: #0000ff;"><br /></span></span><span><span style="color: #0000ff;">&bdquo;A Jezus, świadom, że z tego powodu szemrzą uczniowie jego, rzekł im:&nbsp;<strong>To was gorszy</strong>?&nbsp;</span></span><span><span style="color: #0000ff;">(62)</span></span><span><span style="color: #0000ff;">&nbsp;C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego, wstępującego tam,&nbsp;<strong>gdzie był pierwej</strong>?&rdquo;</span></span><span>&nbsp;(Jana 6:61).</span>&nbsp;<br /><span><br /></span>Dzisiaj niestety podobnie jak w&oacute;wczas, wiele os&oacute;b nie dostrzega lub nie chce dostrzec&nbsp;prawdziwej Osoby Syna Bożego - Jehoszua.<strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong><strong><span style="color: #800000;">Hebrajczyk&oacute;w 2:14-17&nbsp;</span></strong><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong><span style="color: #0000ff;">&bdquo;Skoro zaś dzieci mają<span>&nbsp;</span><strong>udział we krwi i w ciele</strong>, więc i On r&oacute;wnież miał w nich udział&hellip;, (17) Dlatego musiał we wszystkim<span>&nbsp;</span><strong>upodobnić się do braci</strong>, aby m&oacute;gł zostać miłosiernym i wiernym arcykapłanem przed Bogiem dla przebłagania go za grzechy ludu&rdquo;<span>&nbsp;</span></span>(Hebrajczyk&oacute;w 2:14-17).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Jeżeli wcześniej Chrystus nie istniał to, to dlaczego musiał się<span>&nbsp;</span><strong>upodobnić do cielesnego człowieka</strong>?<br />Przecież, gdyby został powołany do życia dopiero w momencie cielesnych narodzin - to siłą rzeczy byłby podobny do ludzi i nie musiałby się upodabniać do &bdquo;krwi i ciała&rdquo;. Prawda, że logiczne i proste?<strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong><span><span style="color: #0000ff;"><br /></span></span><strong><span style="color: #800000;">Jana 17:5</span></strong><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong><span style="color: #0000ff;">&bdquo;A teraz Ty mnie uwielbij, Ojcze, u siebie samego tą chwałą, kt&oacute;rą miałem u ciebie, zanim świat powstał.&rdquo;</span><span>&nbsp;</span>(Jana 17:5).<span>&nbsp;<br /><br /></span><span>Co powie osoba, kt&oacute;ra nie wierzy Synowi?<br /></span><span>Oczywiście, że chodzi o chwałę &bdquo;w zamyśle&rdquo; Bożym, bo to jedyne na co stać jego rozum.<br /></span><span>Mądre? Prawdziwe? Nie pozw&oacute;lcie się oszukiwać&hellip;</span><span>&nbsp;<br /><br /></span><strong><span style="color: #800000;">Objawienie 1:12-17, Daniela 10:5-9</span></strong>&nbsp;<br /><br />Por&oacute;wnajmy wygląd postaci opisanej w księdze Daniela 10:5-9 ze zmartwychwstałym Panem z księgi Objawienia 1:12-17.<br /><span><br />Czy w&nbsp;powyższym por&oacute;wnaniu, to nie jedna i ta sama osoba Syna Bożego? Oczywiście.<br /></span><span>Co jednak powie osoba, kt&oacute;rej brakuje wiary?<br />Nie, to tylko wizja przyszłego Pana objawiona Danielowi.<br /></span><span>ŻAŁOSNE&hellip;</span><span>&nbsp;<br /><br /></span><span>P.s.&nbsp;</span><span>Do świadk&oacute;w Jehowy. W kolejnych wersetach w księdze Daniela, czytamy:<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Ja przyszedłem</strong>&nbsp;z powodu twoich sł&oacute;w!&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Lecz książę anielski kr&oacute;lestwa perskiego sprzeciwiał mi się przez dwadzieścia jeden dni, lecz oto&nbsp;<strong>Michał</strong>, jeden z pierwszych książąt anielskich, przyszedł mi na pomoc&rdquo;</span></span><span>&nbsp;(Daniela 5:12-13).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Michał,&nbsp;<strong>jeden z anioł&oacute;w&nbsp;</strong>przyszedł do Pana, więc jest to jeden z wielu dowod&oacute;w na to, że&nbsp;<strong>Michał to nie Jehoszua</strong>, jak wam wm&oacute;wiono&hellip;</span><span>&nbsp;<br /><br /></span><span><strong><span style="color: #800000;">Łukasza 13:34</span></strong></span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Nasz Pan powiedział:<br /></span><span><span style="color: #0000ff;">&bdquo;Jeruzalem, Jeruzalem, kt&oacute;re zabijasz prorok&oacute;w i kamienujesz tych, kt&oacute;rzy do ciebie byli posłani,&nbsp;<strong>ileż to razy chciałem&nbsp;zgromadzić&nbsp;dzieci twoje</strong>, jak kokosz zgromadza pisklęta swoje pod skrzydła, a nie chcieliście.&rdquo;</span></span><span>&nbsp;(Łukasza 13:34).</span><span>&nbsp;<br /><br /></span><span>Kiedy pr&oacute;bował w imieniu Ojca gromadzić Izrael?<br /></span><span><strong>Jeżeli nie istniał przez swoim ziemskim żywotem to nie wypowiedziałby powyższych sł&oacute;w</strong></span><span>.</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><strong><span style="color: #800000;"><br />NAWIĄZANIA DO STAREGO TESTAMENTU</span></strong></span><span><strong><span style="color: #800000;">&nbsp;<br /><br /></span></strong></span><strong><span style="color: #800000;">Hebrajczyk&oacute;w 7:1-3</span></strong><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Bez ojca, bez matki, bez rodowodu, niemający ani początku dni, ani końca życia, lecz<span>&nbsp;</span><strong>podobny do Syna Bożego</strong>, pozostaje kapłanem na zawsze&rdquo;</span><span>&nbsp;</span>(Hebrajczyk&oacute;w 7:1-3).&nbsp;<br /><br />Starotestamentowym typem zapowiadającym Chrystusa był Melchizedek.<br />Jehoszua, jako Syn Człowieczy nie miał ziemskiego ojca, jako odwieczny Syn Boży nie miał matki ani rodowodu, nie miał początku dni (z naszej perspektywy odczuwania czasu, choć był kiedyś przez Ojca zrodzony), a przez zmartwychwstanie stał się wieczny i nie ma końca życia, toteż sprawuje kapłaństwo nieprzechodnie, bez następc&oacute;w.<br /><br /><span><strong><span style="color: #800000;">Psalm 110-3-4 BT</span></strong></span><strong><span style="color: #800000;">&nbsp;</span></strong><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<span>Z łona jutrzenki jak rosę&nbsp;<strong>Cię zrodziłem</strong></span><span>.&rdquo;</span></span><span>&nbsp;(Psalm 110-3-4 BT).</span><span>&nbsp;<br /><br /></span><span>Septuaginta zawiera taki tekst:</span><span style="color: #0000ff;"><br /></span><span style="color: #0000ff;">&bdquo;Z żywota<span>&nbsp;</span><strong>przed jutrzenki świtem</strong><span>&nbsp;</span>zrodziłem Cię&rdquo;<br /><br /></span>Tłumaczenie pochodzące z Septuaginty - nie dziwi mnie, że zniknęło z naszych Biblii, bo wszystkim to pasuje: katolikom, prawosławnym, protestantom no i Żydom, praktycznie każdy miał w tym interes&hellip;&nbsp;<br /><br /><strong><span style="color: #800000;">Micheasza 5:1</span></strong>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela. Początki jego&nbsp;<strong>od prawieku, od dni zamierzchłych</strong></span>.&rdquo;</span><span>&nbsp;</span>(Micheasza 5:1).<span><span style="color: #800000;"><strong>&nbsp;<br /><br /></strong><em>Zobacz ciąg dalszy w części 2:<br /><br /></em><strong><a href="https://mojabiblia.github.io/j/2.html" style="color: #000020;">https://mojabiblia.github.io/j/2.html</a></strong><br /></span></span></p>
<p><span><span style="color: #800000;"><strong><span style="color: #ffffff;"><span style="font-size: 14pt;">.</span></span></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=78" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=78</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883841&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z134ee8b82dz</p>
</div>
</body>
