<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Bóg i zabijanie w ST</title>

<meta name="description" content="Bóg i zabijanie w ST / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/8.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Bóg i zabijanie w ST" />
<meta property="og:description" content="Bóg i zabijanie w ST / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Bóg i zabijanie w ST</h1>
</div>

<p><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Wiele os&oacute;b uważa, że B&oacute;g opisywany w Starym Testamencie, r&oacute;żni się od Tego w Nowym Testamencie.<br /><span style="color: #000000;"><br />Nie mogę się z tym zgodzić, uważam, że Był, Jest i Będzie taki sam - zawsze.<br /></span><span style="color: #000000;">B&oacute;g po prostu objawiał się, dawał poznać się ludziom na miarę ich możliwości i potrzeb, według Jego niezgłębionej mądrości i Jego ukrytego planu, a objawionego w Jego Synu &ndash; Jehoszua:<br /></span><span style="color: #0000ff;">&bdquo;<span>abym zwiastował poganom niezgłębione&nbsp;<strong>bogactwo Chrystusowe</strong>&nbsp;</span><span>(9)</span><span>&nbsp;i abym na światło wywi&oacute;dł&nbsp;<strong>tajemny</strong>&nbsp;<strong>plan, ukryty od wiek&oacute;w w Bogu</strong>, kt&oacute;ry wszystko stworzył,&nbsp;</span><span>(10)</span><span>&nbsp;aby teraz nadziemskie władze i zwierzchności w okręgach niebieskich poznały przez Kości&oacute;ł r&oacute;żnorodną&nbsp;<strong>mądrość Bożą</strong>,&nbsp;</span><span>(11)</span><span>&nbsp;według odwiecznego postanowienia, kt&oacute;re wykonał w Chrystusie Jezusie, Panu naszym,&rdquo;</span></span><span>&nbsp;(Ef.3:8-11).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Niekt&oacute;rzy sądzą, iż opisy ST są przesadzone, lub też, że B&oacute;g wybucha niewsp&oacute;łmiernym do przewinień ludzkości gniewem.<br />Inni, chcąc być obrońcami Boga,<span>&nbsp;</span></span><span style="color: #000000;">uznając te wszystkie proroctwa za duchowe przenośnie I alegorie.<br /></span><span style="color: #000000;"><span style="color: #0000ff;">&bdquo;<span>Czy w obronie Boga chcecie m&oacute;wić przewrotnie, albo gwoli niemu m&oacute;wić kłamliwie?&nbsp;</span><span>(8)</span><span>&nbsp;Czy chcecie brać jego stronę, albo być obrońcami Boga?&rdquo;</span></span><span>&nbsp;(Hioba 13:7-8).<br /></span><br /></span><span style="color: #000000;">Jednak, jak potwierdziła historia, wiele zapowiedzi srogich kar Bożych stało się rzeczywistością, co do najmniejszego szczeg&oacute;łu.<br /><br />Począwszy od potopu (Rodz. 7:23), Sodomy i Gomory (Rodz. 19:24-25), zburzenia Świątyni (2 Kron. 36:19), uprowadzenia Żyd&oacute;w do niewoli babilońskiej (1 Kron. 9:1), poprzez upadek kolejnych potęg światowych (Izaj. 13:19, Dan. 8:20-22) i pojedynczych miast (Ezech. 26:4) &ndash; to wszystko to tylko wielki skr&oacute;t mn&oacute;stwa innych spełnionych, co do joty proroctw, z kt&oacute;rych<span>&nbsp;</span><strong>żadne nie było duchową przenośnią</strong>.&nbsp;</span><span><span style="color: #000000;">&nbsp;<br /></span></span><span><br />Czy więc B&oacute;g postępował niesprawiedliwie?<br />Wbrew prawu?<br /></span><span><span style="color: #0000ff;">&bdquo;Czy B&oacute;g łamie prawo? Czy Wszechmocny nagina sprawiedliwość?&rdquo;</span></span><span>&nbsp;(Hioba 8:3).</span><span>&nbsp;<br /></span><span><br />Niesądzę!</span><span>&nbsp;<br /></span><span><br />Choć B&oacute;g ustanawia prawo i jest ponad wszystkim, to mimo to, Sam przestrzega prawa i sprawiedliwości:<br /></span><span><span style="color: #0000ff;">&bdquo;Przeto wy, mężowie rozumni, słuchajcie mnie: B&oacute;g nie ma nic wsp&oacute;lnego z bezprawiem, Wszechmocny z nieprawością. (11) Owszem, odpłaca On człowiekowi według uczynk&oacute;w i sprawia, że powodzi mu się według jego postępowania. (12) Bo to jest pewne, że B&oacute;g nie popełnia bezprawia i Najwyższy nie łamie prawa.&rdquo;&nbsp;</span></span><span>(Hioba 34:10-12).</span><span>&nbsp;<br /></span><span><br />Odpłaca według uczynk&oacute;w &ndash; czy to nie wyjaśnia wszystkiego?<br /></span><span>Taki sam jest też, sens następujących sł&oacute;w, kt&oacute;rych wiele os&oacute;b nie rozumie i niesłusznie posądza Boga:<br /></span><span><span style="color: #0000ff;">&bdquo;Ja tworzę światłość i&nbsp;<strong>stwarzam</strong>&nbsp;<strong>ciemność</strong>, Ja przygotowuję zar&oacute;wno zbawienie, jak i&nbsp;<strong>nieszczęście</strong>, Ja, Pan, czynię to wszystko.&rdquo;</span></span><span>&nbsp;(Iz.45:7).</span>&nbsp;<br /><br />Wszechmogący, niezbyt&nbsp;często wymierzał swoje wyroki osobiście, jak to miało miejsce w przypadku Potopu (1 Mojż.6:17), albo Sodomy i Gomory (1 Mojż. 19:24).<br /><span style="color: #000000;">Dlaczego B&oacute;g, posługiwał się ludźmi przy wykonywaniu wyrok&oacute;w i jak pogodzić z tym przykazanie &bdquo;</span><span style="color: #0000ff;">nie zabijaj</span><span style="color: #000000;">&rdquo;? (Poprawny/oryginalny zwrot to &bdquo;</span><span style="color: #0000ff;">nie morduj</span><span style="color: #000000;">&rdquo;).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Jeżeli każdy władca ziemski ma wykonawc&oacute;w swoich rozkaz&oacute;w, kt&oacute;rzy realizują jego wolę, to tym bardziej można się tego spodziewać ze strony Władcy wszechświata.&nbsp;<br /></span><span style="color: #000000;">B&oacute;g powiedział o Izraelu:<br /></span><span style="color: #0000ff;">&bdquo;Jesteś moim młotem, moim orężem wojennym; tobą miażdżę narody i tobą niszczę kr&oacute;lestwa</span><em><span style="color: #000000;">&rdquo;</span></em><span style="color: #000000;"><span>&nbsp;</span>(Jerem. 51:20).<br /></span><span style="color: #000000;"><br />Podb&oacute;j Kanaanu przez Izrael nie miał tylko wymiaru wojny najeźdźczej, jak utrzymuje wiele os&oacute;b nieuznających w pełni autorytetu Pisma Świętego.&nbsp;</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;">Wszystkie okoliczne narody wiedziały, że Izrael jest narodem prowadzonym przez Boga:<br /></span><span style="color: #0000ff;">&bdquo;<span>Łaską swoją wiodłeś lud, kt&oacute;ry wykupiłeś; prowadziłeś ich mocą swoją do siedziby twojej świętości.&nbsp;</span><span>(14)</span><span>&nbsp;Usłyszały to narody i zadrżały; dreszcz przejął mieszkańc&oacute;w Filistei.&nbsp;</span><span>(15)</span><span>&nbsp;Wtedy przerazili się książęta Edomu, drżenie ogarnęło władc&oacute;w Moabu, struchleli wszyscy mieszkańcy Kanaanu.&nbsp;</span><span>(16)</span><span>&nbsp;Bojaźń i strach pada na nich; z powodu potęgi twego ramienia oniemieli jak głaz, dop&oacute;ki lud tw&oacute;j, Panie, przechodzi, dop&oacute;ki przechodzi lud tw&oacute;j, kt&oacute;ry nabyłeś!&rdquo;</span></span><span style="color: #000000;"><span>&nbsp;</span></span><span style="color: #000000;">(2 Mojż.15:13-16).&nbsp;<br /></span><span style="color: #000000;"><br />Wiedziały, że mają oni zawładnąć ich ziemią:<br /></span><span style="color: #0000ff;">&bdquo;<span>i rzekła do nich: Wiem, że&nbsp;<strong>Pan dał wam tę ziemię</strong>,&nbsp;<strong>gdyż padł na nas strach przed wami i wszyscy mieszkańcy tej ziemi drżą przed wami.</strong>&nbsp;</span><span>(10)</span><span>&nbsp;Słyszeliśmy bowiem, że Pan wysuszył przed wami wodę Morza Czerwonego, gdy wychodziliście z Egiptu, i co uczyniliście obu kr&oacute;lom amorejskim po tamtej stronie Jordanu, Sychonowi i Ogowi, kt&oacute;rych obłożyliście klątwą na zagładę.&rdquo;</span></span><span style="color: #000000;"><span>&nbsp;</span>(Joz.2:9).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Zdobycie przez nich tych ziem miało ukazać wyższość Boga Izraela nad ich bogami, w kt&oacute;rych pokładali oni swoją ufność (por. 2 Kr&oacute;l.18:33-35, 19:19).<br /></span><span style="color: #000000;">Zwycięstwo Izraela było jednocześnie zwycięstwem Boga Izraela.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Czy może uważasz, że B&oacute;g postąpił niesprawiedliwie?<br /></span><span><span style="color: #0000ff;">&bdquo;Czy chcesz rzeczywiście podważyć moją sprawiedliwość, pom&oacute;wić mnie o krzywdę, aby okazać, że masz słuszność?&rdquo;</span></span><span>&nbsp;(Hioba 40:8).</span><span style="color: #0000ff;">&nbsp;<br /><br /><span>Mocno bym się zastanowił na twoim miejscu:</span><span>&bdquo;Przeklęty, kto wykonuje dzieło Pana niedbale, i przeklęty, kto powstrzymuje jego miecz od krwi!&rdquo;</span><span>&nbsp;</span><span>(Jer.48:10).<br /></span><br /></span><br />Dziwię się, dlaczego tak wielu tego nie pojmuje, a z drugiej strony nie dziwię się skoro dla nich Słowo Boże jest tylko alegorią lub zbiorem mit&oacute;w.&nbsp;B&oacute;g nigdy nie podni&oacute;sł ręki na sprawiedliwego, co potwierdza choćby przykład Sodomy i Gomory:<br /><span style="color: #0000ff;">&bdquo;<span>Nie dopuść, byś miał uczynić coś podobnego, by uśmiercić sprawiedliwego wesp&oacute;ł z bezbożnym, by sprawiedliwego spotkało to samo, co bezbożnego. Nie dopuść do tego! Czyż ten, kt&oacute;ry jest sędzią całej ziemi, nie ma stosować prawa?</span></span><span><span style="color: #0000ff;">(32)</span></span><span><span style="color: #0000ff;">&nbsp;I rzekł: Niechaj się nie gniewa Pan, proszę, gdy jeszcze raz m&oacute;wić będę: Może znajdzie się tam dziesięciu. I odpowiedział:&nbsp;<strong>Nie zniszczę ze względu na tych dziesięciu</strong>.&rdquo;&nbsp;</span></span><span><span style="color: #0000ff;">(</span></span>1 Mojż. 18:25, 32).<span>&nbsp;<br /></span><br />B&oacute;g nie skrzywdziłby nawet jednej sprawiedliwej osoby:<span style="color: #0000ff;">&bdquo;<span>Przebiegnijcie ulice Jeruzalemu, rozejrzyjcie się i przekonajcie się, i poszukajcie na jego placach, czy znajdziecie takiego,&nbsp;<strong>czy jest ktoś taki</strong>, kto przestrzega prawa, kto szuka prawdy -&nbsp;<strong>a przebaczę mu!&rdquo;</strong>&nbsp;</span></span><span>(Jer. 5:1).<br /></span><br />Wszystko, co zostało zanotowane w ST ma być dla nas przykładem, nauką, abyśmy i my nie popełniali tych samych błęd&oacute;w &ndash; i nie są to alegorie czy baśnie.<br /><br />B&oacute;g jest sprawiedliwym sędzią i oddaje każdemu według jego uczynk&oacute;w, tak jak oddał niegodziwym narodom, za pośrednictwem Izraelit&oacute;w, lecz dopiero, kiedy ich wina się<span>&nbsp;</span><strong>dopełniła</strong>. Jako właściciel Ziemi i prawodawca, B&oacute;g nie m&oacute;gł dłużej tolerować tych ubliżających Jego Majestatowi oraz Jego świętym miernikom praktyk, skoro narody te miały aż 400 lat, żeby się opamiętać (1 Mojż.15:16).&nbsp;<br /><br />Mieszkańcy Kanaanu byli społeczeństwem bardzo zdegenerowanym moralnie.<br />Dopuszczali się ohydnych praktyk wsp&oacute;łżycia ze zwierzętami (3 Mojż. 18:23-29), uprawiali bałwochwalstwo, będące w istocie oddawaniem czci demonom (5 Mojż. 32:17), składając im w ofierze własne dzieci (5 Mojż. 12:31).<span>&nbsp;</span>Ponadto uprawiali czary i wr&oacute;żbiarstwo (5 Mojż. 18:9-10), kt&oacute;re&nbsp;były niczym innym jak kontaktowaniem się z demonicznymi mocami.&nbsp;<br /><br /><strong>Dlaczego jednak B&oacute;g nie oszczędził nawet kobiet i dzieci?</strong>&nbsp;<br />&bdquo;Od sprawy, kt&oacute;ra się opiera na oszustwie, stroń.<span>&nbsp;</span><strong>Do zabicia niewinnego i sprawiedliwego nie przyczyniaj się, bo nie uniewinnię winowajcy</strong>.&rdquo;<span>&nbsp;</span>(2 Mojż.23:7).&nbsp;<br /><br />Ponieważ kobiety, w takiej samej mierze uczestniczyły w tych wszystkich, wyżej opisanych obrzydliwościach: wsp&oacute;łżyły ze zwierzętami (3 Mojż. 18:23-24), uprawiały nierząd świątynny (1 Kr&oacute;l. 14:24), czciły demony, składały im swoje własne dzieci w ofierze (Ps. 106:37-39), zatem nie było dla nich żadnej taryfy ulgowej.<br /><br />Jedyną metodą pozbycia się zła, było jego wytępienie, bez względu na to, jakiej płci był człowiek, kt&oacute;ry je czynił.<br />Wystarczy przekonać się jak wiele złego wynikło z powodu niewielkiej liczby kobiet, z niewytępionych okolicznych narod&oacute;w, kt&oacute;re nakłaniały Izraelit&oacute;w do uprawiania nierządu i czczenia ich bożk&oacute;w (4 Mojż. 25:1-3).&nbsp;<br /><br />Gdyby B&oacute;g pozostawił przy życiu dzieci i kobiety &ndash; zło odrodziłoby się ponownie.<br /><span style="color: #000000;"><br />Jeżeli w Twoim domu zalęgną się karaluchy, to czy powybijasz tylko dorosłe osobniki, pozostawiając przy życiu samice i ich młode?<br />Czy z tych małych robaczk&oacute;w urosną wielkie robale, kt&oacute;re zn&oacute;w opanują cały Tw&oacute;j dom roznosząc wszędzie zarazki?<br /></span><span style="color: #000000;">Albo oczyścisz dom całkowicie, nie mając żadnych skrupuł&oacute;w, albo cała Twoja praca nie będzie miała sensu.<br /></span><span style="color: #000000;"><br />Tak też B&oacute;g, chcąc oczyścić świętą ziemię<span>&nbsp;</span></span><em><span style="color: #0000ff;">&bdquo;splugawioną obrzydliwościami lud&oacute;w tej ziemi, kt&oacute;rymi napełnili ją od krańca do krańca w swojej nieczystości</span></em><em><span style="color: #000000;">&rdquo;</span></em><span style="color: #000000;"><span>&nbsp;</span>(Ezdr. 9:11) musiał tak czynić.</span>&nbsp;<br /><br /><strong>Co z małymi dziećmi?</strong><br />Czy Ojciec Wszechmogący nie zna serc i przyszłości?<br />Czy to nie On jest<span>&nbsp;Panem życia i śmierci?<br /></span>Przecież z każdego dziecka wyrasta w końcu dorosła osoba, stosująca w życiu wzorce zaszczepione przez rodzic&oacute;w.&nbsp;<br /><span>On wie, kim stanie się niemowlak w przyszłości:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Raczej knujecie w sercu niesprawiedliwość, W kraju zaś ręce wasze popełniają gwałty.</span></span><span>&nbsp;</span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;Bezbożni są odstępcami już&nbsp;<strong>od łona matki</strong>, Kłamcy błądzą już od samego urodzenia.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Mają jad podobny do jadu węża, Do jadu głuchej żmii, co zatyka ucho swoje&rdquo;.&nbsp;</span></span><span>(Ps.58:3-5).<br /><br />W tym miejscu trzeba zaznaczyć, że jedynie splugawione kananejskie kobiety i dzieci miały być wytępione, natomiast z kobietami i dziećmi pochodzącymi z innych narod&oacute;w (także z mężczyznami godzącymi się na pok&oacute;j) postępowano z goła inaczej, o czym możemy się przekonać, czytając choćby ten fragment:<br /><span style="color: #0000ff;">&bdquo;Gdy podejdziesz do jakiegoś miasta, aby przeciw niemu walczyć, obwieścisz mu pok&oacute;j.&nbsp;</span><span style="color: #0000ff;">(11)</span><span style="color: #0000ff;">&nbsp;Jeżeli odpowie ci pokojem i otworzy ci swoje bramy, to cały lud znajdujący się w nim stanie się twoim hołdownikiem i będzie ci służył.&nbsp;</span><span style="color: #0000ff;">(12)</span><span style="color: #0000ff;">&nbsp;Lecz jeżeli nie zawrze z tobą pokoju i rozpocznie z tobą wojnę, to je oblegniesz,&nbsp;</span><span style="color: #0000ff;">(13)</span><span style="color: #0000ff;">&nbsp;i gdy Pan, B&oacute;g tw&oacute;j, wyda je w twoje ręce,&nbsp;<strong>wybijesz</strong>&nbsp;wszystkich jego&nbsp;<strong>mężczyzn</strong>&nbsp;mieczem.&nbsp;</span><span style="color: #0000ff;">(14)</span><span style="color: #0000ff;">&nbsp;Tylko kobiety i dzieci oraz bydło i wszystko, co będzie w tym mieście, cały łup z niego weźmiesz sobie jako zdobycz i będziesz korzystał z łupu twoich nieprzyjaci&oacute;ł, kt&oacute;rych dał ci Pan, B&oacute;g tw&oacute;j.&nbsp;</span><span style="color: #0000ff;">(15)</span><span style="color: #0000ff;">&nbsp;Tak postąpisz ze wszystkimi miastami, bardzo oddalonymi od ciebie,&nbsp;<strong>kt&oacute;re nie należą do miast tych narod&oacute;w&rdquo;</strong>&nbsp;</span>(5 Mojżesza 20:10-15).<span style="color: #0000ff;">&nbsp;<br /><br /></span>A jeżeli chodzi o zepsuty nar&oacute;d Kanaanu, to czytamy dalej:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Jednakże z miast tych lud&oacute;w, kt&oacute;re daje ci Pan, B&oacute;g tw&oacute;j, w dziedziczne posiadanie, nie zachowasz przy życiu żadnej żywej istoty,&nbsp;</span><span style="color: #0000ff;">(17)</span><span style="color: #0000ff;">&nbsp;gdyż obłożysz je klątwą, mianowicie: Chetejczyk&oacute;w, Amorejczyk&oacute;w, Kananejczyk&oacute;w, Peryzyjczyk&oacute;w, Chiwwijczyk&oacute;w i Jebuzejczyk&oacute;w, jak ci nakazał Pan, B&oacute;g tw&oacute;j,&nbsp;</span><span style="color: #0000ff;">(18)</span><span style="color: #0000ff;">&nbsp;<strong>aby nie uczyli was czynić tych wszystkich obrzydliwości, jakie oni czynią swoim bogom, i abyście nie zgrzeszyli wobec Pana, Boga waszego.&rdquo;</strong></span>&nbsp;(5 Mojżesza 20:16-18).&nbsp;<br /><br />Sprawiedliwe? Oczywiście, że tak &ndash; ilu Izraelit&oacute;w zginęłoby z powodu odstępstwa, zachowanych przy życiu Kananejczyk&oacute;w?</span><br /><span><span style="color: #000000;"><br /></span></span>Jak już wspomniałem, B&oacute;g jest sprawiedliwym sędzią i oddaje każdemu według jego uczynk&oacute;w:<br /><span style="color: #0000ff;">&bdquo;Czy twoja bogobojność już nie jest twoją ufnością, a twoją nadzieją nienaganne twoje postępowanie? (7)<span>&nbsp;</span><strong>Przypomnij sobie, kto kiedy, będąc niewinny, zginął, albo gdzie ludzie prawi byli wytępieni</strong>! (8)<span>&nbsp;</span><strong>Jak daleko spojrzeć, ci, kt&oacute;rzy orali bezprawie i rozsiewali zło, zawsze je zbierali.&rdquo;</strong></span><span>&nbsp;</span>(Hioba 4:6-8).<span>&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Wszechmocny jest niedostępny, jest potężny siłą i bogaty w sprawiedliwość, ale&nbsp;<strong>nie podepcze prawa</strong>.&rdquo;</span></span><span>&nbsp;(Hioba 37:23).<br /></span><span><br />To jest cudowna, wręcz fascynująca cecha Boga.<br />Ilu znamy władc&oacute;w w historii świata, kt&oacute;rzy zachłyśnięci swoją potężną władzą robili, co chcieli, nie licząc się z niczym i nikim?<br />A tutaj B&oacute;g, kt&oacute;ry nie ma już nad sobą nikogo, aby go powstrzymał przed czymkolwiek, co zechce uczynić - przestrzega własnego prawa. Czy to nie jest piękne i jednocześnie napawające bezgraniczną ufnością do Niego?</span><span>&nbsp;<br /><br /></span></p>
<p><span>Jednakże niekt&oacute;rzy lubią sami sobie szkodzić i aby udowodnić niesprawiedliwość Boga w ST, cytują słowa apostoła&nbsp;</span>Pawła, kt&oacute;ry powołał na słowa Boże skierowane do faraona:</p>
<p><span style="color: #0000ff;">&bdquo;L</span><span><span style="color: #0000ff;">ecz tylko dlatego zachowałem cię przy życiu, by ci pokazać swoją siłę i by rozgłaszano imię moje po całej ziemi.</span></span><span style="color: #0000ff;">&rdquo;</span><span>&nbsp;</span>(2 Mojżesza 9:16, por. Rzymian 9:17-18).<br /><br />Tutaj r&oacute;wnież nie znajdujemy poparcia dla teorii o niesprawiedliwym Bogu.</p>
<p>Postępowanie Boże z faraonem, bynajmniej nie krzywdziło tego ostatniego. Jakim było jego wcześniejsze życie &ndash; o tym Biblia milczy, jednak jego postępowanie z Izraelitami, o kt&oacute;rych musiał wiedzieć, że swego czasu uratowali Egipt przed głodem wskazuje, że człowiek ten nie miał dobrego serca.<br />Dalsze wypadki związane z przetrzymywaniem Izraelit&oacute;w w ciężkiej niewoli, dowiodły tego w spos&oacute;b bezsporny.<br />W pewnej chwili faraon przekroczył wszelkie granice i godnym był już śmierci &ndash; B&oacute;g przez Mojżesza o tym go powiadomił:</p>
<p><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Bo już teraz byłbym wyciągnął rękę moją i dotknął zarazą i ciebie, i lud tw&oacute;j, tak że byłbyś starty z powierzchni ziemi,</span></span><span style="color: #0000ff;">&rdquo;</span><span>&nbsp;</span>(2 Mojżesza 9:15).<br /><br /></p>
<p><span>Zgodnie z następnym tekstem, B&oacute;g postanowił jednak zostawić jeszcze faraona przy życiu, by na nim okazać Swą moc. Odtąd traktuje go już w spos&oacute;b bezlitosny, celowo wprowadzając go w zatwardzenie, by następnie przerazić go swą siłą, złamać potęgą i rozsławić swoje Wszechpotężne Imię, aby ludy poznały Prawdziwego Boga&hellip;<br />Straszna rzecz? A czyż strasznym przestępstwem nie było postępowanie faraona?<br /><br />Pismo ostrzega każdego człowieka, że&nbsp;<span style="color: #0000ff;">&bdquo;B&oacute;g nie da się z Siebie naśmiewać&rdquo;&nbsp;</span>(Galacjan 6:7) i nie tai przed nikim że&nbsp;<span style="color: #0000ff;">&bdquo;straszną rzeczą jest wpaść w ręce Boga żywego&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 10:31), kt&oacute;ry jak pełen jest miłości dla skruszonych, tak pełen jest gniewu i popędliwości dla bluźnierc&oacute;w, naśmiewc&oacute;w i wszystkich Swoich wrog&oacute;w.<br /></span><span style="color: #000000;"><br />Nie jest prawdą, że B&oacute;g Starego Testamentu jest okrutny i mściwy, i że dopiero w Nowym Testamencie objawia się nam, jako pełen miłości i dobroci Zbawiciel.<br />Każdy, kto z pokorą i wiarą przystąpi do Słowa Bożego, w końcu to zrozumie.<br /></span><span><span style="color: #0000ff;">&bdquo;Źli ludzie nie wiedzą, co słuszne, lecz ci, kt&oacute;rzy szukają Pana, rozumieją wszystko.&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 28:5).</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Posłuchajmy wyznania proroka Jonasza, kt&oacute;ry tak się modlił:<br /></span><span style="color: #0000ff;">"Panie, (...) postanowiłem uciec do Tarszisz, bo wiem, żeś Ty jest B&oacute;g łagodny i miłosierny, cierpliwy i pełen łaskawości, litujący się nad niedolą człowieka"<span>&nbsp;</span></span><span style="color: #000000;">(Jon.4:2).<br /></span>Jonasz znał i pięknie opisał prawdę o Bogu, nie widział w Nim okrutnego, srogiego Boga.<br /><span style="color: #000000;">B&oacute;g natomiast pouczył wtedy proroka, że to jego postawa jest pełna uprzedzeń i egoizmu, zadając Jonaszowi pytanie:<br /></span><span style="color: #0000ff;">"Czyż Ja nie powinienem mieć litości nad Niniwą, wielkim miastem, gdzie znajduje się więcej niż sto dwadzieścia tysięcy ludzi (...) a nadto mn&oacute;stwo zwierząt?"<span>&nbsp;</span></span><span style="color: #000000;">(4:11).<br /></span><span style="color: #000000;"><strong>Czy to jest obraz niemiłosiernego Boga?</strong></span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Mając Biblię &ndash; Słowo Boże, albo jej zawierzymy, albo będziemy pr&oacute;bowali ją dostosować do swojego prawa i swojej sprawiedliwości, polegając na własnym rozumie, zamieniając kolejne wydarzenia w alegorie i przenośnie, aby nie kuły w oczy albo zdamy się na Tego, kto ustanowił prawo:<br /></span><span><span style="color: #0000ff;">&bdquo;Gdyż prawo musi pozostać prawem. I za nim opowiedzą się wszyscy prawego serca.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Kt&oacute;ż stanie przy mnie przeciwko złośnikom, Kto ujmie się za mną przeciwko złoczyńcom</span></span><span>?&rdquo; (Ps. 94:15-16).</span><span style="color: #000000;">&nbsp;<br /></span><span><span style="color: #0000ff;"><br />&bdquo;I ten, kto uwalnia winnego, i ten, kto skazuje niewinnego, obaj są ohydą dla Pana.&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 17:5).<br /></span><span><span style="color: #0000ff;"><br />&bdquo;Sprawiedliwy raduje się, gdy się wymierza sprawiedliwość, lecz na złoczyńc&oacute;w pada strach.&rdquo;</span></span><span>&nbsp;(Przysł&oacute;w 21:15).</span><span style="color: #000000;">&nbsp;<br /></span><span><em><span style="color: #0000ff;">&nbsp;</span></em></span><span><br />Tak samo jak B&oacute;g wymierzał sprawiedliwość w przeszłości, tak będzie też w przyszłości&hellip;<br /></span><span>Nie wszyscy&nbsp;zdają&nbsp;sobie sprawę z tego, że w dzisiejszych czasach jest podobnie.<br /></span><span>Już nikogo nie gorszy widok roznegliżowanej modelki na wielkim bilbordzie, kt&oacute;rą oglądają także małe dzieci, przyjmując to za normę społeczną.<br /></span><span>Nikogo nie gorszy pożądliwe spoglądanie na skąpo odziane kobiety...<br />Spowszedniały związki pozamałżeńskie i homoseksualne, kt&oacute;re już nikogo nie dziwią i nie gorszą, a kt&oacute;re w oczach Bożych są ohydztwem!<br /></span><span><em><span style="color: #0000ff;">&nbsp;<br /></span></em></span><span>B&oacute;g nie pozwoli na naśmiewanie się i wykręcanie Jego Słowa, tak jak to robią dzisiaj ludzie. Czy ten, co uczynił ucho - nie słyszy oskarżeń i zarzut&oacute;w pod Jego adresem oraz nagminnego łamania Jego zasad?<br /></span><span><span style="color: #0000ff;">&bdquo;Gdyż prawo musi pozostać prawem. I za nim opowiedzą się wszyscy prawego serca.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Kt&oacute;ż stanie przy mnie przeciwko złośnikom, Kto ujmie się za mną przeciwko złoczyńcom</span></span><span>?&rdquo; (Ps. 94:15-16)</span><span>&nbsp;<br /><br /></span><span>Stańmy po stronie Boga &ndash; Ojciec nigdy nikogo niesprawiedliwie nie skrzywdził i nie skrzywdzi.<br /></span><span><span style="color: #0000ff;">&bdquo;Czy chcesz rzeczywiście podważyć moją sprawiedliwość, pom&oacute;wić mnie o krzywdę, aby okazać, że masz słuszność?&rdquo;</span></span><span>&nbsp;(Hioba 40:8).</span><span>&nbsp;<br /><br />B&oacute;g ma pełną kontrolę nad wszystkim, co się dzieje.<br /><span style="color: #000000;">Sfera rząd&oacute;w szatana ma ograniczone wpływy i nie może się on posunąć dalej, niż zezwoli mu B&oacute;g.&nbsp;</span><span style="color: #000000;">Dlatego rządy szatana maja moc tylko w strefie &bdquo;świata ciemności&rdquo;:<br /></span><span style="color: #0000ff;">&bdquo;Gdyż b&oacute;j toczymy nie z krwią&nbsp;</span><span style="color: #0000ff;">i z ciałem, lecz z nadziemskimi władzami, ze zwierzchnościami, z władcami tego świata ciemności, ze złymi duchami w okręgach niebieskich&rdquo;</span>&nbsp;(Ef.6:12) i dotyczą tych, kt&oacute;rzy dobrowolnie poddają się pod jego rządy.<br /><br />Ci, kt&oacute;rzy należą do Boga, są pod wpływem Jego mocy<span style="color: #0000ff;">:&nbsp;<br />&bdquo;Wy wszyscy bowiem synami światłości jesteście i synami dnia. Nie należymy do nocy ani do ciemności&rdquo;</span>&nbsp;(1 Tes.5:5, por. Kol.1:12-14).<br /><br /></span><span>Dlaczego dzisiaj B&oacute;g nie wykonuje wyrok&oacute;w?<br /></span><span><br />Dzieje ST są dla nas lekcją, ukazują, co się stanie z bezbożnymi w momencie powrotu naszego Pana.<br />Uczą nas r&oacute;wnież, czego unikać&hellip;</span><span>&nbsp;<br /></span><span>Zbawiciel przyszedł, aby zbawić ludzi, a nie zatracić.<br /></span><span>Jeżeli ludzie z własnej woli tego nie zechcą, nikt nie będzie ich zmuszał i uszczęśliwiał na siłę, a słowo, kt&oacute;re Pan Jehoszua głosił będzie ich oskarżało w dniu ostatecznym.</span><span>&nbsp;<br /></span><span><br />Nie ma już przyzwolenia na zabijanie, gdyż wszyscy otrzymają zapłatę w dniu Jego drugiego przyjścia.<br /></span><span>Jeden jest też sędzia (Jak 4:12, 5:9, 2 Tym 4:8), kt&oacute;ry zna serca, On odda każdemu według jego uczynk&oacute;w.<br /></span><span><br />Jesteśmy powołani do miłości, a nie pomsty, kt&oacute;ra nie do nas należy.<br /></span><span>Nie możemy wykonywać wyrok&oacute;w, nie wiedząc, co się kryje we wnętrzu człowieka.&nbsp;</span><span>&nbsp;<br /></span><span style="color: #000000;"><br />Mając Biblię &ndash; albo jej zawierzymy, albo będziemy pr&oacute;bowali ją dostosować do swojego prawa i swojej sprawiedliwości.</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;"><br /></span><span style="color: #000000;">W tym momencie nasuwa się ważne pytanie.<br />Jak pogodzić przykazanie &bdquo;Nie zabijaj&rdquo;, kt&oacute;re otrzymali Izraelici na g&oacute;rze Synaj, zanim wkroczyli do ziemi Kanaan, z wytępieniem przez nich jej mieszkańc&oacute;w na rozkaz Boga?</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />W oryginale hebrajskim&nbsp;w tym miejscu znajdziemy określenie:<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;<strong>Nie morduj</strong>&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>[</span><span style="color: #000000;">לֹא</span><span style="color: #000000;"><span>&nbsp;</span></span><span style="color: #000000;">תִרְצָח</span><span style="color: #000000;">]<span>&nbsp;</span></span><span style="color: #000000;">(&bdquo;Lo tirsach&rdquo;, &bdquo;Lo tirtzach&rdquo;) &ndash; a to duża r&oacute;żnica.<br /></span><span style="color: #000000;">&bdquo;<strong>Lo tirsach</strong>&rdquo; oznacza, bowiem<span>&nbsp;</span><strong>&bdquo;nie morduj</strong>&rdquo;, natomias</span><span style="color: #000000;">t odpowiednikiem &bdquo;<strong><em>nie zabijaj</em></strong>&rdquo; jest w języku hebrajskim &bdquo;<strong><em>Lo taharog</em></strong>&rdquo;.&nbsp;<br /></span><span style="color: #000000;"><br />R&oacute;żnica pomiędzy tymi dwoma terminami jest istotna, bowiem pod pojęciem morderstwa kryje się bezprawne, nieuzasadnione okolicznościami pozbawienie kogoś życia. Jest to akt dokonany z premedytacją, wymierzony w niewinną osobę.&nbsp;</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Zabicie kogoś może natomiast wynikać z niezamierzonego, akcydentalnego działania.&nbsp;<br />Może r&oacute;wnież wynikać z uzasadnionych r&oacute;żnymi okolicznościami powod&oacute;w&nbsp;(np. samoobrony lub wykonaniem słusznie wydanego przez wyższy autorytet wyroku).<br /></span><span style="color: #000000;"><br /></span><span style="color: #000000;">Starożytni Izraelici doskonale znali tę r&oacute;żnicę od bardzo dawna, o czym świadczy pewne zdarzenie z życia Abrahama (1 Mojż.14:14-16), ich praojca.<br /></span><span style="color: #000000;">Dlatego też, nie czuli żadnej konsternacji, kiedy mieli wykonać wyrok Boga na mieszkańcach Kanaanu&hellip; i nie tylko.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br /></span><span style="color: #000000;"><br />Jeszcze jedno - wsp&oacute;łcześnie widzi się w prawach starotestamentowych takich, jak<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;oko za oko, ząb za ząb&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(<span>3 Mojż.24:20)</span>, tylko przejaw barbarzyństwa.<br /><br />Tymczasem biblijne prawa chroniły przed takimi ekscesami, jakich dopuszczali się Kananejczycy, a p&oacute;źniej Asyryjczycy, gdyż zabraniały czynić większą szkodę od doznanej.<br /><br />Gdyby nie to prawo, to mogłoby wkraść się rozpasanie, będące normą u innych narod&oacute;w.<span>&nbsp;</span><strong>To ich chroniło</strong>.<br /></span></p>
<p>Warto wiedzieć, że zanim wprowadzono to prawo, w wielu ludzkich społeczeństwach praktykowano<span>&nbsp;</span><em>&bdquo;</em><em>wendettę&rdquo;</em><span>&nbsp;</span>i za jedno wybite komuś oko, wybijano oczy całej rodzinie przeciwnika, a za jednego zabitego, przez całe pokolenia polowano i zabijano kolejne osoby z wrogiej rodziny.&nbsp; I to w taką właśnie sytuację wkracza B&oacute;g, zezwalając na wymierzenie sprawiedliwości, ale tylko w określonych granicach.</p>
<p>A w og&oacute;le to od początku B&oacute;g wzywał Izraelit&oacute;w do okazywania przebaczenia wrogom:</p>
<p><span style="color: #0000ff;">&bdquo;Nie będziesz się mścił i nie będziesz chował urazy do syn&oacute;w twego ludu, lecz będziesz miłował bliźniego swego jak siebie samego. Jam jest Pan!&rdquo;</span><span>&nbsp;</span>(3 Mojżesza 19:18).<br /><em><span style="color: #0000ff;"><br /></span></em><span style="color: #000000;">Uwarunkowania społeczno-kulturowe w starotestamentowych czasach były inne od obecnych, dlatego por&oacute;wnywanie takich praw, jak &bdquo;oko za oko&rdquo; ze wsp&oacute;łczesnym prawodawstwem jest anachronizmem. Trzeba je por&oacute;wnywać z prawami im wsp&oacute;łczesnymi, a wtedy dopiero okaże się, że miały one na uwadze<span>&nbsp;</span><strong>ochronę człowieka w&nbsp;stopniu znacznie wyższym niż podejrzewamy.<br /></strong></span><span style="color: #000000;">To, co wyczyniały w&oacute;wczas r&oacute;żne narody, to się w głowie teraz nie mieści, dlatego te przykazania były niezwykłym przejawem mądrości, większym niż jesteśmy to sobie wyobrazić, żyjąc wsp&oacute;łcześnie&hellip;</span><em><span style="color: #0000ff;">&nbsp;<br /></span></em><strong><br />B&oacute;g patrzy na wszystko z wiecznej perspektywy.</strong><br /><strong>My patrzymy z ludzkiej perspektywy.<br /></strong><br />Dlaczego B&oacute;g stworzył człowieka na ziemi wiedząc, że Adam i Ewa zgrzeszą i w ten spos&oacute;b cierpienie, zło i śmierć wejdą na świat?<br />Dlaczego B&oacute;g nie chciał stworzyć nas w niebie, gdzie bylibyśmy doskonali i gdzie nie ma nie cierpienia?&nbsp;&nbsp;<br /><br />Najlepsza odpowiedź na to pytanie, to, że B&oacute;g nie chciał rodu robot&oacute;w, kt&oacute;re nie miałyby wolnej woli.<br />B&oacute;g musiał zgodzić się na ewentualne istnienie zła, gdyż chciał, abyśmy samodzielnie wybrali, czy chcemy służyć Bogu, czy nie.<span>&nbsp;</span>Dlatego czytamy:<br /><span style="color: #0000ff;">&bdquo;<span>Pomyślałem więc sobie: B&oacute;g będzie sądził zar&oacute;wno sprawiedliwego, jak i bezbożnego; bo każda sprawa i każde działanie ma sw&oacute;j czas.&nbsp;</span><span>(18)</span><span>&nbsp;I pomyślałem sobie:&nbsp;<strong>Ze względu na syn&oacute;w ludzkich B&oacute;g tak to urządził, aby ich</strong>&nbsp;<strong>doświadczyć</strong>&nbsp;i aby im pokazać, że nie są czymś innym niż zwierzęta.&rdquo;</span></span><span>&nbsp;(Koheleta 3:17-18).</span><span>&nbsp;<br /></span><br />Stw&oacute;rca, B&oacute;g Najwyższy &ndash; pragnie posłuszeństwa<span>&nbsp;</span><strong>dobrowolnego</strong>, opartego na umiłowaniu sprawiedliwości.<br />Podejmując decyzję o stworzeniu człowieka obdarzonego wolną wolą, wiedział naprz&oacute;d, że ten nie dotrzyma Mu wierności i ściągnie na siebie wiele zła.<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Pan wszystko uczynił dla&nbsp;swoich cel&oacute;w, nawet bezbożnego na dzień sądu&rdquo;&nbsp;</span></span><span>(Prz.16:4).</span><span style="color: #0000ff;">&nbsp;<br /></span><br />Podjął jednak tę decyzję, gdyż była to jedyna droga na końcu, kt&oacute;rej czekać Go miały zastępy pełnych miłości, posłusznych istot, kt&oacute;re przez swe przejścia i doświadczenia, miały przed całym Wszechświatem dowieść Bożej sprawiedliwości, miłości i świętości.<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">O człowiecze! Kimże ty jesteś, że wdajesz się w sp&oacute;r z Bogiem? Czy powie tw&oacute;r do tw&oacute;rcy: Czemuś mnie takim uczynił?&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span><span style="color: #0000ff;">&nbsp;Albo czy garncarz nie ma władzy nad gliną, żeby z tej samej bryły ulepić jedno naczynie kosztowne, a drugie pospolite?&nbsp;</span></span><span><span style="color: #0000ff;">(22)</span></span><span><span style="color: #0000ff;">&nbsp;A c&oacute;ż, jeśli B&oacute;g, chcąc okazać gniew i objawić moc swoją, znosił w wielkiej cierpliwości&nbsp;naczynia gniewu&nbsp;przeznaczone na zagładę,&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;a uczynił tak, aby objawić bogactwo chwały swojej nad naczyniami zmiłowania, kt&oacute;re uprzednio przygotował ku chwale,&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;takimi naczyniami jesteśmy i my, kt&oacute;rych powołał, nie tylko z Żyd&oacute;w, ale i z pogan,&rdquo;</span></span><span>&nbsp;(Rz.9:20-24).</span>&nbsp;<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br /></span><br />B&oacute;g zanim świat stworzył, wiedział jak sprawy się potoczą i w swojej nieprzeniknionej mądrości postanowił, że tak będzie NAJLEPIEJ dla Jego stworzeń-dzieci, w stosunku do wiecznej perspektywy.<br /><span style="color: #0000ff;">&bdquo;<span>Wiele cud&oacute;w uczyniłeś, Panie, Boże m&oacute;j, A w zamysłach twoich wobec nas nikt ci nie dor&oacute;wna. Gdybym je chciał oznajmić i ogłosić, Są liczniejsze, niż zdołałbym opowiedzieć.&rdquo;</span></span><span>&nbsp;(Ps.40:6).<br /></span><br />A przy tym nie krzywdził nikogo, gdyż ci, kt&oacute;rzy będą zbawieni, już teraz znajdują się pod Jego opieką (por. Jana 10:28), a kiedyś otrzymają sowitą zapłatę w Kr&oacute;lestwie, zaś ktokolwiek zginie, sam będzie winien swojej śmierci, gdyż wyparł się Boga i Jego Syna - odwr&oacute;cił od oferowanego mu zbawienia (por. Mat.10:33; Mar.16:15-16).<strong>&nbsp;<br /></strong><strong><br />Gdybyśmy nigdy nie cierpieli i nie doświadczyli zła, czy zrozumielibyśmy naprawdę, jak wspaniałe jest niebo, czy byśmy docenili nasze życie?<br /></strong>Nasza prawdziwa ojczyzna, do kt&oacute;rej zmierzali patriarchowie wiary:<br />&bdquo;<span style="color: #0000ff;">Bo ci, kt&oacute;rzy tak m&oacute;wią, okazują, że ojczyzny szukają. (15) I<span>&nbsp;</span><strong>gdyby mieli na myśli tę, z kt&oacute;rej wyszli, byliby mieli sposobność, aby do niej powr&oacute;cić</strong>; (16) lecz oni zdążają do lepszej, to jest<span>&nbsp;</span><strong>do niebieskiej</strong>.&rdquo;<span>&nbsp;</span></span>(Heb.11:14-16).&nbsp;<br /><span style="color: #0000ff;"><br />&bdquo;Jestem<span>&nbsp;</span><strong>gościem na ziemi</strong>, Nie ukrywaj przede mną przykazań swoich!&rdquo;<span>&nbsp;</span></span>(Ps.119:19).<span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #0000ff;"><br />&bdquo;Lecz B&oacute;g wyzwoli duszę moją z krainy umarłych, Ponieważ<span>&nbsp;</span><strong>weźmie mnie do siebie</strong>. Sela&rdquo;<span>&nbsp;</span></span>(Ps.49:16).&nbsp;<br /><br />Do kt&oacute;rej zmierzali apostołowie i pierwsi chrześcijanie:<br />&bdquo;<strong><span style="color: #0000ff;">Nasza zaś ojczyzna jest w niebie</span></strong><span style="color: #0000ff;">, skąd też Zbawiciela oczekujemy, Pana Jezusa Chrystusa,&rdquo;<span>&nbsp;</span></span>(Filipian 3:20).<span style="color: #0000ff;">&nbsp;<br /></span><br />Nadzieję tę potwierdził nam osobiście sam Syn:<br /><span style="color: #0000ff;">&bdquo;W domu Ojca mego wiele jest mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce. (3) A jeśli p&oacute;jdę i przygotuję wam miejsce,<span>&nbsp;</span><strong>przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli</strong>.&rdquo;</span><span>&nbsp;</span>(Jana 14:1-3).&nbsp;<br />I&nbsp;nadzieję tę&nbsp;poświadcza mi osobiście także m&oacute;j duch (wewnętrzne przekonanie), podobnie jak wielu wam&hellip;&nbsp;<br /><br />Pierwszy ziemski człowiek - Adam był tylko jednym z wielu &bdquo;cieni&rdquo;, &bdquo;typ&oacute;w&rdquo; zapowiadających Chrystusa, podobnie jak święta, ceremonie i wiele, wiele innych w całym Piśmie.<br /><span style="color: #0000ff;">&bdquo;<span>lecz śmierć panowała od Adama aż do Mojżesza nawet nad tymi, kt&oacute;rzy nie popełnili takiego przestępstwa jak&nbsp;<strong>Adam, będący obrazem tego, kt&oacute;ry miał przyjść</strong>.&rdquo;</span></span><span>&nbsp;(Rz.5:14).</span>&nbsp;<br /><br />To Syn Boży jest gł&oacute;wną postacią, kt&oacute;ra rysuje się nam coraz wyraźniej z każdą kolejną stronnicą tej świętej Księgi.<br />To na Jego podobieństwo będziemy przemienieni, a nie na podobieństwo ziemskiego Adama&hellip;&nbsp;<br /><br />Jak już pisałem, to jest nasza pr&oacute;ba, nasz test<span>&nbsp;</span><span>(Koh. 3:17-18)</span>, na tym ziemskim podołku, kt&oacute;ry nie jest celem naszego wiecznego mieszkania, B&oacute;g przygotował nam coś o wiele wspanialszego,<span>&nbsp;</span>&bdquo;Kr&oacute;lestwo Niebieskie&rdquo;, przygotowane zresztą dla nas<span>&nbsp;</span>już zanim świat powstał:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">P&oacute;jdźcie, błogosławieni Ojca mego, odziedziczcie Kr&oacute;lestwo, przygotowane dla was od&nbsp;<strong>założenia</strong>&nbsp;<strong>świata</strong>&rdquo;</span></span><span>&nbsp;(Mat.25:34).</span><em><span>&nbsp;<br /></span></em></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści 
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=8" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=8</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883768&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zd4d3de186fz</p>
</div>
</body>
