<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Naród Izraela (cz.1)</title>

<meta name="description" content="Naród Izraela (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/81.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Naród Izraela (cz.1)" />
<meta property="og:description" content="Naród Izraela (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Naród Izraela (cz.1)</h1>
</div>
  
<p><span style="font-size: 12pt;">Żydzi, ich sytuacja religijna i duchowy status, to wciąż temat niekończących się i wyzwalających silne emocje debat i dyskusji. Dyskusje się zaostrzyły po 15 maja 1948 roku, gdy po niemal dw&oacute;ch tysiącach lat nieistnienia, powstało państwo Izrael.&nbsp;<br /><br />Izrael.<br />Starożytny lud Boży. Nar&oacute;d, kt&oacute;remu&nbsp;&bdquo;<span style="color: #0000ff;">zostały powierzone wyrocznie Boże</span>&rdquo;&nbsp;(Rzymian 3:2), w kt&oacute;rym urodził się,&nbsp;żył, umarł i zmartwychwstał Jehoszua Chrystus &ndash; Zbawiciel&nbsp;świata.<br /><br />W&nbsp;świadomości wielu ludzi wszystko, co wiąże się&nbsp;z Bogiem i wiarą, &bdquo;od zawsze&rdquo; automatycznie kojarzy się&nbsp;z&nbsp;Żydami. Czy jest to w pełni uzasadnione?&nbsp;<br /><br />Izraelici pojawili się&nbsp;na&nbsp;świecie tak dawno,&nbsp;że czasami wydaje się,&nbsp;że byli tu od zawsze.&nbsp;A przecież, gdy patrzymy na sześć&nbsp;tysięcy lat historii ludzkości, to&nbsp;Żydzi odgrywają&nbsp;w niejliczącą&nbsp;się&nbsp;rolę&nbsp;przez okres około tysiąc&nbsp;sześćset&nbsp;lat &ndash; a więc tylko&nbsp;<strong>1/4 ludzkich dziej&oacute;w</strong>.<br /><br />To wystarczająco dużo, aby ktokolwiek pr&oacute;bował ich lekceważyć&nbsp;czy pomniejszać&nbsp;ich rolę<strong>, ale r&oacute;wnocześnie za mało, by nimi wypełni</strong><strong>ć&nbsp;</strong><strong>cała histori</strong><strong>ę&nbsp;</strong><strong>i uczyni</strong><strong>ć&nbsp;</strong><strong>ich gł&oacute;wnym punktem odniesienia dla ka</strong><strong>ż</strong><strong>dego czasu i dla wszystkich pokole</strong><strong>ń&nbsp;</strong><strong>Ziemi!</strong>&nbsp;<br /><br />Wbrew mnogim sugestiom,&nbsp;Żydzi nie<strong>&nbsp;</strong>wypełniają&nbsp;sobą&nbsp;całej historii&nbsp;świata, a choć&nbsp;&bdquo;okres Izraela&rdquo; jest okresem szczeg&oacute;lnym, to pozostałe<strong>&nbsp;</strong>okresy, także są&nbsp;jedyne w swoim rodzaju.<br />Sp&oacute;jrzmy na nie w chronologicznej kolejności.<strong>&nbsp;<br /><br /></strong><strong>1. Okres patriarchalny&nbsp;</strong>(od Stworzenia do wyjścia z Egiptu).<br />W tym okresie (przed i po Potopie) w centrum zainteresowania Boga znajdowała się&nbsp;<strong>rodzina</strong>, kt&oacute;rej głową&nbsp;ustanowiony był najstarszy z rodu mężczyzna &ndash;&nbsp;<strong>patriarcha</strong>.&nbsp;<br /><br />Okres ten trwał około&nbsp;<strong>2500 lat!</strong><strong>&nbsp;<br /><br /></strong><strong>2. Okres Izraela.<br /></strong>Teraz w centrum zainteresowania Bożego znalazł się&nbsp;<strong>nar&oacute;d</strong>.<br />Postępowanie Izraela miało rozsławić&nbsp;Jego&nbsp;święte Imię, Jego sprawiedliwość&nbsp;i wielkie miłosierdzie oraz mądrość&nbsp;i błogosławieństwo Jego praw wobec okolicznych narod&oacute;w:&nbsp;&bdquo;<span style="color: #0000ff;">Patrzcie. Nauczyłem was ustaw i praw, jak&nbsp;mi rozkazał Pan, m&oacute;j B&oacute;g, abyście tak postępowali w ziemi, do kt&oacute;rej wchodzicie, aby ją&nbsp;wziąć&nbsp;w&nbsp;posiadanie. Przestrzegajcie ich więc i spełniajcie je, gdyż&nbsp;<strong>one s</strong><strong>ą&nbsp;</strong><strong>m</strong><strong>ą</strong><strong>dro</strong><strong>ś</strong><strong>ci</strong><strong>ą&nbsp;</strong><strong>wasz</strong><strong>ą&nbsp;</strong><strong>i roztropno</strong><strong>ś</strong><strong>ci</strong><strong>ą</strong>&nbsp;<strong>wasz</strong><strong>ą&nbsp;</strong><strong>w oczach lud&oacute;w, kt&oacute;re usłyszawszy o wszystkich tych ustawach, powiedz</strong><strong>ą</strong><strong>: Zaprawd</strong><strong>ę</strong><strong>, m</strong><strong>ą</strong><strong>dry i</strong>&nbsp;<strong>roztropny jest ten wielki nar&oacute;d.&nbsp;</strong>Bo kt&oacute;ryż&nbsp;wielki nar&oacute;d ma bog&oacute;w tak bliskich, jak bliski jest nam Pan,&nbsp;nasz B&oacute;g, ilekroć&nbsp;Go wzywamy/ I kt&oacute;ryż&nbsp;wielki nar&oacute;d ma ustawy i prawa tak sprawiedliwe, jak cały ten&nbsp;zakon, kt&oacute;ry wam dziś&nbsp;nadaję?</span>&rdquo;&nbsp;(5 Mojżesza&nbsp;4:5-8).&nbsp;<br /><br />W okresie Izraela (ok.&nbsp;<strong>1600 lat</strong>) B&oacute;g poprzez nar&oacute;d postanowił realizować&nbsp;Swoje plany.&nbsp;Poprzez rozmaite cienie, symbole, święta i ceremonie B&oacute;g zapowiadał przyszłą duchową rzeczywistość Nowego Przymierza &ndash; zapowiadał ostatni okres w dziejach świata i ludzki z &bdquo;ciała i krwi&rdquo;.&nbsp;<strong>&nbsp;<br /><br /></strong><strong>3. Wiek Ewangelii.<br /></strong>To ostatni okres (trwający już&nbsp;prawie&nbsp;<strong>2000 lat</strong>&nbsp;- &bdquo;dni ostateczne&rdquo;&nbsp;Dzieje 2:17-21, gdy wszystkim narodom zwiastowana jest Ewangelia), po kt&oacute;rym &bdquo;przyjdzie koniec&rdquo; (Mateusza 24:14).&nbsp;&nbsp;<br /><br />W tym okresie w centrum zainteresowania Bożego znalazł się&nbsp;<strong>indywidualny człowiek</strong>.<br />Nikogo nie zbawia to,&nbsp;że należy do szlachetnej&nbsp;rodziny&nbsp;lub wyr&oacute;żnionego&nbsp;narodu, liczy się&nbsp;osobista wiara (poznanie i umiłowanie Jednego Boga Ojca i Jednego Pana &ndash; Syna Bożego) i osobista wierność&nbsp;każdego pojedynczego człowieka (Dzieje 10:34-35), posłuszeństwo słowom Syna Bożego.<br />&bdquo;<span style="color: #0000ff;">Ojciec miłuje Syna i wszystko oddał w jego ręce.&nbsp;(36)&nbsp;Kto wierzy w Syna, ma żywot wieczny,&nbsp;<strong>kto zaś</strong>&nbsp;<strong>nie słucha Syna</strong>,&nbsp;<strong>nie ujrzy żywota</strong>, lecz gniew Boży ciąży na nim.</span>&rdquo;&nbsp;(Jana 3:35-36, por. Jana 8:31-32, 12:48-49, 14:6, Efezjan 4:21).<br /><br />I z takich wiernych jednostek, pochodzących ze wszystkich narod&oacute;w (także z Izraela) Jehoszua Chrystus buduje Sw&oacute;j &bdquo;<strong>Ko</strong><strong>ś</strong><strong>ci&oacute;ł&rdquo;&nbsp;</strong>(Jana 4:21-24,&nbsp;Mateusza 16:18, Efezjan 2:11-22,&nbsp;1 Piotra 2:9-10).&nbsp;<br /><br />Tak, więc nie tylko według chronologii następujących po sobie okres&oacute;w, ale r&oacute;wnież według ich&nbsp;<strong>długo</strong><strong>ś</strong><strong>ci trwania</strong>&nbsp;- &bdquo;okres Izraela&rdquo; jest&nbsp;<strong>najkr&oacute;tszym</strong>&nbsp;z trzech wymienionych i na pewno nie może stanowić&nbsp;uzasadnienia dla poglądu o szczeg&oacute;lnej, więc&nbsp;<strong>ponadczasowej</strong>&nbsp;roli (dominacji)&nbsp;Żyd&oacute;w.&nbsp;<br /><br />Ale najważniejsze jest coś&nbsp;innego.<br />Żydzi (a także cała masa innych ludzi i organizacji) byli i są&nbsp;do dziś z własnej woli - wyboru&nbsp;przypisani do Starego, niedoskonałego, bo zaledwie symbolicznego Porządku (Hebrajczyk&oacute;w 7:11-12).<br />W istocie była to (a dla ortodoksyjnych&nbsp;Żyd&oacute;w&nbsp;<strong>wci</strong><strong>ąż&nbsp;</strong><strong>jest</strong>) jedynie namiastka i zapowiedź&nbsp;czegoś&nbsp;o wiele większego &ndash; czegoś, co dostrzec można jedynie duchowymi oczyma - Nowe Przymierze, kt&oacute;re zapieczętowała krew Jehoszua Chrystusa.<br />&bdquo;<span style="color: #0000ff;">Lecz umysły ich otępiały. Albowiem aż do dnia dzisiejszego przy czytaniu starego przymierza ta sama&nbsp;zasłona&nbsp;pozostaje nie odsłonięta, gdyż w Chrystusie zostaje ona usunięta.&nbsp;(15)&nbsp;Tak jest aż po dzień dzisiejszy, ilekroć czyta się Mojżesza,&nbsp;zasłona&nbsp;leży na ich sercu</span>&rdquo;&nbsp;(2 Koryntian 3:14-15).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Albowiem zakon, zawierając w sobie tylko cień przyszłych d&oacute;br, a nie sam obraz rzeczy</span>&rdquo;&nbsp;(Hebrajczyk&oacute;w 10:1, por. Hebrajczyk&oacute;w 7:11, 9:1-9,&nbsp;Dzieje 3:22-24, Mateusza 26:56,&nbsp;2 Koryntian 1:20,&nbsp;Rzymian 3:22, Łukasza 24:27, 44-45, Jana 5:39).&nbsp;<br /><br />W odr&oacute;żnieniu od poprzedniego wieku, wiek Ewangelii, to okres, kt&oacute;ry wszystkim narodom przynosi Łaskę&nbsp;&ndash; dar zbawienia okupiony ekspiacyjną (pojednawczą) śmiercią&nbsp;Mesjasza na Golgocie!&nbsp;To okres, w kt&oacute;rym nie istnieje już podział na narody, nie istnieje już Żyd, czy Grek &ndash; owszem istnieje, ale tylko w oczach cielesnych ludzi.<br />&bdquo;<span style="color: #0000ff;">Umarliście bowiem, a życie wasze jest ukryte wraz z Chrystusem w Bogu;&nbsp;(11)&nbsp;<strong>W odnowieniu tym nie ma Greka ani Żyda</strong>,&nbsp;<strong>obrzezania ani nieobrzezania, cudzoziemca, Scyty, niewolnika, wolnego, lecz</strong>&nbsp;<strong>Chrystus jest wszystkim i we wszystkich</strong>&nbsp;(15)&nbsp;A w sercach waszych niech rządzi pok&oacute;j Chrystusowy, do kt&oacute;rego też powołani jesteście w jednym ciele; a bądźcie wdzięczni.&nbsp;(16)&nbsp;Słowo Chrystusowe niech mieszka w was obficie; we wszelkiej mądrości nauczajcie i napominajcie jedni drugich przez psalmy, hymny, pieśni duchowne, wdzięcznie śpiewając Bogu w sercach waszych;&nbsp;(17)&nbsp;i wszystko, cokolwiek czynicie w słowie lub w uczynku, wszystko czyńcie w imieniu Pana Jezusa, dziękując przez Niego Bogu Ojcu.</span>&rdquo;&nbsp;(Kolosan 3:3-17, por. 1 Piotra 2:9-10).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Bo miłość Chrystusowa ogarnia nas, kt&oacute;rzy doszliśmy do tego przekonania, że jeden za wszystkich umarł; a zatem wszyscy umarli;&nbsp;(15)&nbsp;a umarł za wszystkich, aby&nbsp;<strong>ci, kt&oacute;rzy żyją, już nie dla siebie samych żyli, lecz dla tego, kt&oacute;ry za nich umarł i został wzbudzony</strong>.&nbsp;(16)&nbsp;Dlatego już odtąd&nbsp;<strong>nikogo nie znamy według ciała; a jeśli znaliśmy Chrystusa według ciała, to teraz już nie znamy.</strong>&nbsp;(17)&nbsp;Tak więc, jeśli ktoś jest w Chrystusie,&nbsp;<strong>nowym jest stworzeniem</strong>; stare przeminęło, oto wszystko stało się nowe.&nbsp;(18)&nbsp;A wszystko to jest z Boga, kt&oacute;ry nas pojednał z sobą przez Chrystusa i poruczył nam służbę pojednania</span>&rdquo;&nbsp;(2 Koryntian 5:14).&nbsp;<br /><br />A z tego wynika po prostu,&nbsp;że&nbsp;<strong>to nie cieleśni&nbsp;</strong><strong>Ż</strong><strong>ydzi w sprawach</strong>&nbsp;<strong>ducha maj</strong><strong>ą&nbsp;</strong><strong>co</strong><strong>ś&nbsp;</strong><strong>do zaoferowania&nbsp;</strong><strong>ś</strong><strong>wiatu, ale&nbsp;</strong><strong>ż</strong><strong>e to ka</strong><strong>ż</strong><strong>dy z nich, je</strong><strong>ś</strong><strong>li chce nale</strong><strong>ż</strong><strong>e</strong><strong>ć&nbsp;</strong><strong>do Boga i by</strong><strong>ć&nbsp;</strong><strong>zbawiony &ndash; musi uwierzyć w Syna Bożego i uczynić Go swoim Panem, a następnie p&oacute;jść za Nim posłusznie słuchając i wypełniając wszystko co powiedział w Imieniu Ojca, aby przestać być cielesnym człowiekiem wpatrującym się w sw&oacute;j nar&oacute;d i starotestamentowe cienie prawdziwej rzeczywistości!</strong><strong>&nbsp;<br /></strong>&bdquo;<span style="color: #0000ff;">Bo ci, kt&oacute;rzy żyją&nbsp;według ciała, myślą o tym, co cielesne; ci zaś, kt&oacute;rzy żyją według Ducha, o tym, co duchowe</span>&rdquo;&nbsp;(Rzymian 8:5).&nbsp;<br /><br />Dla nowonarodzonych dzieci Bożych nie istnieje cielesność, gdyż miłość Boża, kt&oacute;ra wypełnia ich serca otwiera ich duchowe oczy i uszy i wskazuje jednoznacznie, że&nbsp;&bdquo;<span style="color: #0000ff;">nie ten jest Żydem, kt&oacute;ry jest nim na zewnątrz, i nie to jest&nbsp;obrzezanie, kt&oacute;re jest widoczne na ciele, (29)&nbsp;<strong>ale ten jest Żydem, kt&oacute;ry jest nim wewnętrznie</strong>, i to jest obrzezanie, kt&oacute;re jest obrzezaniem serca, w duchu, a nie według litery; taki ma chwałę nie u ludzi, lecz u Boga."</span>&nbsp;(Rzymian 2:28-29).&nbsp;<br /><br />Istnieje&nbsp;&bdquo;<span style="color: #0000ff;">jedno ciało i jeden Duch, jak też powołani jesteście do jednej nadziei</span>&rdquo;&nbsp;(Efezjan 4:4).&nbsp;<br /><br />Chrystus, pojednał nas z Ojcem (żyda i greka), a poprzez akt nowonarodzenia uczynił nas dziećmi Bożymi, członkami Bożej Rodziny.<br />&bdquo;<span style="color: #0000ff;">Nie masz bowiem r&oacute;żnicy między Żydem a&nbsp;Grekiem, gdyż jeden jest Pan wszystkich, bogaty dla wszystkich, kt&oacute;rzy go wzywają</span>&rdquo;&nbsp;(Rzymian 10:12).&nbsp;<br /><br />W ten spos&oacute;b&nbsp;dzisiaj istnieją tylko dwie grupy ludzi:&nbsp;&bdquo;<span style="color: #0000ff;"><strong>Dzieci Boże i dzieci&nbsp;diabelskie</strong></span>&rdquo;&nbsp;(1 Jana 3:10, por.&nbsp;Mateusza 8:22, 13:30, 25:33, Rzymian 9:22-23).&nbsp;<br /><br />Oczywiście nikt nie umniejsza ich roli, kt&oacute;rą ODEGRALI, gdyż&nbsp;Izrael, jako pierwszy nar&oacute;d poznał Boga i Jego wolę, to oni spisali&nbsp;Świętą&nbsp;Księgę&nbsp;i to spośr&oacute;d nich wyszedł &bdquo;<span style="color: #0000ff;">według ciała</span>&rdquo; Zbawiciel&nbsp;świata (Rzymian 9:4-5). Także &bdquo;Kości&oacute;ł&rdquo; Boży Nowego Przymierza jest zbudowany&nbsp;&bdquo;<span style="color: #0000ff;">na fundamencie apostoł&oacute;w</span>&nbsp;(Żyd&oacute;w)&nbsp;<span style="color: #0000ff;">i prorok&oacute;w</span>&nbsp;(r&oacute;wnież Żyd&oacute;w)<span style="color: #0000ff;">,&nbsp;kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus</span>&rdquo;&nbsp;(Efezjan 2:20).&nbsp;<br /><br />Szanuję Żyd&oacute;w, jak każdego innego człowieka, ale&nbsp;<strong>z przykro</strong><strong>ś</strong><strong>ci</strong><strong>ą&nbsp;</strong><strong>słucham i patrz</strong><strong>ę&nbsp;</strong><strong>na to, co obecnie dzieje si</strong><strong>ę&nbsp;</strong><strong>w Izraelu i z przykrym zdziwieniem i politowaniem słucham ludzi, kt&oacute;rzy deklarują, że kochaj</strong><strong>ą</strong><strong>&nbsp;Pismo, kt&oacute;rzy entuzjazmują</strong><strong>&nbsp;</strong><strong>si</strong><strong>ę</strong><strong>, widz</strong><strong>ą</strong><strong>c w tamtym zbroczonym krwi</strong><strong>ą&nbsp;</strong><strong>politycznym tyglu, działanie Najwy</strong><strong>ż</strong><strong>szego &ndash; Tragedia i ślepota&hellip;</strong>&nbsp;&nbsp;<br /><br /><strong>Izrael w proroctwach.</strong><strong>&nbsp;<br /><br /></strong>Po wyjściu Izraelit&oacute;w z Egiptu, gdy dzieje tego ludu dopiero się&nbsp;rozpoczęły, B&oacute;g wyraźnie opisał zasady, na jakich przyznany im zostaje status Narodu Wybranego (2 Mojżesza&nbsp;19:3-6, 5 Mojżesza&nbsp;28:1-2).&nbsp;<br /><br />Bardzo łatwo zauważyć,&nbsp;że przyjęcie Izraela było&nbsp;<strong>warunkowe</strong>, pozostaną&nbsp;szczeg&oacute;lną&nbsp;własnością&nbsp;Boga, jeśli we wszystkim będą&nbsp;Mu wierni i oddani!<br />Podobnie&nbsp;<strong>uwarunkowane&nbsp;</strong>były wszystkie&nbsp;błogosławieństwa, jakie im B&oacute;g przyobiecał (5&nbsp;Mojżesza&nbsp;28:1-6).&nbsp;<br /><br />Natomiast za niewierność, B&oacute;g zapowiedział surowe kary &ndash; do wytępienia całego narodu&nbsp;włącznie&nbsp;(5 Mojżesza&nbsp;28:15-63).&nbsp;<br /><br />W liczącej ponad p&oacute;łtora tysiąca lat burzliwej historii Izraela, były okresy wierności, a w następstwie &ndash; błogosławieństwa i dobrobytu, ale także okresy niewierności i odstępstwa, kt&oacute;re&nbsp;ściągały na&nbsp;Żyd&oacute;w przekleństwo i tragiczny los.&nbsp;Izrael wzr&oacute;sł w potęgę&nbsp;za dni Dawida,&nbsp;a pod panowaniem Salomona państwo rozkwitło jak nigdy wcześniej, budząc zdumienie, szacunek i zachwyt w całym &oacute;wczesnym&nbsp;świecie!<br />Ale potem nastał inny czas. Po śmierci Salomona jego kr&oacute;lestwo rozpadło się&nbsp;na dwa oddzielne organizmy państwowe &ndash; Kr&oacute;lestwo P&oacute;łnocne (Izrael) i Kr&oacute;lestwo Południowe (Juda). W obydwu działo się źle. Tak dalece,&nbsp;że pierwsze z nich, wskutek odstępstwa od Boga i totalnego bałwochwalstwa, już&nbsp;w VIII wieku przed Chrystusem (722/721 rok) popadło w niewolę&nbsp;asyryjską, a drugie z tych samych powod&oacute;w, przeszło sto trzydzieści lat p&oacute;źniej (587/586 rok) &ndash; w niewolę&nbsp;babilońską.<br />Zburzona Jerozolima porosła chwastami, a wiatr owiewał ruiny wspaniałej niegdyś świątyni Pana&hellip; Było to niewątpliwie największe doświadczenie i zarazem najcięższy cios, jaki za owych dni spotkał&nbsp;Żyd&oacute;w!<strong>&nbsp;</strong>A jednak&nbsp;świeciła im nadzieja! Bo zanim zostali ostatecznie pokonani, deportowani do obcych ziem i rozproszenie wśr&oacute;d ponad stu narod&oacute;w (Estery 1:1), przez proroka Jeremiasza B&oacute;g zapowiedział,&nbsp;że po kilkudziesięciu latach wr&oacute;cą&nbsp;do swej ojczyzny:<br />&bdquo;<span style="color: #0000ff;">I cała ta ziemia stanie się&nbsp;rumowiskiem i pustkowiem, i narody te będą&nbsp;poddane kr&oacute;lowibabilońskiemu, siedemdziesiąt lat.</span>&rdquo;&nbsp;(Jeremiasza 25:11).&nbsp;<br /><br />Proroctwa Jeremiasza dotyczyły zgromadzenia rozproszonego Izraela po niewoli Babilońskiej.<br />&bdquo;<span style="color: #0000ff;">Bo tak m&oacute;wi Pan: Gdy upłynie dla Babilonu siedemdziesiąt lat,&nbsp;<strong>nawiedz</strong><strong>ę&nbsp;</strong><strong>was i spełni</strong><strong>ę&nbsp;</strong><strong>na was swoj</strong><strong>ą&nbsp;</strong><strong>obietnic</strong><strong>ę</strong><strong>,&nbsp;</strong><strong>ż</strong><strong>e sprowadz</strong><strong>ę&nbsp;</strong><strong>was z powrotem na to miejsce</strong>. Albowiem ja wiem, jakie myśli mam o was<strong>&nbsp;</strong>- m&oacute;wi Pan - myśli o pokoju, a nie o niedoli, aby zgotować&nbsp;wam przyszłość&nbsp;i natchnąć&nbsp;nadzieją. [&hellip;]<strong>&nbsp;</strong>odmienię&nbsp;wasz los i zgromadzę&nbsp;was ze wszystkich narod&oacute;w i ze wszystkich miejsc, do kt&oacute;rych was<strong>&nbsp;</strong>rozproszyłem - m&oacute;wi Pan - i sprowadzę&nbsp;was z powrotem do miejsca, skąd skazałem was na wygnanie.</span>&rdquo;<strong>&nbsp;</strong>(Jeremiasza 29:10-14).&nbsp;<br /><br />Rozw&oacute;j wydarzeń&nbsp;politycznych potwierdził prawdziwość&nbsp;proroctwa. Po siedemdziesięcioletnim, niepodzielnym panowaniu nad całym regionem, w roku 539 przed Chrystusem, Babilonia została zwyciężona przez koalicyjne państwo Med&oacute;w i Pers&oacute;w.<br />&nbsp;<br />Dla przebywającego na Wschodzie proroka Daniela, kt&oacute;ry znał zapowiedzi proroka Jeremiasza (Daniela 9:1-2), upadek państwa Babilonu był znakiem,&nbsp;że zbliżył się&nbsp;czas powrotu narodu wybranego do ziemi obiecanej ich ojcom.&nbsp;Nie rozumiejąc, dlaczego na razie ich położenie się&nbsp;nie zmienia, zwr&oacute;cił się&nbsp;do&nbsp; Boga, prosząc o spełnienie obietnicy. Jego wstawiennicza modlitwa została zapisana w Daniela 9:3-19.<br /><br />B&oacute;g Izraela nie pozostał głuchy na prośby wiernego sługi. Nie tylko potwierdził Swoją&nbsp;wcześniejszą&nbsp;obietnicę&nbsp;dotyczącą&nbsp;ich powrotu, ale uczynił więcej &ndash; objawił Danielowi dalsze losy narodu Izraelskiego, dla kt&oacute;rego wyznaczono szczeg&oacute;lny okres, teraz już&nbsp;nie siedemdziesięciu lat, ale&nbsp;<strong>&bdquo;siedemdziesi</strong><strong>ę</strong><strong>ciu tygodni</strong><strong>&rdquo;&nbsp;</strong>(Daniela 9:24-27).<br /><br />&bdquo;Siedemdziesiąt tygodni&rdquo; to 490 dni (70x7=490) - prorocze dni rozumiane, jako&nbsp;lata (4 Mojżesza&nbsp;14:34,&nbsp;Ezdrasza 4:5-6), czyli 490 lat - to ostatni okres dany&nbsp;Żydom jako&nbsp;<strong>narodowi wybranemu</strong>.<br />Najważniejszym dziełem Mesjasza (dokonanym w połowie 70 tygodnia) było&nbsp;<strong>przelanie krwi, na mocy, kt&oacute;rej B&oacute;g zawarł najpierw z Izraelem&nbsp;</strong>(Jeremiasza 31:31-33),&nbsp;<strong>a potem z innymi narodami PRZYMIERZE NOWE&nbsp;</strong>(Hebrajczyk&oacute;w 8:6-13; 10:14-18).<br /><br />Szczeg&oacute;łowo opisałem ten okres w artykule:&nbsp;&bdquo;9 Rozdział Daniela&rdquo;, z kt&oacute;rym teraz proponuję się zapoznać, zanim zaczniemy czytać dalej:<br /><a href="https://mojabiblia.github.io/j/77.html"><u>https://mojabiblia.github.io/j/77.html</u></a><br /><br />B&oacute;g, kt&oacute;ry z<strong>&nbsp;</strong>powodu ciężkich przestępstw na siedemdziesiąt lat zapędził ich w niewolę&nbsp;babilońską, teraz przebacza<strong>&nbsp;</strong>ich winy i pozwala im powr&oacute;cić&nbsp;do ziemi ojc&oacute;w.&nbsp;Muszą&nbsp;być&nbsp;jednak&nbsp;świadomi,&nbsp;że miłosierdzie<strong>&nbsp;</strong>Najwyższego ma swoje granice, i&nbsp;że jeśli je przekroczą, poniosą&nbsp;tego ostateczne i nieodwracalne konsekwencje.&nbsp;<br /><br /><strong>Konsekwencje niewierności.</strong><strong>&nbsp;<br /><br /></strong>Co o tym m&oacute;wił Pan Jehoszua?<br />&bdquo;<span style="color: #0000ff;">Jeruzalem, Jeruzalem, kt&oacute;re zabijasz prorok&oacute;w i kamienujesz tych, kt&oacute;rzy do ciebie byli posłani, ileż&nbsp;to razy chciałem zgromadzić&nbsp;dzieci twoje, jak kokosz zgromadza pisklęta swoje pod skrzydła, a nie chcieliście &ndash; Oto wam dom wasz&nbsp;<strong>pusty zostanie</strong>!</span>&rdquo;&nbsp;(Mateusza 23:37-38).<strong>&nbsp;<br /><br /></strong><span style="color: #990000;"><em>Zobacz&nbsp;ciąg dalszy w&nbsp;CZĘŚCI 2:<br /></em></span><a href="https://mojabiblia.github.io/j/82.html">https://mojabiblia.github.io/j/82.html</a><br /></span></p>
<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=81" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=81</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883849&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c8415d869b</p>
</div>
</body>
