<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Naród Izraela (cz.3)</title>

<meta name="description" content="Naród Izraela (cz.3) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/83.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Naród Izraela (cz.3)" />
<meta property="og:description" content="Naród Izraela (cz.3) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Naród Izraela (cz.3)</h1>
</div>
  
<p><em>Ciąg dalszy (CZĘŚĆ 3).<br /></em><span><span style="color: #000000;"><br />Apostoł Paweł rozumiał,&nbsp;że za jego dni prawdziwym Izraelem nie są&nbsp;niewierne miliony&nbsp;Żyd&oacute;w, lecz jedynie&nbsp;<strong>Reszta&nbsp;</strong>&ndash; wierna, poświęcona i nawr&oacute;cona część&nbsp;tego narodu. Ta, kt&oacute;ra przyjęła Chrystusa, jako Syna Bożego, swojego Pana i Zbawiciela.<span style="color: #800000;">&nbsp;<br /><br /></span>To właśnie na ten fakt powołał się&nbsp;Paweł, gdy w swoim czasie starał się&nbsp;zrozumieć&nbsp;i wyjaśnić&nbsp;status&nbsp;Żyd&oacute;w. Apostoł stanowczo sprzeciwił się&nbsp;mniemaniu, iż&nbsp;B&oacute;g odrzucił całkowicie Sw&oacute;j nar&oacute;d.&nbsp;Tak nie jest &ndash; stwierdził &ndash; przecież&nbsp;i ja jestem rodowitym Izraelitą, z pokolenia Beniamina, a zostałem powołany! (Rzymian 11:1).<br />Czy to znaczy,&nbsp;że Paweł uważał, iż Żydzi wciąż&nbsp;są&nbsp;wybranym narodem?<br />Wcale nie.<br />Ale on wiedział, iż&nbsp;tak jak poprzednio w historii, także za jego dni pozostała&nbsp;<strong>Reszta</strong>&nbsp;- tę&nbsp;B&oacute;g przyjął, uznając ją&nbsp;za właściwego, godnego spadkobiercę&nbsp;obietnic danych Izraelowi.&nbsp;Wnikając dalej w myśl Pawła znajdujemy,&nbsp;że znał on i odnosił do swego czasu znane proroctwa Izajasza&nbsp;(Izajasza 10:20-22, por.&nbsp;1:9).<br /><span style="color: #0000ff;">&bdquo;Podobnie i obecnie pozostała&nbsp;<strong>resztka&nbsp;</strong>według wyboru łaski.&rdquo;</span>&nbsp;(Rzymian 11:5).&nbsp;<br /><br />Jak w tym kontekście należy rozumieć&nbsp;słowa apostoła z Rzymian 11:26:&nbsp;<span style="color: #0000ff;">&bdquo;I tak cały Izrael b</span><span style="color: #0000ff;">ę</span><span style="color: #0000ff;">dzie zbawiony&hellip;</span><span style="color: #0000ff;">&rdquo;</span><span style="color: #0000ff;">?</span><strong>&nbsp;<br /><br /></strong>Nauka Pawła jest jasna:<br /><strong><span style="color: #0000ff;">&bdquo;Cały Izrael&rdquo;</span></strong><span style="color: #0000ff;">,</span>&nbsp;<strong>to wszystkie &bdquo;Reszty&rdquo; z całej historii Starego Testamentu, to wszyscy prawdziwi Izraelici, kt&oacute;rzy nie tylko pochodzili z Izraela, ale zarazem byli Izraelitami (Rzymian 9:6-7), także z Nowego Testamentu - z kolejnych wiek&oacute;w historii &bdquo;Ko</strong><strong>ś</strong><strong>cioła&rdquo;</strong>. To r&oacute;wnież wszyscy&nbsp;<strong>inni ludzie z każdego NARODU</strong>, kt&oacute;rzy&nbsp;w każdym czasie przyjmowali Jehoszua Chrystusa - myślę&nbsp;o tych, kt&oacute;rzy umysłem, wiarą&nbsp;i sercem przyjęli Słowo, kt&oacute;rzy w Jehoszua z Nazaretu rozpoznali Syna Bożego, uwierzyli w Niego i dzięki Jego krwi dostąpili odpuszczenia swoich grzech&oacute;w<strong>&nbsp;</strong>(2 Koryntian 5:16, por.&nbsp;Rzymian 2:28-29).<span style="color: #800000;">&nbsp;<br /><br /></span>Niestety jest wielu ludzi, kt&oacute;rzy z 11 rozdziału listu do Rzymian wyczytują&nbsp;zapowiedź&nbsp;nadejścia&nbsp;<strong>szczeg&oacute;lnej łaski dla narodu Izraela</strong>. Są&nbsp;oni też&nbsp;przekonani,&nbsp;że werset m&oacute;wiący o zbawieniu &bdquo;całego Izraela&rdquo; (Rzymian 11:26), dotyczy wszystkich etnicznych&nbsp;Żyd&oacute;w. W licznych publikacjach, forsujących ten pogląd można przeczytać,&nbsp;że za dni apostoł&oacute;w&nbsp;<span style="color: #800000;">&bdquo;Izrael został odsuni</span><span style="color: #800000;">ę</span><span style="color: #800000;">ty, a obietnica powrotu i panowania Izraela została przesuni</span><span style="color: #800000;">ę</span><span style="color: #800000;">ta na okres p&oacute;</span><span style="color: #800000;">ź</span><span style="color: #800000;">niejszy&rdquo;&nbsp;(</span>Henryk Turkanik,&nbsp;Powt&oacute;rne Przyjście Pana Jezusa Chrystusa, wyd. &bdquo;Łaska i Pok&oacute;j&rdquo;, Warszawa 1985, s. 28.29).&nbsp;<br /><br />Utrzymuje się&nbsp;też,&nbsp;że w Liście do Rzymian rozdział 11, apostoł Paweł dał wyraz swemu przekonaniu, iż&nbsp;<span style="color: #800000;">&bdquo;zatwardzenie&nbsp;</span><span style="color: #800000;">Ż</span><span style="color: #800000;">yd&oacute;w nie było czym</span><span style="color: #800000;">ś&nbsp;</span><span style="color: #800000;">całkowitym i ostatecznym. Miało ono raczej posłu</span><span style="color: #800000;">ż</span><span style="color: #800000;">y</span><span style="color: #800000;">ć&nbsp;</span><span style="color: #800000;">okre</span><span style="color: #800000;">ś</span><span style="color: #800000;">lonemu celowi, a po jego spełnieniu zatwardziało</span><span style="color: #800000;">ść&nbsp;</span><span style="color: #800000;">zostanie usuni</span><span style="color: #800000;">ę</span><span style="color: #800000;">ta.&nbsp;</span><span style="color: #800000;">Miało to otworzy</span><span style="color: #800000;">ć&nbsp;</span><span style="color: #800000;">drzwi</span><span style="color: #800000;">&nbsp;</span><span style="color: #800000;">łaski poganom, a&nbsp;<strong>po ich wej</strong></span><span style="color: #800000;"><strong>ś</strong></span><span style="color: #800000;"><strong>ciu, wszystko wr&oacute;ci do poprzedniego stanu</strong>. [&hellip;]&rdquo;</span>&nbsp;<br /><strong><br /></strong><strong>Czy&nbsp; B&oacute;g przyjmie na powr&oacute;t&nbsp;</strong><strong>Ż</strong><strong>yd&oacute;w do łaski?&nbsp;</strong>&ndash; Nie.<br />On tego nie uczyni z bardzo prostego powodu:&nbsp;<strong>Ż</strong><strong>ydom nie trzeba&nbsp;przywraca</strong><strong>ć&nbsp;</strong><strong>Bo</strong><strong>ż</strong><strong>ej łaski, gdy</strong><strong>ż&nbsp;</strong><strong>oni jej nigdy nie utracili!</strong>&nbsp;<br /><br />Owszem, oni&nbsp;<strong>utracili wcze</strong><strong>ś</strong><strong>niejszy status Wybranego Narodu</strong>, natomiast drzwi łaski są&nbsp;przed nimi otwarte przez cały Wiek Ewangelii. I tak pozostanie aż&nbsp;do końca.&nbsp;Problemem jest natomiast ich stosunek do Syna Bożego i łaski.<strong>&nbsp;<br /><br /></strong>Boże warunki zbawienia są&nbsp;jasne i od początku takie same (Rzymian 11:23).<strong>&nbsp;<br /><br /></strong>Czy w jakimś&nbsp;momencie Pan B&oacute;g pozbawi Swej łaski narody pogańskie?&nbsp;Oczywiście, że NIE!<br />Choćby w Mateusza 24:14 czytamy,&nbsp;że&nbsp;<strong>Ewangelia o Kr&oacute;lestwie b</strong><strong>ę</strong><strong>dzie zwiastowana&nbsp;wszystkim narodom&nbsp;do ko</strong><strong>ń</strong><strong>ca&nbsp;</strong><strong>ś</strong><strong>wiata!<br />&nbsp;</strong>&nbsp;<br />Jehoszua nie wie nic o tym, by kiedyś&nbsp;miał się&nbsp;skończyć&nbsp;czas nawracania<strong>&nbsp;</strong>Żyd&oacute;w!&nbsp;On m&oacute;wi,&nbsp;że w całym Wieku Ewangelii będą&nbsp;się&nbsp;nawracać&nbsp;i&nbsp;Żydzi i poganie, stając się JEDNYM NOWYM CZŁOWIEKIEM W CHRYSTUSIE &ndash; DZIECKIEM BOŻYM!<br /><br />I dokładnie o tym samym czytamy w Liście Pawła do Rzymian w rozdziale 11.&nbsp;&nbsp;<br /><span style="color: #0000ff;">&bdquo;Zatwardziałość przyszła na część Izraela aż do czasu, gdy poganie w pełni wejdą,&nbsp;(26)&nbsp;i w ten spos&oacute;b będzie zbawiony cały Izrael, jak napisano: Przyjdzie z Syjonu wybawiciel i odwr&oacute;ci bezbożność od Jakuba.&nbsp;(27)&nbsp;A to będzie przymierze moje z nimi, gdy zgładzę grzechy ich.&rdquo;</span>&nbsp;(Rzymian 11:25-27).&nbsp;<br /><br />Do jakiego czasu w 11 rozdziale listu do Rzymian,&nbsp;apostoł Paweł przypisuje omawiane wydarzenia? W tym&nbsp;przypadku&nbsp;zbawienie &bdquo;Izraela&rdquo;.<br /><br />W wersecie 26 czytamy, bowiem,&nbsp;że&nbsp;<span style="color: #0000ff;">&bdquo;cały Izrael b</span><span style="color: #0000ff;">ę</span><span style="color: #0000ff;">dzie zbawiony</span><span style="color: #0000ff;">&rdquo;&nbsp;</span>w&oacute;wczas, gdy &ndash; jak to zapowiedziało proroctwo &ndash;&nbsp;<span style="color: #0000ff;">&bdquo;przyjdzie z Syjonu Wybawiciel i odwr&oacute;ci bezbo</span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">no</span><span style="color: #0000ff;">ść</span><span style="color: #0000ff;">&nbsp;od Jakuba&rdquo;.</span>&nbsp;A następny 27 werset, powołując się&nbsp;na kolejne proroctwo, uzupełnia,&nbsp;że B&oacute;g zawrze z&nbsp;Żydami&nbsp;Nowe Przymierze&nbsp;w dniu, w kt&oacute;rym zgładzi ich grzechy.&nbsp;&nbsp;<br /><br />W tym miejscu rodzą&nbsp;się&nbsp;dwa proste pytania:<br />1. Kiedy przychodzi (przyszedł) Wybawiciel?<br />2. Kiedy B&oacute;g zawiera Nowe Przymierze z Izraelem i gładzi grzechy?&nbsp;<br /><br />Czy r&oacute;wnie proste są&nbsp;odpowiedzi?<br />Owszem, tak. Ale znajdziemy je tylko wtedy, gdy odrzucimy wszelkie sugestie i koncepcje, a pozwolimy m&oacute;wić&nbsp;Pismu&nbsp;Świętemu.&nbsp;<br /><br />Należy jeszcze zauważyć,&nbsp;że gdyby słowa apostoła z Rzymian 11:26-27 dotyczyły odległej dla Pawła przyszłości, gdyby B&oacute;g dopiero w naszych dniach miał zawrzeć&nbsp;z Izraelitami Nowe Przymierze, w&oacute;wczas r&oacute;wnież&nbsp;zgładzenie ich grzech&oacute;w należałoby do przyszłości &ndash; wszak napisano:&nbsp;<span style="color: #0000ff;">&bdquo;A to b</span><span style="color: #0000ff;">ę</span><span style="color: #0000ff;">dzie przymierze moje z nimi, gdy zgładz</span><span style="color: #0000ff;">ę&nbsp;</span><span style="color: #0000ff;">grzechy ich</span><span style="color: #0000ff;">&rdquo;</span><strong>&nbsp;</strong>(Rzymian 11:27)!&nbsp;<br /><br />Każdy, kto dopuszcza taką&nbsp;ewentualność, powinien być&nbsp;gotowy odpowiedzieć&nbsp;na proste pytanie:<br /><strong>&bdquo;Kto i jak</strong><strong>ą&nbsp;</strong><strong>ofiar</strong><strong>ą&nbsp;</strong><strong>zgładzi grzechy Izraela, skoro Chrystus nie zgładził ich na Golgocie?!&rdquo;</strong><strong>&nbsp;<br /><br /></strong>Wszyscy ci, kt&oacute;rzy oczekują,&nbsp;że B&oacute;g zawrze Nowe Przymierze z Izraelem i zgładzi ich grzechy, gdy Syn Boży przyjdzie na Ziemię&nbsp;po raz drugi, powinni też&nbsp;w tym kontekście wyjaśnić&nbsp;werset:<br /><span style="color: #0000ff;">&bdquo;Chrystus, raz ofiarowany, aby zgładzi</span><span style="color: #0000ff;">ć&nbsp;</span><span style="color: #0000ff;">grzechy wielu, drugi raz</span><span style="color: #0000ff;">&nbsp;uka</span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">e si</span><span style="color: #0000ff;">ę&nbsp;</span><span style="color: #0000ff;">nie z powodu grzechu, lecz ku zbawieniu tym, kt&oacute;rzy Go oczekuj</span><span style="color: #0000ff;">ą</span><span style="color: #0000ff;">&rdquo;</span><strong>&nbsp;</strong>(Hebrajczyk&oacute;w 9:28).&nbsp;<br /><br /><strong>Koncepcje</strong>&nbsp;<strong>i baśnie&nbsp;</strong>eschatologiczne, zapowiadające&nbsp;<strong>ś</strong><strong>wietlan</strong><strong>ą </strong><strong>przyszło</strong><strong>ść </strong><strong>Izraela</strong> (a ich częścią jest teza o &bdquo;podzielonej łasce&rdquo;), nie można w żadnej mierze uznać&nbsp;za biblijne.&nbsp;&nbsp;<br />Co więcej, nie są&nbsp;one sp&oacute;jne same w sobie, bo na przykład, kiedy ich rzecznicy powołują&nbsp;się&nbsp;na werset z Rzymian 11:25, w&oacute;wczas skłaniają&nbsp;się&nbsp;ku przekonaniu,&nbsp;że gdy&nbsp;Żydzi zostaną&nbsp;przyjęci do łaski, poganie łaskę&nbsp;utracą.<br />Kiedy jednak opowiadają&nbsp;o przyszłej wielkości Izraela, zapowiadają,&nbsp;że nar&oacute;d ten będzie zwiastował łaskę - Ewangelię&nbsp;wszystkim narodom Ziemi &ndash; czyż to nie nonsens i przeczenie samemu sobie?<br /><span style="color: #800000;">&bdquo;Najwspanialsz</span><span style="color: #800000;">ą&nbsp;</span><span style="color: #800000;">jednak funkcj</span><span style="color: #800000;">ę&nbsp;</span><span style="color: #800000;">Izrael spełni w opowiadaniu Ewangelii Kr&oacute;lestwa w</span><span style="color: #800000;">ś</span><span style="color: #800000;">r&oacute;d</span><span style="color: #800000;">narod&oacute;w. W nawr&oacute;conym narodzie izraelskim powstan</span><span style="color: #800000;">ą ś</span><span style="color: #800000;">wiadkowie Jezusa Chrystusa, pełni mocy i Ducha, i&nbsp;</span><span style="color: #800000;">ś</span><span style="color: #800000;">wiadczy</span><span style="color: #800000;">ć&nbsp;</span><span style="color: #800000;">b</span><span style="color: #800000;">ę</span><span style="color: #800000;">d</span><span style="color: #800000;">ą&nbsp;</span><span style="color: #800000;">poganom...</span><span style="color: #800000;">&rdquo;.&nbsp;</span>(W. Muesken, Droga Zbawienia 5-6/1938, s. 50.).&nbsp;<br /><br /><span style="color: #800000;">&bdquo;Nar&oacute;d izraelski powołany zostanie, jako nar&oacute;d misyjny Tysi</span><span style="color: #800000;">ą</span><span style="color: #800000;">cletniego Kr&oacute;lestwa. Do tego</span><span style="color: #800000;">trudnego, lecz niezwykle wdzi</span><span style="color: #800000;">ę</span><span style="color: #800000;">cznego zadania Izrael jest przygotowany przez wielowieczne</span><span style="color: #800000;">rozproszenie w</span><span style="color: #800000;">ś</span><span style="color: #800000;">r&oacute;d narod&oacute;w.&rdquo; (</span>H. Turkanik, Powt&oacute;rne przyjście Jezusa Chrystusa, s. 150).&nbsp;<br /><br />Łatwo zauważyć,&nbsp;że nagle gdzieś&nbsp;tutaj znikła koncepcja &bdquo;podzielonej łaski&rdquo;, o kt&oacute;rej jakoby uczy Paweł w Rzymian 11:25.&nbsp;<br /><br />Jehoszua jednoznacznie zaprzeczył takim nadziejom i naukom, gdy stwierdził,&nbsp;że Kr&oacute;lestwo Jego nie jest z tego&nbsp;świata:<br /><span style="color: #0000ff;">&bdquo;Odpowiedział mu tedy Jezus:&nbsp;<strong>Kr&oacute;lestwo moje nie jest z tego&nbsp;</strong></span><strong><span style="color: #0000ff;">ś</span></strong><strong><span style="color: #0000ff;">wiata</span></strong><span style="color: #0000ff;">;</span><span style="color: #0000ff;">&nbsp;Kr&oacute;lestwo moje nie jest st</span><span style="color: #0000ff;">ą</span><span style="color: #0000ff;">d</span><span style="color: #0000ff;">&rdquo;</span>&nbsp;(Jana 18:36).&nbsp;<br /><br />On nie przyszedł, aby budować&nbsp;potęgę&nbsp;Izraela, czy jakiegokolwiek innego narodu, ale przyszedł zbawić Żyd&oacute;w i pozostałe narody ziemi. Nie był i nie jest zainteresowany tronem w Jerozolimie, ani najwspanialszym nawet ziemskim Kr&oacute;lestwem, lecz pragnął i pragnie wraz z Ojcem zamieszkać&nbsp;w ludzkich sercach (Jana 14:23)!&nbsp;&nbsp;<br /><br />Żyjąc na ziemi izraelskiej i uczęszczając do&nbsp;świątyni Jerozolimskiej, kt&oacute;ra za Jego dni wciąż&nbsp;jeszcze pełniła wyznaczoną&nbsp;przez Boga funkcję, stwierdził,&nbsp;że jej znaczenie (symbol)&nbsp;się&nbsp;kończy (wypełni).<br />Już&nbsp;nie Jerozolima&nbsp;i nie Palestyna będzie punktem geograficznym do kt&oacute;rego będą&nbsp;pielgrzymować&nbsp;ludy pragnące poznać&nbsp;Stw&oacute;rcę.&nbsp;On da się&nbsp;poznać&nbsp;na każdym miejscu globu ziemskiego człowiekowi, kt&oacute;ry przyjmie Słowo Prawdy i otworzy serce na wpływ ducha&nbsp;Świętego:<br /><span style="color: #0000ff;">&bdquo;N</span><span style="color: #0000ff;">adchodzi godzina, kiedy ani na tej g&oacute;rze, ani w Jerozolimie nie b</span><span style="color: #0000ff;">ę</span>dziecie oddawali czci Ojcu. Lecz nadchodzi godzina<strong>&nbsp;i teraz jest, kiedy prawdziwi czciciele będą oddawali Ojcu cześć w</strong><span style="color: #0000ff;">&nbsp;<strong>duchu i w prawdzie; bo i Ojciec takich szuka, kt&oacute;rzy by mu tak cze</strong></span><strong><span style="color: #0000ff;">ść&nbsp;</span></strong><strong><span style="color: #0000ff;">oddawali</span></strong><span style="color: #0000ff;">.</span><span style="color: #0000ff;">&rdquo;</span>&nbsp;(Jana 4:19-24).&nbsp;<br /><br /><strong>Ka</strong><strong>ż</strong><strong>da pr&oacute;ba odwr&oacute;cenia tego stanu rzeczy i ka</strong><strong>ż</strong><strong>da nauka, kt&oacute;ra ka</strong><strong>ż</strong><strong>e spogl</strong><strong>ą</strong><strong>da</strong><strong>ć&nbsp;</strong><strong>z nadziej</strong><strong>ą&nbsp;</strong><strong>w stron</strong><strong>ę&nbsp;</strong><strong>splamionej krwi</strong><strong>ą&nbsp;</strong><strong>Palestyny, to krok wstecz na drodze duchowego rozwoju.<br /></strong></span></span><span><span style="color: #000000;"><br />Żydzi i wiele innych organizacji (np. świadkowie Jehowy) i os&oacute;b utrzymuje, że to właśnie oni (Żydzi lub śJ w fikcyjnym Millenium) będą nauczać Słowa Bożego &ndash; coż za nonsens - to nie Żydzi, ani nikt inny może pouczać ludzi, gdyż jak powiedział Pan:<br /></span></span></p>
<p><span style="color: #0000ff;">&bdquo;N<span>ikt nie może przyjść do mnie, jeżeli go nie pociągnie Ojciec..</span><span>&nbsp;I&nbsp;<strong>będą wszyscy pouczeni przez Boga. Każdy, kto słyszał od Ojca i jest pouczony, przychodzi do mnie.</strong>&nbsp;</span><span>(46)</span><span>&nbsp;Nie jakoby ktoś widział Ojca; Ojca widział tylko Ten, kt&oacute;ry jest od Boga.</span>&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(Jana 6:44-46).<br /><br /></span></p>
<p><span><span style="color: #000000;">Chrystus m&oacute;wi tu wyraźnie dwie rzeczy najpierw to,&nbsp;że&nbsp;<strong>Tym, kt&oacute;ry w Nowym Przymierzu naucza ludzi, jest Ojciec Niebieski</strong>, a<strong>&nbsp;</strong>następnie,&nbsp;że&nbsp;<strong>proroczy tekst nie odnosi si</strong><strong>ę&nbsp;</strong><strong>do bezpo</strong><strong>ś</strong><strong>redniego, (fizycznego) kontaktu z Ojcem,</strong>&nbsp;a zatem na pewno nie dotyczy ani fikcyjnego &bdquo;Millenium&rdquo;, gdzie<strong>&nbsp;</strong>(jak błądzą&nbsp;niekt&oacute;rzy) Chrystus będzie Nauczycielem Izraelit&oacute;w, ani Wieczności,<strong>&nbsp;</strong>gdyż&nbsp;wtedy dzieci Boga&nbsp;w&nbsp;<span style="color: #0000ff;">&bdquo;Domu Ojca&rdquo;,</span>&nbsp;<span style="color: #0000ff;">&bdquo;b</span><span style="color: #0000ff;">ę</span><span style="color: #0000ff;">d</span><span style="color: #0000ff;">ą&nbsp;</span><span style="color: #0000ff;">ogl</span><span style="color: #0000ff;">ą</span><span style="color: #0000ff;">da</span><span style="color: #0000ff;">ć&nbsp;</span><span style="color: #0000ff;">Jego oblicze</span><span style="color: #0000ff;">&rdquo;&nbsp;</span>(Mateusza 5:8, por. Psalm 17:15).&nbsp;<br /></span></span></p>
<p><span style="color: #000000;"><br />Syn Boży jest Nauczycielem TERAZ (Mateusza 23:8-9), a nasz stosunek (wiara i posłuszeństwo)&nbsp;TERAZ do Jego nauki jest naszym sędzią (Jana 12:48-50).<br /><br /></span></p>
<p><span style="color: #000000;">W tym momencie staje si</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">oczywiste,<strong><span>&nbsp;</span></strong></span><span style="color: #000000;">ż</span><span style="color: #000000;">e prorocza zapowied</span><span style="color: #000000;">ź<span>&nbsp;</span></span><span style="color: #000000;">odnosi si</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">do szczeg&oacute;lnej formy duchowego kontaktu z Bogiem,<strong><span>&nbsp;</span></strong>dost</span><span style="color: #000000;">ę</span><span style="color: #000000;">pnej w okresie Nowego Przymierza.<br /></span><span style="color: #000000;">Chodzi o<span>&nbsp;</span><strong>kontakt z Ojcem i Synem poprzez moc ducha<span>&nbsp;</span></strong></span><strong><span style="color: #000000;">Ś</span></strong><strong><span style="color: #000000;">wi</span></strong><strong><span style="color: #000000;">ę</span></strong><strong><span style="color: #000000;">tego</span></strong><span style="color: #000000;">, a tym samym o wyj</span><span style="color: #000000;">ą</span><span style="color: #000000;">tkowy Bo</span><span style="color: #000000;">ż</span><span style="color: #000000;">y dar &ndash;<strong><span>&nbsp;</span>ducha&nbsp;Bożego</strong></span><strong><span style="color: #000000;"><span>&nbsp;</span></span></strong><span style="color: #000000;">dany Jego dzieciom<span>&nbsp;</span>(1 Jana 1:3, Jana 14:23-26)!<br /><br /></span><span style="color: #000000;">Jak wiadomo, w okresie starego przymierza duch<span>&nbsp;</span></span><span style="color: #000000;">Ś</span><span style="color: #000000;">wi</span><span style="color: #000000;">ę</span><span style="color: #000000;">ty był udzielany jednostkowo prorokom, kr&oacute;lom i kapłanom. Ale prorocza zapowied</span><span style="color: #000000;">ź<span>&nbsp;</span></span><span style="color: #000000;">Joela (3:1-2) głosiła,<span>&nbsp;</span></span><span style="color: #000000;">ż</span><span style="color: #000000;">e<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;<span>w dniach ostatecznych</span>&rdquo;,</span><span style="color: #000000;"><span>&nbsp;</span>a wi</span><span style="color: #000000;">ę</span><span style="color: #000000;">c w Wieku Ewangelii, sytuacja zmieni si</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">zasadniczo i B&oacute;g obdaruje duchem<span>&nbsp;</span></span><span style="color: #000000;">Ś</span><span style="color: #000000;">wi</span><span style="color: #000000;">ę</span><span style="color: #000000;">tym wszystkie Swoje wierne dzieci.<br />Tak też jest od momentu dnia Pi</span><span style="color: #000000;">ęć</span><span style="color: #000000;">dziesi</span><span style="color: #000000;">ą</span><span style="color: #000000;">tnicy w I wieku, kiedy to duch został wylany<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;<span>na</span></span><span style="color: #000000;"><span>&nbsp;</span></span><span style="color: #0000ff;">wszelkie ciało</span><span style="color: #000000;">&rdquo; (Dzieje 2:1-4, 14-18).</span><span style="color: #000000;"><br /><br />Po wylaniu ducha<span>&nbsp;</span></span><span style="color: #000000;">Ś</span><span style="color: #000000;">wi</span><span style="color: #000000;">ę</span><span style="color: #000000;">tego w dniu Pi</span><span style="color: #000000;">ęć</span><span style="color: #000000;">dziesi</span><span style="color: #000000;">ą</span><span style="color: #000000;">tnicy, wszyscy, kt&oacute;rzy przyjmuj</span><span style="color: #000000;">ą<span>&nbsp;</span></span><span style="color: #000000;">Jehoszua, jako Syna Bożego i Jego nauk</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">oraz otrzymuj</span><span style="color: #000000;">ą<span>&nbsp;</span></span><span style="color: #000000;">namaszczenie ducha<span>&nbsp;</span></span><span style="color: #000000;">Ś</span><span style="color: #000000;">wi</span><span style="color: #000000;">ę</span><span style="color: #000000;">tego (1 Jana 2:24-27), staj</span><span style="color: #000000;">ą<span>&nbsp;</span></span><span style="color: #000000;">si</span><span style="color: #000000;">ę</span><span style="color: #000000;"><span>&nbsp;</span>pilnymi i wiernymi uczniami samego Boga, podobnie jak wierz</span><span style="color: #000000;">ą</span><span style="color: #000000;">cy w Tesalonice, do kt&oacute;rych Paweł pisał:<br /></span><span style="color: #0000ff;">&bdquo;...</span><span style="color: #0000ff;"><strong>jeste</strong></span><strong><span style="color: #0000ff;">ś</span></strong><strong><span style="color: #0000ff;">cie sami przez Boga pouczeni</span></strong><span style="color: #0000ff;">,<span>&nbsp;</span></span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">e nale</span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">y si</span><span style="color: #0000ff;">ę<span>&nbsp;</span></span><span style="color: #0000ff;">nawzajem miłowa</span><span style="color: #0000ff;">ć</span><span style="color: #0000ff;">.&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(1 Tesaloniczan 4:9).&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Kiedy i w jaki spos&oacute;b B&oacute;g pouczał chrze</span><span style="color: #000000;">ś</span><span style="color: #000000;">cijan w Tesalonice?</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Członkowie tego zboru, podobnie jak wszyscy inni wierz</span><span style="color: #000000;">ą</span><span style="color: #000000;">cy, wiedzieli,<span>&nbsp;</span></span><span style="color: #000000;">ż</span><span style="color: #000000;">e chrze</span><span style="color: #000000;">ś</span><span style="color: #000000;">cijaninem nie jest człowiek, kt&oacute;ry posiadł jedynie<span>&nbsp;</span><span>wiedz</span></span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">o pewnych wydarzeniach i faktach biblijnych oraz zaakceptował je w swoim umy</span><span style="color: #000000;">ś</span><span style="color: #000000;">le. Owszem od tego się wszystko rozpoczyna &ndash; lecz nie jest to tylko przygod</span><span style="color: #000000;">a<span>&nbsp;</span></span><span style="color: #000000;">intelektualn</span><span style="color: #000000;">a</span><span style="color: #000000;">, lecz prze</span><span style="color: #000000;">ż</span><span style="color: #000000;">ycie duchowe, w kt&oacute;rym Słowo Boga i bezpo</span><span style="color: #000000;">ś</span><span style="color: #000000;">redni wpływ Jego ducha na umysł i serce, przenika całą istot</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">człowieka i zmienia jego osobowo</span><span style="color: #000000;">ść</span><span style="color: #000000;">!<span>&nbsp;</span></span><span style="color: #000000;">W sercu chrze</span><span style="color: #000000;">ś</span><span style="color: #000000;">cijanina Słowo Boga<span>&nbsp;</span></span><span style="color: #000000;">ż</span><span style="color: #000000;">yje i pulsuje Bo</span><span style="color: #000000;">ż</span><span style="color: #000000;">ym rytmem i sprawia,<span>&nbsp;</span></span><span style="color: #000000;">ż</span><span style="color: #000000;">e odbieramy je tak, jakby</span><span style="color: #000000;">ś</span><span style="color: #000000;">my słyszeli głos Boga.<br /></span><span style="color: #0000ff;">&bdquo;<span>Bo Słowo Bo</span></span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">e jest<span>&nbsp;</span></span><span style="color: #0000ff;">ż</span><span style="color: #0000ff;">ywe i skuteczne</span><span style="color: #0000ff;">&rdquo;</span><strong><span style="color: #000000;"><span>&nbsp;</span></span></strong><span style="color: #000000;">(Hebrajczyk&oacute;w 4:12, por.<span>&nbsp;</span></span><span>Jana 3:5,&nbsp;</span><span>1 Piotra 1:23).<strong>&nbsp;<br /><br /></strong>Tak więc,&nbsp;być wyuczonym przez Boga, znaczy: poznać i przyjąć Słowo Boże i wiernie przestrzegać jego nauki - posłusznie słuchając we wszystkim Syna.&nbsp;A r&oacute;wnocześnie poddać pod uświęcający wpływ ducha Bożego sw&oacute;j umysł, serce, i całe postępowanie!&nbsp;<br /><br /></span><span style="color: #000000;">Jak</span><span style="color: #000000;">ż</span><span style="color: #000000;">e tragicznym nieporozumieniem jest cofanie si</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">od nowotestamentowej DUCHOWEJ RZECZYWISTO</span><span style="color: #000000;">Ś</span><span style="color: #000000;">CI, do SYMBOLICZNYCH, CIENIOWYCH obrz</span><span style="color: #000000;">ę</span><span style="color: #000000;">d&oacute;w, kt&oacute;rym Jehoszua raz na zawsze poło</span><span style="color: #000000;">ż</span><span style="color: #000000;">ył kres (Hebrajczyk&oacute;w 10:1-18)!<br /></span><span style="color: #000000;">Przecie</span><span style="color: #000000;">ż<span>&nbsp;</span></span><span style="color: #000000;">jest to cofanie si</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">do epoki Starego Przymierza, do starotestamentowych cieni, ostatecznie wypełnionych w Chrystusie (Kolosan 2:16-17, Hebrajczyk&oacute;w 10:4, 10)!</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">To samo dotyczy nadziei na zbudowanie w Jerozolimie<span>&nbsp;</span></span><span style="color: #000000;">ś</span><span style="color: #000000;">wi</span><span style="color: #000000;">ą</span><span style="color: #000000;">tyni i odnowienie systemu ofiarniczego.</span><br />Czy to nie kpina ze Słowa Bożego?<br /><span style="color: #000000;">Co więcej jest to ukłon w stronę szatana,<span>&nbsp;</span></span><strong>dlaczego ci ludzie nie mogą doczekać się, aby składano ofiary DEMONOM?<br /></strong><span style="color: #000000;">Słowa apostoła Pawła nie straciły swojej ważności:<br /></span><span style="color: #0000ff;">&bdquo;<strong>Patrzcie na Izraela według ciała</strong>; (20) Nie,<span>&nbsp;</span><strong>chcę powiedzieć, że to, co składają w ofierze, ofiarują demonom, a nie Bogu</strong>; ja zaś nie chcę, abyście mieli<span>&nbsp;</span><strong>społeczność z demonami</strong>. (21)<span>&nbsp;</span><strong>Nie możecie pić kielicha Pańskiego i kielicha demon&oacute;w</strong>; nie możecie być uczestnikami stołu Pańskiego i stołu demon&oacute;w. (22)<span> </span><strong>Albo czy chcemy Pana pobudzać do gniewu?</strong>&rdquo;<span> ;</span></span>(1 Koryntian 10:17,<span>&nbsp;por. Jana 8:43-45).</span><br /><br /><span style="color: #000000;">Jednak wsp&oacute;łcze</span><span style="color: #000000;">ś</span><span style="color: #000000;">ni<span>&nbsp;</span></span><span style="color: #000000;">Ż</span><span style="color: #000000;">ydzi, a wraz z nimi cała masa ludzi z narod&oacute;w zamiast słuchać Boga, wol</span><span style="color: #000000;">i<span>&nbsp;</span></span><span style="color: #000000;">patrze</span><span style="color: #000000;">ć<span>&nbsp;</span></span><span style="color: #000000;">na Palestyn</span><span style="color: #000000;">ę<span>&nbsp;</span></span><span style="color: #000000;">i marzy</span><span style="color: #000000;">ć<span>&nbsp;</span></span><span style="color: #000000;">o pot</span><span style="color: #000000;">ę</span><span style="color: #000000;">dze Izraela. I jak kiedy</span><span style="color: #000000;">ś<span>&nbsp;</span></span><span style="color: #000000;">ich ojc&oacute;w, ich tak</span><span style="color: #000000;">ż</span><span style="color: #000000;">e nie poci</span><span style="color: #000000;">ą</span><span style="color: #000000;">ga Kr&oacute;lestwo Niebios, lecz ziemskie kr&oacute;lestwo w kraju nad Jordanem<span>&nbsp;</span></span><span>(Hebrajczyk&oacute;w 13:10, 12-15).<br /><br /><span style="color: #000000;">Takie oczekiwania &bdquo;przystoją&rdquo; tym, kt&oacute;rzy&nbsp;pobłądzili od dr&oacute;g Bożych. Natomiast&nbsp;takie oczekiwania&nbsp;na pewno nie przystoj</span><span style="color: #000000;">ą</span><span style="color: #000000;">&nbsp;szczerym ludziom.<br /></span><span style="color: #000000;">Oni, zamiast spogl</span><span style="color: #000000;">ą</span><span style="color: #000000;">da</span><span style="color: #000000;">ć&nbsp;</span><span style="color: #000000;">w stron</span><span style="color: #000000;">ę&nbsp;</span><span style="color: #000000;">Palestyny, powinni podnosi</span><span style="color: #000000;">ć&nbsp;</span><span style="color: #000000;">oczy w g&oacute;r</span><span style="color: #000000;">ę&nbsp;</span><span style="color: #000000;">&ndash; tam, gdzie ju</span><span style="color: #000000;">ż&nbsp;</span><span style="color: #000000;">wkr&oacute;tce zabierze nas Pan (Jana 14:1-3, 17:4, Filipian 3:20-21, Kolosan 3:1-2,&nbsp;</span>Efezjan 2:6).</span></p>
<p><span><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=83" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=83</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883851&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z944371a15bz</p>
</div>
</body>
