<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wola Ojca</title>

<meta name="description" content="Wola Ojca / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/86.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wola Ojca" />
<meta property="og:description" content="Wola Ojca / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Wola Ojca</h1>
</div>
  
<p><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span>&nbsp;</span>W dzisiejszym świecie, w czasach bezpośrednio poprzedzających powr&oacute;t Pana, kiedy od połowy ubiegłego wieku patrzymy na iluzoryczne wysiłki i puste okrzyki &bdquo;pok&oacute;j, pok&oacute;j&rdquo; (<span>1 Tesaloniczan 5:2-3) z ust&nbsp;</span>przyw&oacute;dc&oacute;w światowych, jak i religijnych, kiedy wszystkie proroctwa z księgi Objawienia dotyczące chronologicznych dziej&oacute;w tego świata, poza jednym (ostatni potężny sekularystyczny cios dla Watykanu &ndash; Objawienie 16:17-21) zostały wypełnione, kiedy na własne oczy obserwujemy na całym świecie spełnianie się sł&oacute;w Pana (Łukasza 21:25-26 ,<span>&nbsp;</span><span>2 Tymoteusza 3:1-5, 4:3:4, 2 Piotra 3:3-4</span>),<span>&nbsp;</span>w czasach kiedy Słowo Boże jest łatwo dostępne i obecnie może je czytać w swoim języku 98% ludności świata, a tym samym Ewangelia jest głoszona na &bdquo;świadectwo&rdquo; po całej ziemi<span>&nbsp;</span><span>(Mateusza 24:14)</span><span>&nbsp;</span>- toczy się właśnie ostatni wielki duchowy b&oacute;j o życia ludzkie.<br /><br />Diabeł zmobilizował wszystkie siły, aby najrozmaitszymi kłamstwami zwieść i pochłonąć jak największą rzeszę ludzi, stając się ich ojcem (1 Jana 3:10) - ojcem, kt&oacute;ry już&nbsp;od dawna pochłania swoje dzieci&hellip;<br /><span style="color: #0000ff;">&bdquo;Dlaczego mowy mojej nie pojmujecie? Dlatego, że nie potraficie słuchać słowa mojego. (44)<span>&nbsp;</span><strong>Ojcem waszym jest diabeł</strong><span>&nbsp;</span>i chcecie postępować według pożądliwości ojca waszego. On był mężob&oacute;jcą od początku i<span>&nbsp;</span><strong>w prawdzie nie wytrwał</strong>, bo w nim nie ma prawdy. Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i<span>&nbsp;</span><strong>ojcem kłamstwa</strong>. (45) Ponieważ ja m&oacute;wię prawdę, nie wierzycie mi. (47) Kto z Boga jest, sł&oacute;w Bożych słucha; wy dlatego nie słuchacie, bo z Boga nie jesteście&rdquo;</span><span>&nbsp;</span>(Jana 8:43-47).&nbsp;<br /><br />Kiedy spojrzę na otaczający mnie świat, z przykrością stwierdzam, że przytłaczająca większość ludzi świadomie<span>&nbsp;</span><strong>nie chce<span>&nbsp;</span></strong>przyjąć &bdquo;miłości prawdy&rdquo; (uwierzyć Bogu), dlatego wierzą kłamstwu, kt&oacute;re zwłaszcza w dzisiejszym świecie rozpleniło się jak zaraza, zgodnie z proroctwem o &bdquo;trzech wszędobylskich żabach&rdquo; (Objawienie 16:13-16),<span>&nbsp;</span>kt&oacute;rymi<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;są czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w całego świata, aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego&rdquo;</span>, a kt&oacute;re<span>&nbsp;</span>to<span>&nbsp;</span>w czasach bezpośrednio poprzedzających powr&oacute;t Pana zgodnie<span>&nbsp;&nbsp;</span>z zapowiedzią miały się pojawić i działać,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w, (10) i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli<span>&nbsp;</span><strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić. (11) I dlatego zsyła B&oacute;g na nich ostry obłęd, tak iż wierzą kłamstwu, (12) aby zostali osądzeni wszyscy, kt&oacute;rzy nie uwierzyli prawdzie&rdquo;</span><span>&nbsp;</span>(2 Tesaloniczan 2:9-11).<span style="color: #000000;">&nbsp;<br /><br /></span>Tyle zamieszania, tyle kłamstw, tyle baśni, tyle niedowiarstwa, tyle kombinacji, tyle pustych sł&oacute;w, tyle głupstw, tyle niezrozumienia, tyle pustych dyskusji z powodu braku wiary&hellip;&nbsp;<br /><br />Natomiast Słowo Boże jest cudownie proste, jasne i wyraźnie pokazuje jak jest wola Boga Ojca, co czynić, aby być Jego dzieckiem i mieć żywot wieczny.&nbsp;Staje się&nbsp;proste,&nbsp;kiedy tylko UWIERZY się Bogu, przyjmie się ŚWIADECTWO...<br /><br />Czy zatem, jak głosi wielu - B&oacute;g wymaga od nas zachowywania dni, wstrzymywania się od pewnych pokarm&oacute;w, czy żąda składania ofiar, czy pragnie, abyśmy wymawiali Jego imię lub Jego Syna w jakiś specyficzny spos&oacute;b,<span>&nbsp;</span>wywyższali jeden nar&oacute;d ponad inny,<span>&nbsp;</span>czy chce, abyśmy przynależeli do jakiejś konkretnej ludzkiej organizacji, czy pragnie, abyśmy budowali imperia, mieszali się do polityki, naprawiali ziemię wraz z jej dziećmi, łączyli się w grupy z tymi, kt&oacute;rzy Go nienawidzą i czynią bałwochwalstwo, kłamstwo i odstępstwo, a r&oacute;wnocześnie z uśmiechem na ustach twierdzą, że czynią wolę Bożą?<span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Miliardy ludzi okłamuje samych siebie uważając, że pełnią Jego wolę, niestety czynią to na swoich warunkach, a nie na Bożych warunkach, przez swoje nieposłuszeństwo i zatwardziałość serca, sami siebie TERAZ osądzają.</span>&nbsp;<br /><br /><span style="color: #000000;">Czego pragnie B&oacute;g?<br /></span><span style="color: #000000;">Jaka jest Jego WOLA?</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Nie każdy, kto do mnie m&oacute;wi: Panie, Panie, wejdzie do Kr&oacute;lestwa Niebios; lecz tylko ten,<span>&nbsp;</span><strong>kto pełni wolę Ojca mojego</strong>, kt&oacute;ry jest w niebie. (22) W owym dniu<span>&nbsp;</span><strong>wielu mi powie</strong>: Panie, Panie, czyż nie prorokowaliśmy w imieniu twoim i w imieniu twoim nie wypędzaliśmy demon&oacute;w, i w imieniu twoim nie czyniliśmy wielu cud&oacute;w? (23) A wtedy im powiem:<span>&nbsp;</span><strong>Nigdy was nie znałem</strong>&rdquo;</span><span>&nbsp;</span>(Mateusza 7:21-23).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I rzekł mu ktoś: Oto matka twoja i bracia twoi stoją na dworze i chcą z tobą m&oacute;wić. (48) A On, odpowiadając, rzekł temu, co mu to powiedział: Kt&oacute;ż jest moją matką? I kto to bracia moi? (49) I wyciągnąwszy rękę ku uczniom swoim, rzekł: Oto matka moja i bracia moi! (50) Albowiem<span>&nbsp;</span><strong>ktokolwiek czyni wolę Ojca mojego</strong>, kt&oacute;ry jest w niebie,<span>&nbsp;</span><strong>ten jest moim bratem i siostrą, i matką</strong>&rdquo;</span><span>&nbsp;</span>(Mateusza 12:47-50, Marka 3:34).&nbsp;<br /><br /><strong>Jaka zatem jest wola Ojca?<br /><br /></strong><span style="color: #0000ff;">&bdquo;Wszystko, co mi daje Ojciec, przyjdzie do mnie, a tego, kt&oacute;ry do mnie przychodzi, nie wyrzucę precz; (38) zstąpiłem bowiem z nieba, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał. (39) A to jest wola tego, kt&oacute;ry mnie posłał, abym z tego wszystkiego, co mi dał, nic nie stracił, lecz wskrzesił to w dniu ostatecznym. (40)<span>&nbsp;</span><strong>A to jest wola Ojca mego, aby każdy, kto widzi Syna i wierzy w niego, miał żywot wieczny</strong>, a Ja go wzbudzę w dniu ostatecznym. (41) Wtedy Żydzi szemrali przeciwko niemu, iż powiedział: Ja jestem chlebem, kt&oacute;ry zstąpił z nieba. (42) I m&oacute;wili: Czy to nie jest Jezus, syn J&oacute;zefa, kt&oacute;rego ojca i matkę znamy? Jakże więc teraz może m&oacute;wić:<span>&nbsp;</span><strong>Z nieba zstąpiłem?</strong><span>&nbsp;</span>(43) Wtedy Jezus odpowiedział i rzekł im: Nie szemrajcie między sobą! (44) Nikt nie może przyjść do mnie, jeżeli go nie pociągnie Ojciec, kt&oacute;ry mnie posłał, a Ja go wskrzeszę w dniu ostatecznym. (45) Napisano bowiem u prorok&oacute;w: I będą wszyscy pouczeni przez Boga. Każdy, kto słyszał od Ojca i jest pouczony, przychodzi do mnie. (46) Nie jakoby ktoś widział Ojca; Ojca widział tylko Ten, kt&oacute;ry jest od Boga. (47) Zaprawdę, zaprawdę, powiadam wam, kto wierzy we mnie, ma żywot wieczny (61) A Jezus, świadom, że z tego powodu szemrzą uczniowie jego, rzekł im:<span>&nbsp;</span><strong>To was gorszy?</strong><span>&nbsp;</span>(62) C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,<span>&nbsp;</span><strong>wstępującego tam, gdzie był pierwej?</strong>&rdquo;</span><span>&nbsp;</span>(Jana 6:38-47, 61).&nbsp;<br /><br />Powt&oacute;rzmy zatem jeszcze raz, jaka jest wola Ojca.<br /><span style="color: #0000ff;">&bdquo;A to jest<span>&nbsp;</span><strong>wola Ojca</strong><span>&nbsp;</span>mego, aby każdy, kto widzi<span>&nbsp;</span><strong>Syna</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>wierzy w niego</strong>, miał żywot wieczny&rdquo;</span><span style="color: #0000ff;"><span>&nbsp;</span></span>(w.40).&nbsp;<br /><br /><strong>Wolą Ojca jest WIERZYĆ W JEGO JEDNORODZONEGO SYNA</strong><span>&nbsp;</span>&ndash; takie jest Jego przykazanie.<br /><span><span style="color: #0000ff;">&bdquo;A to jest przykazanie jego, abyśmy wierzyli w imię&nbsp;Syna&nbsp;jego, Jezusa Chrystusa&rdquo;&nbsp;</span></span><span>(1 Jana 3:23).</span><span>&nbsp;<br /><br /></span><span>W&oacute;wczas jesteśmy posłuszni Bogu i spełniamy Jego wolę.<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekli więc do niego: C&oacute;ż mamy czynić, aby wykonywać dzieła Boże? Odpowiedział Jezus i rzekł im:&nbsp;</span></span><span><span style="color: #0000ff;">(29)</span></span><span><span style="color: #0000ff;">&nbsp;To jest dzieło Boże: wierzyć w tego, kt&oacute;rego On posłał&rdquo;</span></span><span>&nbsp;(Jana 6:28-29).</span><span>&nbsp;<br /><br />Efektem tej szczerej wiary będzie&nbsp;<strong>posłuszeństwo</strong>&nbsp;<strong>Synowi</strong>, jako Panu - dążenie do uświęcenia poprzez zachowywanie nauki i&nbsp;<strong>przykazań Syna</strong>&nbsp;przekazanych w imieniu Ojca osobiście oraz poprzez apostoł&oacute;w, a nie na przykład Mojżesza (10 przykazań i inne).<span style="color: #0000ff;">&bdquo;Przez to&nbsp;UWIELBIONY BĘDZIE OJCIEC M&Oacute;J, jeśli obfity owoc wydacie i staniecie się moimi uczniami.&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego&rdquo;</span>&nbsp;(Jana 15:8-10, por. Jana 14:21,&nbsp;2 Piotra 3:2, 1 Tesaloniczan 1:6, 2:13-14,&nbsp;1 Koryntian 9:20-21).<br /><br /></span><span>Tym samym poznajemy samego Boga Ojca.<br /><span style="color: #0000ff;">&bdquo;Gdybyście byli&nbsp;<strong>mnie</strong>&nbsp;<strong>poznali</strong>&nbsp;<strong>i Ojca mego byście znali</strong>&rdquo;</span>&nbsp;(Jana 14:7).<br /><br /></span><span style="color: #0000ff;">&bdquo;A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</span><span>&nbsp;</span>(Jana 17:3, por.<span>&nbsp;</span><span>Jana 14:1</span>).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Łaska i pok&oacute;j niech się wam rozmnożą przez<span>&nbsp;</span><strong>poznanie Boga</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Pana naszego, Jezusa Chrystusa</strong>&rdquo;</span><span>&nbsp;</span>(2 Piotra 1:2).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż miłości chcę, a nie ofiary, i<span>&nbsp;</span><span>poznania</span><span>&nbsp;</span>Boga&rdquo;</span><span>&nbsp;</span>(Ozeasza 6:6).&nbsp;<br /><br />Ojca,<span>&nbsp;</span><span>kt&oacute;ry w Synu został objawiony najpełniej (oczywiście na miarę naszych ludzkich zdolności poznawczych), poznajemy Jego ogromną miłość do nas, Jego ogromną łaskę, dobroć i sprawiedliwość, a to poznanie rodzi w nas samych miłość do Boga i Jego Syna.<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny&rdquo;</span><span>&nbsp;</span>(Jana 3:16).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Kto tedy wyzna, że Jezus jest<span>&nbsp;</span><strong>Synem Boga</strong>,<span>&nbsp;</span><strong>w tym mieszka B&oacute;g</strong>, a on w Bogu. A myśmy poznali i uwierzyli w miłość, jaką B&oacute;g ma dla nas. B&oacute;g jest miłością, a kto mieszka w</span><span style="color: #0000ff;">miłości, mieszka w Bogu, a B&oacute;g w nim.&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(1 Jana 4:15-16).</span>&nbsp;<br /><br />W&oacute;wczas cieszymy się cudowną więzią z Ojcem oraz Synem.<br /><span style="color: #0000ff;">&bdquo;A społeczność nasza jest z Ojcem i z Synem jego, Jezusem Chrystusem&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(1 Jana 1:3).</span>&nbsp;<br /><br />Odnosimy zwycięstwo nad światem, grzechem, szatanem i &bdquo;drugą śmiercią&rdquo;.<br /><span style="color: #0000ff;">&bdquo;<strong>A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten</strong>,<span>&nbsp;</span><strong>kt&oacute;ry wierzy, że Jezus jest Synem Bożym</strong>? (9) Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarogodniejsze;<span>&nbsp;</span><strong>a to jest świadectwo Boga, że złożył świadectwo o swoim Synu</strong>. (10)<span>&nbsp;</span><strong>Kto wierzy w Syna Bożego, ma świadectwo w sobie</strong>. Kto nie wierzy w Boga<span>&nbsp;</span></span>(Bogu)<span style="color: #0000ff;">,<span>&nbsp;</span><strong>uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim.</strong><span>&nbsp;</span>(11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;</span><span>&nbsp;</span>(1 Jana 5:5,9-13).&nbsp;<br /><br />Przechodzimy ze śmierci do żywota.<br /><span><span style="color: #0000ff;">&bdquo;Zaprawdę, zaprawdę, powiadam wam,&nbsp;<strong>kto słucha słowa mego</strong>&nbsp;i&nbsp;<strong>wierzy</strong>&nbsp;<strong>temu, kt&oacute;ry mnie posłał</strong>, ma żywot wieczny i nie stanie przed sądem, lecz przeszedł ze śmierci do żywota&rdquo;</span></span><span>&nbsp;(Jana 5:24).</span>&nbsp;<br /><br />Oto<span>&nbsp;</span><strong>wola Ojca</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>fundament wiary</strong><span>&nbsp;</span>&ndash; wierzyć w Jednorodzonego Syna Bożego i dzięki tej wierze stać się dziećmi Bożymi.<br /><span style="color: #0000ff;">&bdquo;<span>Na świecie był i świat przezeń powstał, lecz świat go nie poznał.&nbsp;</span><span>(11)</span><span>&nbsp;Do swej własności przyszedł, ale swoi go nie przyjęli.&nbsp;</span><span>(12)</span><span>&nbsp;<strong>Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego</strong>,&nbsp;</span><span>(13)</span><span>&nbsp;kt&oacute;rzy narodzili się nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz z Boga.&nbsp;</span><span>(14)</span><span>&nbsp;A Słowo ciałem się stało i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy&rdquo;</span></span><span>&nbsp;(Jana 1:10-14).</span>&nbsp;<br /><br />Do tego<span>&nbsp;</span><strong>fundamentu wiary</strong><span>&nbsp;</span>&ndash; jedynej prawdziwej<span>&nbsp;</span><strong>Ewangelii o Synu Bożym</strong><span>&nbsp;</span>należy oczywiście wiara w to co uczynił, a następnie głosił Chrystus i apostołowie, o tym, że On - Jehoszua<span>, jako Jednorodzony Syn Boży, był wcześniej w niebie u boku Ojca (Jana 1:1), następnie dobrowolnie wyzbył się całkowicie swojej chwały&nbsp;</span>(Jana 17:5)<span>&nbsp;i pozycji, a także swojej natury, stając się na kr&oacute;tki czas tylko i wyłącznie człowiekiem z ciała i krwi (co nie zmienia faktu, że nadal Jego Ojcem był i jest B&oacute;g) o wyłącznie ludzkiej naturze, jak my (z wyjątkiem grzechu).<br /></span><span><span style="color: #0000ff;">&bdquo;Chociaż był w postaci Bożej, nie upierał się zachłannie przy tym, aby być r&oacute;wnym Bogu,&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;lecz&nbsp;<strong>wyparł się samego siebie</strong>, przyjął postać sługi i stał się podobny ludziom; a okazawszy się&nbsp;z postawy&nbsp;<strong>człowiekiem</strong>,&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;uniżył samego siebie i był posłuszny aż do śmierci, i to do śmierci krzyżowej&rdquo;</span></span><span>&nbsp;(Filipian 2:6-8).</span>&nbsp;<br /><br />Swoim bezgrzesznym człowieczeństwem dowi&oacute;dł sprawiedliwości nie tylko Swojej (<span>1 Piotra 3:18)</span><span>&nbsp;</span>lecz i Boga &ndash;<span>&nbsp;</span><strong>oddał życie, aby zmazać nasze grzechy</strong><span>&nbsp;</span>(1 Koryntian 15:1-4) i<span>&nbsp;</span><strong>pojednać nas z Bogiem</strong><span>&nbsp;</span>(Kolosan 1:21-22) &ndash; co jest możliwe i skuteczne tylko i wyłącznie dzięki naszej WIERZE&nbsp;<strong>w Syna Bożego i Jego dzieło odkupienia</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>posłuszeństwie Jego słowu -<span>&nbsp;</span>Jemu</strong>, jako kr&oacute;lującemu Panu.<br /><span style="color: #0000ff;">&bdquo;Usprawiedliwieni tedy<span>&nbsp;</span><strong>z wiary</strong>,<span>&nbsp;</span><strong>pok&oacute;j mamy z Bogiem przez Pana naszego, Jezusa</strong><span>&nbsp;</span>Chrystusa, (2) dzięki kt&oacute;remu też mamy dostęp przez wiarę do tej<strong><span>&nbsp;</span>łaski</strong>, w kt&oacute;rej stoimy, i chlubimy się nadzieją chwały Bożej&rdquo;</span><span>&nbsp;</span>(Rzymian 5:1-2).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Z Chrystusem jestem ukrzyżowany; żyję więc już nie ja, ale żyje we mnie Chrystus; a obecne życie moje w ciele jest życiem w<span>&nbsp;</span><strong>wierze</strong><span>&nbsp;</span><strong>Syna Bożego</strong>, kt&oacute;ry mnie umiłował i wydał samego siebie za mnie. (21) Nie odrzucam łaski Bożej; bo jeśli przez zakon jest sprawiedliwość, tedy Chrystus daremnie umarł&rdquo;</span><span>&nbsp;</span>(Galat&oacute;w 2:20-21).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Gdyż wszyscy zgrzeszyli i brak im chwały Bożej, (24) i są usprawiedliwieni darmo, z łaski jego, przez odkupienie w Chrystusie Jezusie, (25) kt&oacute;rego B&oacute;g ustanowił jako ofiarę przebłagalną przez krew jego,<span>&nbsp;</span><strong>skuteczną przez wiarę</strong>, dla okazania sprawiedliwości swojej przez to, że w cierpliwości Bożej pobłażliwie odni&oacute;sł się do przedtem popełnionych grzech&oacute;w, (26) dla okazania sprawiedliwości swojej w teraźniejszym czasie, aby On sam<span>&nbsp;</span><strong>był sprawiedliwym<span>&nbsp;</span><span>i usprawiedliwiający</span>m tego, kt&oacute;ry wierzy w Jezusa</strong>. (27) Gdzież więc chluba twoja? Wykluczona! Przez jaki zakon? Uczynk&oacute;w? Bynajmniej, lecz przez<span>&nbsp;</span><strong>zakon wiary</strong>. (28) Uważamy bowiem, że człowiek bywa usprawiedliwiony<span>&nbsp;</span><strong>przez wiarę, niezależnie od uczynk&oacute;w zakonu</strong>&rdquo;</span><span>&nbsp;</span>(Rzymian 3:23-28).<br /><br />Oto prosta Ewangelia dająca życie wieczne &ndash; głupstwo dla &bdquo;mądrali tego świata&rdquo; i &bdquo;oświeconych guru&rdquo;. Śmiech dla filozof&oacute;w i niedowiark&oacute;w powtarzających:<br />-<span>&nbsp;</span><em><span style="color: #800000;">&bdquo;jak On m&oacute;gł wcześniej istnieć w niebie?&rdquo;</span></em>,<br />-<span>&nbsp;</span><em><span style="color: #800000;">&bdquo;jak jeden człowiek może zmazać grzechy wszystkich?&rdquo;<br /></span></em><em><span style="color: #800000;">- &bdquo;kto chce się Bogu podobać MUSI zachowywać szabat!&rdquo;<br /></span></em><em><span style="color: #800000;">- &bdquo;B&oacute;g ma nadal sw&oacute;j nar&oacute;d wybrany, lepszy i biada wszystkim przeciwnikom!&rdquo;<br /></span></em><em><span style="color: #800000;">- &bdquo;jak można w og&oacute;le nie wierzyć, że Chrystus to b&oacute;g w tr&oacute;jcy, przecież tak wszyscy wierzą?&rdquo;<br /></span></em>- itp., itd., mnożą i mnożą swoje ludzkie baśnie, nie chcąc SŁUCHAĆ&hellip;<br /><span style="color: #0000ff;">&bdquo;<strong>Posłuszeństwo lepsze</strong><span>&nbsp;</span>jest niż ofiara, a<span>&nbsp;</span><strong>uważne słuchanie</strong><span>&nbsp;</span>lepsze niż tłuszcz barani. (23) Gdyż nieposłuszeństwo jest takim samym grzechem, jak czary, a krnąbrność, jak bałwochwalstwo i oddawanie czci obrazom&rdquo;</span><span>&nbsp;</span>(1 Samuela 15:22-23).&nbsp;<br /><br /><span style="color: #000000;">Niestety tak już jest, że dla &bdquo;mądrych&rdquo; tego świata Ewangelia (świadectwo o Synu Bożym istniejącym u boku Ojca przed powstaniem świata, Jego ziemskim człowieczeństwie, śmierci za nasze grzechy i zmartwychwstaniu naszego Pana i Kr&oacute;la) jest za prosta, dlatego jej nie przyjmują i nie rozumieją, gardzą Słowem, kt&oacute;re wydaje im się zbyt błahe, infantylne, nieprawdopodobne.<br /></span><span style="color: #0000ff;">&bdquo;Gdzie jest mądry? Gdzie uczony? Gdzie badacz wieku tego? Czyż B&oacute;g nie obr&oacute;cił w głupstwo mądrości świata? (21) Skoro bowiem świat przez mądrość swoją nie poznał Boga w jego Bożej mądrości<span>&nbsp;</span></span>(mądrość to Syn Boży 1 Koryntian 1:24-30)<span style="color: #0000ff;">, przeto upodobało się Bogu zbawić wierzących przez<span>&nbsp;</span><strong>głupie zwiastowanie</strong>&rdquo;<span>&nbsp;</span></span>(1 Koryntian 1:20-21, por. 1 Jana 1:1-5).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #000000;">Natomiast &bdquo;prostaczkom&rdquo; (prostota, ufność i szczerość serca), jeśli tylko Ewangelia wydaje się zbyt skomplikowana &ndash; B&oacute;g im ją objawia.<br /></span><span style="color: #0000ff;">&bdquo;<span>Wysławiam cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je&nbsp;prostaczkom&rdquo;</span></span><span>&nbsp;(Mateusza 11:25, por. Jana 6:44,46,65, Mateusza 11:27).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Nie porzucajcie więc ufności waszej, kt&oacute;ra ma wielką zapłatę. (36) Albowiem wytrwałości wam potrzeba, abyście,<span>&nbsp;</span><strong>gdy wypełnicie wolę Bożą, dostąpili tego, co obiecał.<span>&nbsp;</span></strong>(37) Bo jeszcze tylko mała chwila, a przyjdzie Ten, kt&oacute;ry ma przyjść, i nie będzie zwlekał; (38) a sprawiedliwy m&oacute;j<span>&nbsp;</span><strong>z wiary żyć będzie</strong>; lecz jeśli się cofnie, nie będzie dusza moja miała w nim upodobania. (39) Lecz my nie jesteśmy z tych, kt&oacute;rzy się cofają i giną, lecz z tych, kt&oacute;rzy wierzą i zachowują duszę&rdquo;</span><span>&nbsp;</span>(Hebrajczyk&oacute;w 10:35-39).<span style="color: #0000ff;">&nbsp;<br /><br /></span>Bracia i Siostry - wypełniajmy gorliwie wolę Bożą &ndash; wierzmy w Jednorodzonego Syna Bożego (odwieczne Słowo), Jego ziemskie dzieło i obecne kr&oacute;lowanie po prawicy Boga Ojca!<br /><span style="color: #0000ff;">&bdquo;Ale co powiada Pismo? Blisko ciebie jest słowo, w ustach twoich i w sercu twoim; to znaczy, słowo wiary, kt&oacute;re głosimy. (9) Bo jeśli ustami swoimi wyznasz, że Jezus jest Panem, i uwierzysz w sercu swoim, że B&oacute;g wzbudził go z martwych, zbawiony będziesz&rdquo;</span><span>&nbsp;</span>(Rzymian 10:8-9).&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Albowiem Kr&oacute;lestwo Boże zasadza się nie na słowie, lecz na mocy</span></span><em><span style="color: #0000ff;">&rdquo;</span></em><span style="color: #000000;"><span>&nbsp;</span>(1 Koryntian<span>&nbsp;</span><span>&nbsp;</span>4:20).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Bądźmy posłusznymi wykonawcami Jego słowa i przykazań, danym nam w imieniu Ojca, aby nasza wiara nie okazała się &bdquo;martwa&rdquo; (Jakuba 2:17), a my oszukującymi samych siebie (Jakuba 1:22). Dlatego<span>&nbsp;</span>nieustannie dążmy do uświęcenia, wzrastania w poznaniu i miłości, dzięki żywym wskazaniom Słowa i wsparciu Ojca i Syna mocą duch Bożego (Świętego, Chrystusowego, Prawdy, Pocieszyciela).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Sprawiedliwy z wiary żyć będzie&rdquo;</span>, a jak dzisiaj wygląda &bdquo;<span style="color: #0000ff;">cofanie się</span>&rdquo; o kt&oacute;rym wspomina autor listu do Hebrajczyk&oacute;w?<span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Nie wspominając już o jawnych odstępcach i buntownikach skazujących samych siebie na śmierć poprzez &bdquo;poddawanie w wątpliwość Ojca i Syna&rdquo; w spos&oacute;b nader oczywisty, gdyż<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;<span>ten jest&nbsp;<strong>antychryst</strong><strong>em</strong>, kto podaje w&nbsp;<strong>wątpliwość Ojca i Syna</strong></span></span><span>&rdquo; (1 Jana 2:22),&nbsp;</span><span style="color: #000000;">czyli poprzez wiarę i głoszenie (odnośnie osoby Syna) z inspiracji przeciwnika Bożego:<br /></span><span style="color: #000000;">- boga w tr&oacute;jcy (katolicy, prawosławie i inne),<br /></span><span style="color: #000000;">- boga tr&oacute;jjedynego (protestanci, adwentyści, baptyści i reszta upojonych winem Babilonu),<br /></span><span style="color: #0000ff;">-<span>&nbsp;</span></span><span style="color: #000000;">jednego z anioł&oacute;w &ndash; Michała (np. świadkowie Jehowy),<br /></span><span style="color: #000000;">- zaledwie jednego z prorok&oacute;w (Islam, inne),<br /></span><span style="color: #000000;">- nie istniał i nie istnieje (ateiści, agnostycy, itp.),<br /></span><span style="color: #000000;">- zwodziciela (ortodoksyjni Żydzi),<br /></span><span style="color: #000000;">- cała masa innych &bdquo;ślepych i głuchych&rdquo;,<span>&nbsp;</span></span>polegających na swoim rozumie &bdquo;mędrc&oacute;w&rdquo;,<span>&nbsp;</span><span style="color: #000000;">kt&oacute;rych nie jestem w stanie wymienić, także tych, kt&oacute;rzy nie uznają w pełni wyłącznie ludzkiej natury Chrystusa.<br /></span><span style="color: #0000ff;">&bdquo;<span>Bo wyszło na świat wielu zwodzicieli, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus&nbsp;<strong>przyszedł w ciele.</strong>&nbsp;Taki jest&nbsp;<strong>zwodzicielem i antychrystem</strong>&rdquo;</span></span><span>&nbsp;</span>(2 Jana 7).<span style="color: #0000ff;">&nbsp;<br /></span><span style="color: #000000;"><br /></span><span style="color: #000000;">Wymienione powyżej niekt&oacute;re powody podważania autentycznych związk&oacute;w pomiędzy Bogiem Ojcem a Synem Boga, nie uznawanie Jego ludzkiej natury - jest dziś r&oacute;wnoznaczne z odrzucaniem żywota wiecznego &ndash; te błędy niszczą cały plan zbawienia.</span><span style="color: #000000;">&nbsp;<br /></span>Miliardy ludzi nie rozumieją celu misji Jehoszua na ziemi, gdyż nie wierzą w fundament Ewangelii o Synu Bożym (<span>2 Koryntian 4:3-4</span>).<span style="color: #000000;">&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Kto poddaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca. A żywot wieczny jest w Synu Jego&rdquo;<span>&nbsp;</span></span>(1 Jana 5:11-12).<br /><br /></span><span style="color: #000000;">Jednakże jest jeszcze coś co się nasila w naszych czasach.<br /></span><span>Duchowy b&oacute;j przeciwko Synowi Bożemu wzmaga się na ogromną skalę &ndash; dziś walka toczy się już nie tylko poprzez zwiedzenie baśniami, kt&oacute;re wymieniałem powyżej, ale także poprzez inną skrajność, kłamstwo jakim jest nauka o Jego początkach w Betlejem, czy niewiarę w Jego prawdziwe synostwo -preegzystencję, jako odwieczne Słowo Boga zanim stał się Synem Człowieczym&nbsp;</span>(Przysł&oacute;w 30:4, Izajasza 55:11, por. Jana 1:1-3, 4:34,<span>&nbsp;&nbsp;</span>6:38, 7:16-17, Ezechiela 21:15, Mateusza 21:33-43)<span>.<br /><br /><span style="color: #0000ff;">&bdquo;C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,&nbsp;<strong>wstępującego tam, gdzie był pierwej</strong>?&rdquo;</span>&nbsp;(Jana 6:62).<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">I rzekł do nich: Wy jesteście z niskości,&nbsp;<strong>Ja zaś z wysokości</strong>; wy jesteście z tego świata, a Ja nie jestem z tego świata.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;Dlatego powiedziałem wam, że&nbsp;<strong>pomrzecie</strong>&nbsp;<strong>w grzechach swoich.</strong>&nbsp;<strong>Jeśli bowiem nie uwierzycie, że to Ja jestem,&nbsp;pomrzecie&nbsp;w swoich grzechach</strong>&rdquo;</span></span><span>&nbsp;(Jana 8:23-24).</span><span>&nbsp;<br /><br /></span><span>Pamiętajmy, że zbawieni będziemy nie tylko z wiary W Syna, a z WIARY SYNA.<br /></span><span><span style="color: #0000ff;">&bdquo;Wiedząc wszakże, że człowiek zostaje usprawiedliwiony nie z uczynk&oacute;w zakonu, a tylko przez wiarę&nbsp;</span></span><span><em>(w)<span style="color: #0000ff;">&nbsp;</span></em></span><span><span style="color: #0000ff;">Chrystusa Jezusa, i myśmy w Chrystusa Jezusa uwierzyli, abyśmy zostali usprawiedliwieni z wiary&nbsp;</span></span><span><em>(w)</em></span><span><span style="color: #0000ff;">&nbsp;Chrystusa, a nie z uczynk&oacute;w zakonu, ponieważ z uczynk&oacute;w zakonu nie będzie usprawiedliwiony żaden człowiek&rdquo;&nbsp;</span></span><span>(Galacjan 2:16).&nbsp;</span><span>&nbsp;<br /><br /></span><span>W oryginale nie ma sp&oacute;łgłoski&nbsp;<em>(w),</em>&nbsp;jak by tego chciało całe pseudo-chrześcijaństwo. Na przykład uwsp&oacute;łcześniony przekład Biblii gdańskiej oddaje poprawnie ten tekst, także w innych miejscach (Rzymian 3:22, Galacjan 2:16,20,22, Filipian 3:9, Efezjan 3:12, Obj. 2:13).</span><span>&nbsp;<br /></span><span>Wierzyć w Jehoszua, znaczy także nabrać wiary na wz&oacute;r Jego wiary:<br /></span><span><span style="color: #0000ff;">&bdquo;Ale my jesteśmy myśli Chrystusowej&rdquo;</span></span><span>&nbsp;(1 Koryntian 2:16).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Wiem, gdzie mieszkasz: tam, gdzie jest tron szatana, a trzymasz się mego imienia i&nbsp;<strong>wiary mojej się nie zaparłeś</strong>&rdquo;</span></span><span>&nbsp;(Objawienie 2:13).</span><span>&nbsp;<br /><br /></span><span>To bardzo ważne, aby słuchać, wierzyć i badać, ufając we wszystko, co powiedział, i tak, kiedy m&oacute;wi, że był wcześniej u Ojca i z nieba zstąpił to znaczy, że tak było i mamy WIERZYĆ, a nie filozofować, jak to możliwe? (</span>Jana<span>&nbsp;</span><span>3:12-13, 16, 18, 31-33,&nbsp;</span>6:38, 46-47, 61-62, 8:13-14, 23, 57-59, 16:27-28, 17:5,8, Mateusza 22:41-46,<span>&nbsp;</span><span>Łukasza 13:34).<br /></span><span><br /></span><span>Jeżeli zaczniemy filozofować, polegać bardziej na własnym rozumie niż na Słowie, to B&oacute;g na siłę nam nie objawi Swego Syna (Jana 6:44,46,65, Mateusza 11:27, 16:16).<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;Wszystko, co mi daje Ojciec, przyjdzie do mnie, a tego, kt&oacute;ry do mnie przychodzi, nie wyrzucę precz; (38)<span>&nbsp;</span><strong>zstąpiłem bowiem z nieba</strong>, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał. (39) A to jest wola tego, kt&oacute;ry mnie posłał, abym z tego wszystkiego, co mi dał, nic nie stracił, lecz wskrzesił to w dniu ostatecznym. (40)<span>&nbsp;</span><strong>A to jest wola Ojca mego, aby każdy, kto widzi Syna i wierzy w niego, miał żywot wieczny</strong>, a Ja go wzbudzę w dniu ostatecznym. (41) Wtedy<span>&nbsp;</span><strong>Żydzi szemrali przeciwko niemu</strong>, iż powiedział: Ja jestem chlebem, kt&oacute;ry zstąpił z nieba. (42) I m&oacute;wili: Czy to nie jest Jezus, syn J&oacute;zefa, kt&oacute;rego ojca i matkę znamy?<span>&nbsp;</span><strong>Jakże więc teraz może m&oacute;wić</strong>:<span>&nbsp;</span><strong>Z nieba zstąpiłem?</strong><span>&nbsp;</span>(43) Wtedy Jezus odpowiedział i rzekł im:<span>&nbsp;</span><strong>Nie szemrajcie między sobą! (44) Nikt nie może przyjść do mnie, jeżeli go nie pociągnie Ojciec</strong>, kt&oacute;ry mnie posłał, a Ja go wskrzeszę w dniu ostatecznym. (45) Napisano bowiem u prorok&oacute;w: I będą wszyscy<span>&nbsp;</span><strong>pouczeni przez Boga</strong>. Każdy, kto słyszał od Ojca i jest pouczony, przychodzi do mnie. (46) Nie jakoby ktoś widział Ojca;<span>&nbsp;</span><strong>Ojca widział tylko Ten, kt&oacute;ry jest od Boga</strong>. (47) Zaprawdę, zaprawdę, powiadam wam,<span>&nbsp;</span><strong>kto wierzy we mnie, ma żywot wieczny</strong><span>&nbsp;</span>(61) A Jezus, świadom, że z tego powodu szemrzą uczniowie jego, rzekł im:<span>&nbsp;</span><strong>To was gorszy?</strong><span>&nbsp;</span>(62) C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,<span>&nbsp;</span><strong>wstępującego tam, gdzie był pierwej?</strong>&rdquo;</span><span>&nbsp;</span>(Jana 6:38-47, 61).</p>
<p><span><br /></span><span>Dzięki tej wierze, wierze Syna - B&oacute;g zsyła do naszych serc i umysł&oacute;w ducha Chrystusowego (Bożego, Świętego), stajemy się dziećmi Bożymi - rodzimy się ponownie:<br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie&nbsp;<strong>narodzi</strong>&nbsp;<strong>z wody i z Ducha</strong>, nie może wejść do Kr&oacute;lestwa Bożego&rdquo;</span></span><span>&nbsp;(Jana 3:5).</span><span>&nbsp;<br /><br /></span>Niestety obserwuję coraz bardziej zaciekłą walkę z Osobą samego Zbawiciela. Coraz więcej ludzi, podających się za &bdquo;chrześcijan&rdquo;, z r&oacute;żnych wyznań i społeczności, powołujących się na Słowo Boże &ndash; przyłącza się do niespotykanej chyba dotąd walki z Chrystusem.<span>&nbsp;</span>Ludzie ci przekręcają i wypaczają nauki Chrystusa, zaprzeczają Jego istnieniu i przemawianiu w imieniu Ojca na kartach Starego Testamentu, a nawet odmawiają Mu czci i chwały, w og&oacute;le nie bacząc na to, że<span>&nbsp;</span><em><span style="color: #0000ff;">&bdquo;kto nie oddaje czci Synowi, nie oddaje czci Ojcu, kt&oacute;ry Go posłał&rdquo;</span></em><span>&nbsp;</span>(Jana 5:23 BT).<br /><br />Syn Boży, choć tego nie przyznają i oszukują nawet samych siebie - stał się dla nich &bdquo;skałą zgorszenia&rdquo;,</p>
<p><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">wziął On bowiem od Boga Ojca cześć i chwałę&rdquo;</span><span>&nbsp;</span>(2 Piotra 1:17, por. Jana 8:54, Objawienie 5:12-13),<span>&nbsp;</span>obruszają się i burczą gniewnie, że tylko Bogu należy się chwała (Łukasza 24:26, 1 Koryntian 2:6-8, 2 Tesaloniczan 1:9-10, Hebrajczyk&oacute;w 1:1-3, 1 Piotra 4:13)!<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Dla was, kt&oacute;rzy wierzycie, jest on rzeczą cenną; dla niewierzących zaś kamień ten, kt&oacute;rym wzgardzili budowniczowie, pozostał kamieniem węgielnym, (8) ale też kamieniem, o kt&oacute;ry się potkną, i<span>&nbsp;</span><strong>skałą zgorszenia</strong>; ci, kt&oacute;rzy<span>&nbsp;</span><strong>nie wierzą Słowu</strong>, potykają się oń, na co zresztą są przeznaczeni&rdquo;</span><span>&nbsp;</span>(1 Piotra 2:7-8).<br /><br />W walce tej przeciwnicy Chrystusa, a tym samym<span>&nbsp;</span><em><span style="color: #0000ff;">&bdquo;Boga Ojca, kt&oacute;ry Go posłał</span></em><em><span style="color: #0000ff;">&rdquo;</span></em><span>&nbsp;</span>wyciągają najrozmaitszą broń - przer&oacute;żne argumenty &ndash; najczęściej wyrwane z kontekstu i nieprawidłowo interpretowane. Nie wahają się (oni) posuwać nawet do twierdzenia, że wsp&oacute;łczesne przekłady Biblii są wszystkie zafałszowane i przekręcone.&nbsp;&nbsp;<br /><br />Głosiciele innej Ewangelii, zawsze starają się<span>&nbsp;</span><strong>odwr&oacute;cić uwagę</strong><span>&nbsp;</span>od prawdziwego Jednorodzonego Syna Bożego do kogoś innego (tr&oacute;jjedynego bożka, anioła Michała, od odwiecznego Słowa zrodzonego przed wiekami do wyłącznie człowieka kt&oacute;rego żywot całkowity rozpoczął się dopiero w Betlejem, itp., itd.) i/lub zamiast ZBAWIENNEJ EWANGELII (<span>1 Koryntian 15:1-4)</span><span>&nbsp;</span>o śmierci Chrystusa za nasze grzechy, Jego&nbsp;zmartwychwstaniu i&nbsp;obecnym panowaniu&nbsp;do własnych czyn&oacute;w, własnej moralności, własnych zabieg&oacute;w mających zdobyć przychylność b&oacute;stwa,<span>&nbsp;</span>do fikcyjnej przyszłości (1000-lecie), w kt&oacute;rej to dopiero ludzie zaskarbią sobie &ndash; zapracują na przychylność Boga.<br />Od ŁASKI Bożej i pełnego posłuszeństwa Panu, czyli teraźniejszego kr&oacute;lowania Syna Bożego do przyszłych fikcyjnych wydarzeń.&nbsp;<br /><span style="color: #0000ff;">&bdquo;Wy tedy, umiłowani, wiedząc o tym wcześniej, miejcie się na baczności, abyście, zwiedzeni przez błędy ludzi nieprawych, nie dali się wyprzeć z mocnego swego stanowiska. (18) Wzrastajcie raczej w łasce i w poznaniu<span>&nbsp;</span><strong>Pana naszego i Zbawiciela, Jezusa Chrystusa. Jemu niech będzie<span>&nbsp;</span><span>chwała</span><span>&nbsp;</span>teraz i po wieczne czasy</strong>&rdquo;</span><span>&nbsp;</span>(2 Piotra 3:17).</p>
<p><br />Takie zabiegi są typowe dla świadk&oacute;w Jehowy, os&oacute;b i organizacji zachowujących fragmentarycznie Prawo Mojżeszowe, czy środowiska UNITARIAN, kt&oacute;rzy pod przykrywką &bdquo;chrześcijańskich&rdquo; nazw uprawiają synkretyzm religijny, głosząc, że istnieje wiele dr&oacute;g do Boga, a<span>&nbsp;</span><strong>najważniejsza</strong><span>&nbsp;</span>jest własna wysoka etyka i moralność lub zachowywanie soboty, wstrzymywanie się od pokarm&oacute;w, czy też przynależność do grupy religijnej.&nbsp;<br /><br />Jest to typowe dla okultyst&oacute;w, kt&oacute;rzy nie uznają biblijnego systemu wartości i zatykają uszy na Słowo Boże.<br />Prawie cały okultyzm, oparty jest na wierze w moc sprawczą CZŁOWIEKA, a nie Boga i Jego Syna. W wyniku tego założenia, człowiek i jego &bdquo;ja&rdquo; staje się centralnym punktem wszelkiego działania.<span>&nbsp;</span>Ludzie i ich nakazy (np. sobota) i zakazy (np. pokarmy), a nie Słowo Boże (Syn).</p>
<p><span style="color: #0000ff;">&bdquo;<span>Czy takie ma Pan upodobanie w całopaleniach&nbsp;</span></span><span>(np. zachowywanie diety)<span style="color: #0000ff;">&nbsp;i w rzeźnych ofiarach&nbsp;</span>(np. zachowywanie soboty)<span style="color: #0000ff;">, co w posłuszeństwie dla głosu Pana? Oto:&nbsp;<strong>Posłuszeństwo lepsze jest niż ofiara, a</strong>&nbsp;<strong>uważne słuchanie</strong>&nbsp;lepsze niż tłuszcz barani&rdquo;&nbsp;</span></span><span>(1 Samuela 15:22).<br /></span></p>
<p><br /><span>Jednak Słowo ich bezlitośnie obnaża i nawołuje do odstąpienia od &bdquo;zatwardziałych&rdquo; kłamc&oacute;w.<br /></span><span style="color: #0000ff;">&bdquo;<span>Ale choćbyśmy nawet my albo anioł z nieba zwiastował&nbsp;<strong>wam ewangelię odmienną od tej, kt&oacute;rą myśmy wam zwiastowali, niech&nbsp;będzie przeklęty</strong>!&nbsp;</span><span>(9)</span><span>&nbsp;Jak powiedzieliśmy przedtem, tak i teraz znowu m&oacute;wię: Jeśli wam ktoś zwiastuje ewangelię odmienną od tej, kt&oacute;rą przyjęliście, niech&nbsp;<strong>będzie przeklęty</strong>!&rdquo;</span></span><span>&nbsp;(Galat&oacute;w 1:8-9, 2 Koryntian 4:4).</span><span>&nbsp;<br /></span><br />Prawdziwi chrześcijanie natomiast muszą trwać w ŁASCE i PRAWDZIE.<br /><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Niech cię nie opuszcza<span>&nbsp;</span><strong>łaska i prawda</strong>, zawiąż je sobie na szyi, wypisz je na tablicy swojego serca! (5) Zaufaj Panu z całego swojego serca i nie polegaj na własnym rozumie! (6) Pamiętaj o Nim na wszystkich swoich drogach, a On prostować będzie twoje ścieżki!&rdquo;</span><span>&nbsp;</span>(Przysł&oacute;w 3:1-6).&nbsp;<br /><br /></p>
<p><span style="color: #0000ff;">&bdquo;<strong>Łaska</strong><span>&nbsp;</span>zaś i<span>&nbsp;</span><strong>prawda</strong><span>&nbsp;</span>stała się przez Jezusa Chrystusa&rdquo;<span>&nbsp;</span></span>(Jana 1:17).</p>
<p>W pełnym zaufaniu i<span>&nbsp;</span><span>&nbsp;</span>POSŁUSZEŃSTWIE Słowu (Synowi Bożemu) Boga.<br /><span><span style="color: #0000ff;">&bdquo;Przez to&nbsp;UWIELBIONY BĘDZIE OJCIEC M&Oacute;J, jeśli obfity owoc wydacie i staniecie się moimi uczniami.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego&rdquo;</span></span><span>&nbsp;(Jana 15:8-10).<br /></span><span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>Kto ma&nbsp;<strong>przykazania moje</strong>&nbsp;<strong>i</strong>&nbsp;<strong>przestrzega ich</strong>, ten mnie miłuje; a kto mnie miłuje, tego też będzie miłował Ojciec i Ja miłować go będę, i objawię mu samego siebie&rdquo;</span></span><span>&nbsp;(Jana 14:21).<br /></span><br /><span><span style="color: #0000ff;">&bdquo;Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego:&nbsp;<strong>Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu&nbsp;ostatecznym;</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(49)</span></span><span><span style="color: #0000ff;">&nbsp;bo ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić&rdquo;</span></span><span>&nbsp;</span><span>(Jana 12:48-49).</span><span><br /><br /></span><span style="color: #0000ff;">&bdquo;C&oacute;ż tedy? Czy mamy grzeszyć, dlatego że nie jesteśmy pod zakonem, lecz pod łaską? Przenigdy! (16) Czyż nie wiecie, że jeśli się oddajecie jako<span>&nbsp;</span><strong>słudzy w</strong><span>&nbsp;</span><strong>posłuszeństwo</strong>,<span>&nbsp;</span><strong>stajecie się sługami tego, komu jesteście posłuszni</strong>&hellip;&rdquo;<span>&nbsp;</span></span>(Rzymian 6:15-16).&nbsp;<br /><br /><span>Słowom, radom i przykazaniom, kt&oacute;re mamy zapisane na kartach Nowego Testamentu, dzięki kt&oacute;rym dążymy do uświecenia do kt&oacute;rego powołał nas B&oacute;g (1 Tesaloniczan 4:7, Hebrajczyk&oacute;w 12:14).<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Zmuszamy wszelką myśl do poddania się w<span>&nbsp;</span><strong>posłuszeństwo</strong><strong><span>&nbsp;</span>Chrystusowi</strong>, (6) gotowi do karania wszelkiego nieposłuszeństwa, gdy<span>&nbsp;</span><strong>posłuszeństwo</strong><strong><span>&nbsp;</span>wasze będzie całkowite</strong>.&rdquo;</span><span>&nbsp;</span>(2 Koryntian 10:5-6).&nbsp;<br /><br />Ponieważ<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;świat przemija wraz z pożądliwością swoją; ale<span>&nbsp;</span><strong>kto pełni</strong><span>&nbsp;</span><strong>wolę</strong><span>&nbsp;</span><strong>Bożą, trwa na wieki</strong>&rdquo;</span><span>&nbsp;</span>(1 Jana 2:17).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<strong>Błogosławieni, kt&oacute;rzy nie widzieli, a uwierzyli</strong>. (30) I wiele innych cud&oacute;w uczynił Jezus wobec uczni&oacute;w, kt&oacute;re nie są spisane w tej księdze; (31) te zaś są spisane,<span>&nbsp;</span><strong>abyście wierzyli, że Jezus jest Chrystusem, Synem Boga</strong>, i abyście wierząc mieli żywot w imieniu jego&rdquo;</span><span>&nbsp;</span>(Jana 20:29-31).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;A takie jest to<span>&nbsp;</span><strong>świadectwo</strong>. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;</span><span>&nbsp;</span>(1 Jana 5:13).&nbsp;<br /><br />Jeśli ktoś wobec bezspornych dowod&oacute;w na odwieczne istnienie Syna Bożego, naszego Pana, Zbawiciela i Nauczyciela, wierzy w &bdquo;innego Jehoszua&rdquo;, to nie wierzy w Syna Bożego w og&oacute;le i taka fałszywa wiara nie może prowadzić do zbawienia, lecz do wiecznego potępienia.<br /><span><span style="color: #0000ff;">&bdquo;Jeśli nie wierzycie, gdy wam m&oacute;wiłem o ziemskich sprawach,&nbsp;<strong>jakże uwierzycie, gdy wam będę m&oacute;wił o niebieskich</strong>?&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A nikt&nbsp;<strong>nie wstąpił do nieba, tylko Ten, kt&oacute;ry zstąpił z nieba</strong>, Syn Człowieczy, (</span></span><span><span style="color: #0000ff;">16)</span></span><span><span style="color: #0000ff;">&nbsp;Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny.&nbsp;</span></span><span><span style="color: #0000ff;">(18)</span></span><span><span style="color: #0000ff;">&nbsp;Kto wierzy w niego, nie będzie sądzony;&nbsp;<strong>kto zaś nie wierzy</strong>,&nbsp;<strong>już jest osądzony</strong>&nbsp;dlatego, że&nbsp;<strong>nie uwierzył</strong>&nbsp;<strong>w imię jednorodzonego Syna Bożego</strong>&rdquo;</span></span><span>&nbsp;(Jana 3:12-13, 16, 18).</span>&nbsp;<br /><br /><span>Wielu pojawiło się zwodzicieli, kt&oacute;rzy nie pełnią&nbsp;<strong>woli Ojca</strong>, chociaż twierdza co innego,&nbsp;</span><span style="color: #0000ff;">&bdquo;dla tej też przyczyny karć ich surowo, ażeby ozdrowieli w wierze (14) i nie słuchali żydowskich baśni i nakaz&oacute;w ludzi, kt&oacute;rzy się odwracają od prawdy&rdquo;<span>&nbsp;</span></span>(Tytusa 1:13).<span>&nbsp;<br /><br /></span>To<span>&nbsp;</span>właśnie wiara w Jednorodzonego Syna Bożego przez Kt&oacute;rego i dla Kt&oacute;rego B&oacute;g wszystko stworzył przed wiekami, a kt&oacute;ry następnie wyzbył się Swojej chwały i na kr&oacute;tki czas dla naszego dobra stał Człowiekiem, kt&oacute;ry umarł, aby zmazać nasze grzechy, a następnie został przez Boga zmartwychwzbudzony, jako gwarancja naszego zmartwychwstania i teraz kr&oacute;luje i panuje, jako Kr&oacute;l kr&oacute;l&oacute;w i Pan pan&oacute;w (Objawienie 19:16), siedząc po prawicy Ojca &ndash; jest wiarą, dzięki kt&oacute;rej odnosimy zwycięstwo nad światem, szatanem i śmiercią (1 Jana 5:5-13),<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;jeśli tylko<span>&nbsp;</span><strong>wytrwacie w<span>&nbsp;</span><span>wierze</span></strong>, ugruntowani i stali, i nie zachwiejecie się w nadziei, opartej na<span>&nbsp;</span><strong>ewangelii</strong>, kt&oacute;rą usłyszeliście, kt&oacute;ra jest zwiastowana wszelkiemu stworzeniu pod niebem, a kt&oacute;rej ja, Paweł, zostałem sługą&rdquo;</span><span>&nbsp;</span>(Kolosan 1:23).&nbsp;<span>&nbsp;<br /><br /></span><span>Niechaj każdy baczy na siebie i stale siebie doświadcza, czy jest na dobrej Drodze,&nbsp;<span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">aż dojdziemy wszyscy do&nbsp;<strong>jedności wiary</strong>&nbsp;i&nbsp;<strong>poznania Syna</strong>&nbsp;<strong>Bożego</strong>, do męskiej doskonałości, i dorośniemy do wymiar&oacute;w pełni Chrystusowej, (14) abyśmy już nie byli dziećmi, miotanymi i unoszonymi lada wiatrem nauki przez oszustwo ludzkie i przez podstęp, prowadzący na bezdroża błędu&rdquo;</span>&nbsp;(Efezjan 4:13-14).<br /><br /></span><span>Niech stale wzrasta w poznaniu Pana, aby rozr&oacute;żniać, co jest wolą Ojca.<br /></span><span><span style="color: #0000ff;">&bdquo;Poddawajcie samych siebie pr&oacute;bie, czy trwacie w&nbsp;wierze, doświadczajcie siebie; czy nie wiecie o sobie, że Jezus Chrystus jest w was? Chyba żeście pr&oacute;by nie przeszli&rdquo;</span></span><span>&nbsp;</span><span>(2 Koryntian 13:5).<br />&nbsp;<br /></span><span><span style="color: #0000ff;">&bdquo;<strong>Jeżeli&nbsp;wytrwacie w słowie moim</strong>, prawdziwie uczniami moimi będziecie&nbsp;</span></span><span><span style="color: #0000ff;">(32)</span></span><span><span style="color: #0000ff;">&nbsp;i&nbsp;<strong>poznacie prawdę, a prawda was wyswobodzi</strong>&rdquo;</span></span><span>&nbsp;(Jana 8:32).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus: Ja jestem droga i&nbsp;<strong>prawda</strong>, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie&rdquo;</span></span><span>&nbsp;(Jana 14:6).<br /></span>&nbsp;<br />Nie bądźmy wśr&oacute;d tych,<span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;kt&oacute;rzy mają zginąć, ponieważ nie przyjęli<span>&nbsp;</span><strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić&rdquo;<span>&nbsp;</span></span>(2 Tesaloniczan 2:10).<br /><br /><span style="color: #0000ff;">Jeśli jeszcze jesteś pośr&oacute;d nich drogi czytelniku, wśr&oacute;d tych, kt&oacute;rzy swoją wiarę budują na przykazaniach organizacji i kościoł&oacute;w, czy&nbsp;naukach kłamiących ludzi zamiast na Synu Bożym, to błagam Ciebie w imię Pana&nbsp;- &bdquo;WYJDŹ Z POŚR&Oacute;D NICH&rdquo;, &bdquo;UCIEKAJ&rdquo;, &bdquo;RATUJ SWOJE ŻYCIE&rdquo;!<br />Tu nie chodzi tylko o przeciwny, inny punkt widzenia, czy sprzeczną &bdquo;teologię&rdquo;, tutaj chodzi o TWOJE życie&hellip;!<br /></span></p>
<p><br />&bdquo;Nie wstydź się więc<span>&nbsp;</span><strong>świadectwa o Panu naszym</strong>, ani mnie, więźnia jego, ale cierp wesp&oacute;ł ze mną dla<span>&nbsp;</span><strong>ewangelii</strong>, wsparty mocą Boga&rdquo;<span>&nbsp;</span>(2 Tymoteusza 1:8).</p>
<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=86" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=86</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883852&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">zf8a2012561z</p>
</div>
</body>
