<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>2 Rozdział Daniela (Królestwo)</title>

<meta name="description" content="2 Rozdział Daniela (Królestwo) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/87.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="2 Rozdział Daniela (Królestwo)" />
<meta property="og:description" content="2 Rozdział Daniela (Królestwo) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">2 Rozdział Daniela (Królestwo)</h1>
</div>

<p><span style="color: #0000ff;"><br />&bdquo;<span>W dwunastym roku panowania Nebukadnesara miał Nebukadnesar sen, tak iż jego duch był zaniepokojony i sen go odszedł&hellip;&nbsp;</span><span>(16)</span><span>&nbsp;Na to Daniel poszedł i prosił kr&oacute;la, aby mu dał czas na wyłożenie kr&oacute;lowi snu.&nbsp;</span><span>(19)</span><span>&nbsp;Wtedy Danielowi została objawiona w nocnym widzeniu tajemnica, za co Daniel wysławiał Boga niebios&hellip;&nbsp;</span><span>(27)</span><span>&nbsp;Daniel odpowiedział kr&oacute;lowi tymi słowy: Tajemnicy, o kt&oacute;rą pyta kr&oacute;l, nie mogą wyjawić kr&oacute;lowi ani magowie, ani wr&oacute;żbici, ani czarownicy, ani astrolodzy.&nbsp;</span><span>(28)</span><span>&nbsp;Jest jednak B&oacute;g na niebie, kt&oacute;ry objawia tajemnice i wyjawia kr&oacute;lowi Nebukadnesarowi, co się stanie w przyszłych dniach. A tw&oacute;j sen i twoje widzenie, kt&oacute;re ci przeszły przez głowę, są takie:&nbsp;</span><span>(29)</span><span>&nbsp;Tobie, o kr&oacute;lu, przyszły na twoim łożu myśli o tym, co kiedyś się stanie, a ten, kt&oacute;ry objawia tajemnice, powiedział ci, co się stanie.&nbsp;</span><span>(30)</span><span>&nbsp;Nie dzięki mądrości, kt&oacute;rą miałbym w większym stopniu niż wszyscy żyjący, jest mi objawiona ta tajemnica, lecz abym wyłożył kr&oacute;lowi sen i abyś ty zrozumiał myśli swojego serca.&nbsp;</span><span>(31)</span><span>&nbsp;Ty, kr&oacute;lu, miałeś widzenie: Oto olbrzymi posąg stał przed tobą; wielki był &oacute;w posąg, potężny jego blask, a straszny jego wygląd.&nbsp;</span><span>(32)</span><span>&nbsp;Głowa tego posągu była ze szczerego złota, jego pierś i jego ramiona ze srebra, jego brzuch i jego biodra z miedzi,&nbsp;</span><span>(33)</span><span>&nbsp;jego golenie z żelaza, jego nogi po części z żelaza, po części z gliny.&nbsp;</span><span>(34)</span><span>&nbsp;Patrzyłeś, a wtem bez udziału rąk oderwał się od g&oacute;ry kamień, uderzył ten posąg w nogi z żelaza i gliny, i skruszył je.&nbsp;</span><span>(35)</span><span>&nbsp;Wtedy rozsypało się w kawałki żelazo, glina, miedź, srebro i złoto, i było to wszystko jak plewa na klepisku w lecie; i rozni&oacute;sł to wiatr, tak że nie było po nich śladu. Kamień zaś, kt&oacute;ry uderzył w posąg, stał się wielką g&oacute;rą i wypełnił całą ziemię.&nbsp;</span><span>(36)</span><span>&nbsp;Taki jest sen, a teraz go wyłożymy kr&oacute;lowi:&nbsp;</span><span>(37)</span><span>&nbsp;Ty, o kr&oacute;lu, jesteś kr&oacute;lem kr&oacute;l&oacute;w, kt&oacute;remu B&oacute;g niebios dał kr&oacute;lestwo, moc i siłę, i chwałę,&nbsp;</span><span>(38)</span><span>&nbsp;w kt&oacute;rego ręce na całej zamieszkanej ziemi dał ludzi, polne zwierzęta i ptactwo niebieskie, kt&oacute;rego uczynił władcą tego wszystkiego, ty jesteś głową ze złota,&nbsp;</span><span>(39)</span><span>&nbsp;ale po tobie powstanie inne kr&oacute;lestwo, słabsze niż twoje, a potem trzecie kr&oacute;lestwo z miedzi, kt&oacute;re opanuje całą ziemię.&nbsp;</span><span>(40)</span><span>&nbsp;Czwarte kr&oacute;lestwo będzie mocne jak żelazo, bo żelazo wszystko kruszy i łamie; i jak żelazo, kt&oacute;re kruszy, tak i ono wszystko skruszy i zdruzgocze.&nbsp;</span><span>(41)</span><span>&nbsp;A że widziałeś nogi i palce po części z gliny, a po części z żelaza, znaczy, że kr&oacute;lestwo będzie rozdzielone, lecz będzie miało coś z trwałości żelaza, jak widziałeś żelazo zmieszane z ziemią gliniastą.&nbsp;</span><span>(42)</span><span>&nbsp;A to, że palce u n&oacute;g były po części z żelaza, a po części z gliny, znaczy, że kr&oacute;lestwo będzie po części mocne, a po części kruche.&nbsp;</span><span>(43)</span><span>&nbsp;A że widziałeś żelazo zmieszane z gliniastą ziemią, znaczy: zmieszają się z sobą, lecz jeden nie będzie się trzymał drugiego, tak jak żelazo nie może się zmieszać z gliną.&nbsp;</span><span>(44)</span><span>&nbsp;Za dni tych kr&oacute;l&oacute;w B&oacute;g niebios stworzy kr&oacute;lestwo, kt&oacute;re na wieki nie będzie zniszczone, a kr&oacute;lestwo to nie przejdzie na inny lud; zniszczy i usunie wszystkie owe kr&oacute;lestwa, lecz samo ostoi się na wieki,&nbsp;</span><span>(45)</span><span>&nbsp;jak to widziałeś, że od g&oacute;ry oderwał się kamień bez udziału rąk, rozbił żelazo i miedź, glinę, srebro, złoto. Wielki B&oacute;g objawił kr&oacute;lowi, co potem się stanie. Sen jest prawdziwy, a wykład jego pewny.&nbsp;</span><span>(46)</span><span>&nbsp;Wtedy kr&oacute;l Nebukadnesar padł na swoją twarz i oddał cześć Danielowi; i rozkazał złożyć mu ofiary z pokarm&oacute;w i kadzidlane.&nbsp;</span><span>(47)</span><span>&nbsp;Potem odezwał się kr&oacute;l i rzekł do Daniela: Zaprawdę wasz B&oacute;g jest Bogiem bog&oacute;w i Panem kr&oacute;l&oacute;w. On objawia tajemnice; gdyż ty mogłeś odsłonić tę tajemnicę&rdquo;&nbsp;</span></span><span>(Daniela 2:1-49).</span>&nbsp;&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;W dwunastym roku panowania Nebukadnesara miał Nebukadnesar sen&rdquo;&nbsp;</span></span><span>(2:1).</span>&nbsp;<br /><br />Pierwszy rok Nabukadnesara (Jeremiasza 25:1, por. 46:2) rozpoczął się w 605 roku przed Chrystusem, kiedy zdobył Egipt i Judę, uprowadzając do Babilonu Daniela (Daniela 1:3-6).<br /><br />Dziewiętnasty rok Nabukadnesera rozpoczął się w 587/586 roku przed Chrystusem, w&oacute;wczas B&oacute;g ukarał &bdquo;ZŁE FIGI&rdquo; (Jeremiasza 24:1-10) i nastąpiło zburzenie świątyni Jeruzalemskiej.<br />Zatem dwunasty rok panowania Nabukadnesara przypada na<span>&nbsp;</span><strong>rok 593</strong><span>&nbsp;</span>przed Chrystusem.&nbsp;<br /><br /><br /><span><span style="color: #0000ff;">&bdquo;Ty, kr&oacute;lu, miałeś widzenie: Oto olbrzymi posąg stał przed tobą; wielki był &oacute;w posąg, potężny jego blask, a straszny jego wygląd.&nbsp;</span></span><span><span style="color: #0000ff;">(32)</span></span><span><span style="color: #0000ff;">&nbsp;Głowa tego posągu była ze szczerego złota&rdquo;&nbsp;</span></span><span>(2:31-32).</span><span>&nbsp;<br /><br /></span><span>Posąg symbolizuje cztery kolejne mocarstwa światowe, kt&oacute;re miały odegrać największą rolę na świecie i wywrzeć największy wpływ na lud Boży począwszy od Izraela cielesnego, kończąc na Izraelu duchowym.<br /></span><span>Niesamowite jest to, że r&oacute;wnież historycy świeccy zgodnie z Pismem Świętym wskazują na te same powstające po sobie potęgi światowe, właśnie w takiej samej kolejności, jak Pismo.</span><span>&nbsp;<br /><br /></span><span><strong>Głowa posągu</strong></span><span>&nbsp;wyobraża&nbsp;<strong>Babilon</strong>&nbsp;(609 - 539 rok przed Chrystusem), potęgę wsp&oacute;łczesną Danielowi.<br /></span><span><span style="color: #0000ff;">&bdquo;Ty, o kr&oacute;lu, jesteś kr&oacute;lem kr&oacute;l&oacute;w, kt&oacute;remu B&oacute;g niebios dał kr&oacute;lestwo, moc i siłę, i chwałę,&nbsp;</span></span><span><span style="color: #0000ff;">(38)</span></span><span><span style="color: #0000ff;">&nbsp;w kt&oacute;rego ręce na całej zamieszkanej ziemi dał ludzi, polne zwierzęta i ptactwo niebieskie, kt&oacute;rego uczynił władcą tego wszystkiego,&nbsp;<strong>ty jesteś głową ze złota</strong>&rdquo;&nbsp;</span></span><span>(2:37-38).</span><span>&nbsp;</span><span>&nbsp;<br /><br /><br /></span><span><span style="color: #0000ff;">&bdquo;Jego pierś i jego ramiona ze srebra&hellip;&nbsp;</span></span><span><span style="color: #0000ff;">(39),</span></span><span><span style="color: #0000ff;">&nbsp;ale po tobie powstanie inne kr&oacute;lestwo, słabsze niż twoje&rdquo;&nbsp;</span></span><span>(2:32,39).</span><span>&nbsp;<br /><br /></span><span>Kolejnym&nbsp;</span><span style="color: #0000ff;"><span>&nbsp;</span></span>&bdquo;<span style="color: #0000ff;">słabszym</span>&rdquo;<span>&nbsp;</span><span>mocarstwem, kt&oacute;re urosło w siłę, a kt&oacute;re wyobrażały&nbsp;<strong>pierś i ramiona&nbsp;</strong>posągu była&nbsp;<strong>Medo-Persja</strong>&nbsp;(539 - 331 rok przed Chrystusem).<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Twoje kr&oacute;lestwo będzie podzielone i oddane&nbsp;<strong>Medo</strong><strong>m i Persom</strong>&rdquo;&nbsp;</span></span><span>(Daniela 5:28, por. 8:20).</span><span>&nbsp;</span><span><strong>&nbsp;<br /><br /><br /></strong></span><span><span style="color: #0000ff;">&bdquo;Jego brzuch i jego biodra z miedzi&hellip; (39), a potem trzecie kr&oacute;lestwo z miedzi, kt&oacute;re opanuje całą ziemię&rdquo;&nbsp;</span></span><span>(2:32,39).</span><span><strong>&nbsp;<br /><br /></strong></span><strong>Brzuch i biodra</strong><span>&nbsp;</span>posągu symbolizują kr&oacute;lestwo<span>&nbsp;</span><strong>Grecji<span>&nbsp;</span></strong><span>(331 - 146 rok przed Chrystusem).<br /></span>Wszyscy znamy z historii ogromne i błyskawiczne podboje Aleksandra Wielkiego.<br /><span><span style="color: #0000ff;">&bdquo;I widziałem, jak natarł na barana, a rozjuszywszy się nań, uderzył na barana, złamał oba jego rogi; a baran nie miał siły, by mu sprostać; i rzuciwszy go o ziemię, zdeptał go, a nie było nikogo, kto by wyrwał barana z mocy kozła. (20) Baran z dwoma rogami, kt&oacute;rego widziałeś, oznacza kr&oacute;l&oacute;w Medii i Persji.&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span>&nbsp;<span style="color: #0000ff;">A kozioł, to&nbsp;<strong>kr&oacute;l grecki</strong>&rdquo;</span>&nbsp;(Daniela 8:7, 20-21).</span>&nbsp;<span><strong>&nbsp;<br /><br /><br /></strong></span><span><span style="color: #0000ff;">&bdquo;Jego golenie z żelaza, jego nogi po części z żelaza, po części z gliny.&nbsp;</span></span><span><span style="color: #0000ff;">(40)</span></span><span><span style="color: #0000ff;">&nbsp;Czwarte kr&oacute;lestwo będzie mocne jak żelazo, bo żelazo wszystko kruszy i łamie; i jak żelazo, kt&oacute;re kruszy, tak i ono wszystko skruszy i zdruzgocze&rdquo;&nbsp;</span></span><span>(2:33,40).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span>Po Grecji nastały rządy pogańskiego<span>&nbsp;</span><strong>Rzymu</strong>, czyli<strong><span>&nbsp;</span>n&oacute;g z żelaza<span>&nbsp;</span></strong>(<span>146 - 476 roku po Chrystusie).<br /></span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Czwarte zwierzę oznacza czwarte kr&oacute;lestwo na ziemi, kt&oacute;re jest inne niż wszystkie kr&oacute;lestwa; ono pochłonie całą ziemię, podepcze i zmiażdży ją&rdquo;&nbsp;</span></span><span>(Daniela 7:23).</span><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">A że widziałeś&nbsp;<strong>nogi</strong>&nbsp;i palce po części z gliny, a po części z żelaza, znaczy, że&nbsp;<strong>kr&oacute;lestwo będzie rozdzielone</strong>, lecz będzie miało coś z trwałości żelaza, jak widziałeś żelazo zmieszane z ziemią gliniastą&rdquo;&nbsp;</span></span><span>(2:49).</span><span>&nbsp;<br /><br /></span><span>Kryzys, kt&oacute;ry nastąpił po śmierci Marka Aureliusza (180 rok), a skończył się z początkiem panowania Dioklecjana (284 rok) był obrazem zniszczenia, klęsk i śmierci.&nbsp;</span><span>Wojny, toczący ze sobą pretendenci do tronu (było ich ponad 50), trwająca w tym okresie stuletnia wojna domowa, oszustwa, spiski, legiony walczące przeciwko sobie oraz zagrożenia z zewnątrz i związane z tym wszystkim nieszczęścia pozbawiły Rzym przeszło połowy ludności &ndash; ten obraz wskazuje</span></p>
<p><a href="pics/87_1.png"></a></p>
<p><span>na wspomniane w proroctwie &bdquo;podziały w kr&oacute;lestwie&rdquo;.<br /><br />Dodatkowo&nbsp;w</span><span>&nbsp;395 roku nastąpiło podzielenie Imperium Rzymskiego na:<br /></span><span>- Zachodnie (Honoriusz),<br /></span><span>- Wschodnie (Arkadiusz).</span><span>&nbsp;<br /><br />Przez co m</span><span>ożna było w&oacute;wczas jeszcze wyraźniej dostrzec dwie nogi posągu.<br /><br /><a href="pics/87_1.png"><img src="pics/87_1.png" border="0" alt="1.png" /></a><br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">A to, że palce u n&oacute;g były po części z żelaza, a po części z gliny, znaczy, że kr&oacute;lestwo będzie po części mocne, a po części kruche.&nbsp;</span><span style="color: #0000ff;">(43)</span><span style="color: #0000ff;">&nbsp;A że widziałeś żelazo zmieszane z gliniastą ziemią, znaczy: zmieszają się z sobą, lecz jeden nie będzie się trzymał drugiego, tak jak żelazo nie może się zmieszać z gliną&rdquo;&nbsp;</span>(2:42-43).&nbsp;<br /><br />Jak widać, &bdquo;<span style="color: #0000ff;">czwarte kr&oacute;lestwo</span>&rdquo; z wizji Daniela miało się ostać aż do końca, choć podzielone między sobą czasami bardziej, czasami mniej, to jednak &bdquo;RZYM&rdquo; w r&oacute;żnych formach trwa do dziś, jak też napisano:<br /><span style="color: #0000ff;">&bdquo;A to, że&nbsp;<strong>palce u n&oacute;g</strong>&nbsp;były po części z żelaza, a po części z gliny, znaczy, że kr&oacute;lestwo będzie po części mocne, a po części kruche. (43) A że widziałeś żelazo zmieszane z gliniastą ziemią, znaczy:&nbsp;<strong>zmieszają się z sobą, lecz jeden nie będzie się trzymał drugiego</strong>, tak jak żelazo nie może się zmieszać z gliną&rdquo;</span><span style="color: #333333;">&nbsp;(Daniela 2:42-43).</span><span style="color: #333333;">&nbsp;<br /><br /></span>Rzymianie podbili cały basen Morza Śr&oacute;dziemnego. Ich Imperium rozpadło się dopiero w V wieku za sprawą barbarzyńskich plemion (10 rog&oacute;w, palc&oacute;w), kt&oacute;re wdarły się i osiedliły w jego granicach, przejmując wiele element&oacute;w jego kultury.<br /><br />Narody te wyobrażają&nbsp;<strong>palce posągu</strong>&nbsp;i to one dały początek wsp&oacute;łczesnym&nbsp;<strong>państwom Europy</strong>:<br />1. Anglosasi (Anglia).<br />2. Alemani (Niemcy, w 962 roku Otton I zostaje cesarzem, powstaje &bdquo;<strong>Święte Cesarstwo Rzymskie</strong>&nbsp;Narodu Niemieckiego&rdquo;).<br />3. Burgundowie (Szwajcaria),<br />4. Frankowie (Francja, w 800 roku Karol Wielki mianowany cesarzem, utworzono &bdquo;<strong>Święte Imperium Rzymskie</strong>&rdquo;, kt&oacute;re&nbsp;&nbsp;uważano w&oacute;wczas za odrodzone antyczne cesarstwo rzymskie &ndash; czyli obraz bestii z księgi Objawienia).<br />5. Longobardowie (Włochy).<br />6. Swewowie (Portugalia).<br />7. Wizygoci (Hiszpania).<br /><br />Spośr&oacute;d państw podzielonej Europy (dziesięć rog&oacute;w Daniela 7:24) miał wyłonić się Mały R&oacute;g (imperium rzymsko-katolickie,&nbsp;państwo kościelne Daniela 7:24)&nbsp;- intrygujący, odmienny i przewyższający je mocą. Za jego sprawą trzy z owych dziesięciu rog&oacute;w (narod&oacute;w) przestały istnieć. Były to Ariańskie narody (nie uznawały diabelskiego dogmatu tr&oacute;jcy).<br />8. Herulowie.<br />9. Wandalowie.<br />10. Ostrogoci.&nbsp;<br /><br />Liczba 10 stanowiła literalną liczbę po upadku Rzymu, p&oacute;źniej stanowi już symboliczną liczbę - wyobrażającą państwa Europy. Taki stan rzeczy trwa dziś i ma dotrwać&nbsp;<strong>do samego końca</strong>. Można także zauważyć, że podobnie, jak na przestrzeni dziej&oacute;w, tak i dzisiaj Francja oraz Niemcy (dwurożna bestia z ziemi z Objawienia 13) odgrywają największą rolę z pośr&oacute;d wymienionych państw.<br /><br />Według wizji danych Danielowi, ostatnim mocarstwem władającym na ziemi miał być właśnie<strong>&nbsp;Rzym i tak też było i jest - bez względu na to, jakie formy przybierał w przeszłości i przybiera w teraźniejszości.</strong>&nbsp;<br />Kr&oacute;tko m&oacute;wiąc, dawny pogański Rzym został przekształcony w cesarstwo rzymskokatolickie.&nbsp;Imperium zachodnio-rzymskie upadło w 476 roku, lecz ożyło na nowo za sprawą kościoła rzymskokatolickiego, kt&oacute;re stopniowo podporządkowało sobie narody (rogi) wyrosłe na gruzach Imperium zachodnio-rzymskiego.&nbsp;Jako Imperium Rzym został pokonany, lecz jako cywilizacja zmierzał do odrodzenia. Dokonało się to dzięki kościołowi rzymskiemu, kt&oacute;ry rządził światem dłużej oraz bardziej despotycznie niż jakiekolwiek z poprzednich mocarstw.&nbsp;&nbsp;<br /><br />Obecnie tym Imperium - wyrosłym na poprzednich i jeszcze większym od poprzednich, kt&oacute;re cały czas rośnie jest Unia Europejska (&oacute;smy kr&oacute;l z Objawienia 17:11).<br />W 1957 roku, na wzg&oacute;rzu Kapitol w&nbsp;<strong>Rzymie</strong>&nbsp;podpisano&nbsp;<strong>Traktaty rzymskie&nbsp;</strong>(1957 rok) &ndash; międzynarodowe ustawy stanowiące&nbsp;przełom dla idei integracji Europy i podwaliny&nbsp;funkcjonowania Unii Europejskiej.&nbsp;<br /><br />Na oficjalnej stronie UE napisano, że gmach parlamentu UE jest<strong>&nbsp;</strong><span style="color: #800000;">&bdquo;<strong>POLITYCZNYM I RELIGIJNYM CENTRUM STAROŻYTNEGO ŻYMU</strong>.&rdquo;</span>&nbsp;<br /><br />Jean Manuel Barroso - przewodniczący organu wykonawczego Unii Europejskiej, czyli Komisji Europejskiej w jednym zdaniu ukazał nam, jakie aspiracje mają ludzie przewodniczący UE:&nbsp;<span style="color: #800000;">&bdquo;<strong>Czasem lubię por&oacute;wnywać organizację Unii Europejskiej do Imperium... IMPERIUM</strong>.&rdquo;</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Czwarte zwierzę oznacza czwarte kr&oacute;lestwo na ziemi, kt&oacute;re jest inne niż wszystkie kr&oacute;lestwa; ono pochłonie całą ziemię, podepcze i zmiażdży ją.&nbsp;</span><span style="color: #0000ff;">(24)</span><span style="color: #0000ff;">&nbsp;A dziesięć rog&oacute;w znaczy, że z tego kr&oacute;lestwa powstanie dziesięciu kr&oacute;l&oacute;w, a po nich powstanie&nbsp;<strong>inny</strong>&nbsp;</span>(państwo kościelne - imperium rzymsko-katolickie)<span style="color: #0000ff;">; ten będzie inny niż poprzedni i obali trzech kr&oacute;l&oacute;w.&nbsp;</span><span style="color: #0000ff;">(25)</span><span style="color: #0000ff;">&nbsp;I będzie m&oacute;wił zuchwałe słowa przeciwko Najwyższemu, będzie męczył Świętych Najwyższego, będzie zamyślał odmienić czasy i zakon; i będą wydani w jego moc aż do czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu.&nbsp;</span><span style="color: #0000ff;">(26)</span><span style="color: #0000ff;">&nbsp;<strong>Potem odbędzie się sąd</strong>&nbsp;i pozbawią go władzy,&nbsp;<strong>aby ją ostatecznie zniszczyć i obalić</strong>&rdquo;&nbsp;</span>(Daniela 7:23-26).&nbsp;<br /><br />Sąd nad małym rogiem (Watykan, nierządnica katolicka z 17 rozdziału Objawienia) trwa nieprzerwanie od Rewolucji Francuskiej i obrazuje go wylewanie siedmiu ostatnich czasz gniewu Bożego (Objawienie 16), kt&oacute;re zawarte są w ostatniej si&oacute;dmej &bdquo;trąbie&rdquo;.<br /><br />W roku 1798 (Rewolucja Francuska) poprzez antyklerykalną Francję została wylana pierwsza czasza gniewu Bożego,&nbsp;od tamtego czasu kości&oacute;ł rzymskokatolicki truchleje (pomimo chwilowych wzlot&oacute;w).<br /><br />Unia Europejska, jako &bdquo;<span style="color: #0000ff;">&oacute;smy kr&oacute;l</span>&rdquo; (lub poszczeg&oacute;lne narody UE) niebawem zada kościołowi potężny cios&nbsp;(ostatni potężny sekularystyczny cios dla Watykanu &ndash; Objawienie 16:17-21), na kt&oacute;ry dziś&nbsp;czekamy, jako przepowiedzianą, ostatnią &ndash; si&oacute;dmą &bdquo;czaszę-plagę&rdquo;,&nbsp;<span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">a gdy doszczętnie będzie zniszczona</span>,<span style="color: #0000ff;">&nbsp;wtedy się to wszystko spełni&rdquo;&nbsp;</span>(Daniela 12:8).<br /><br /><strong>ONA&nbsp;</strong>&bdquo;<span style="color: #0000ff;">zniszczona</span>&rdquo;, to właśnie nierządna &bdquo;<span style="color: #0000ff;">niewiasta</span>&rdquo; (&bdquo;<span style="color: #0000ff;">wielkie miasto</span>&rdquo;) z 17 rozdziału Księgi Objawienia, czyli papiestwo - kości&oacute;ł rzymskokatolicki &ndash; Watykan.&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">Wszystko się spełni</span>&rdquo;, gdyż ostatnia si&oacute;dma &bdquo;czasza&rdquo; zamyka &ndash; dopełnia głos &bdquo;ostatecznej &ndash; si&oacute;dmej trąby&rdquo; i bezpośrednio poprzedza powr&oacute;t Pana, kt&oacute;ry wykona ostateczny wyrok na Imperium rzymsko-katolickim i jego przyw&oacute;dcy - &bdquo;Synu bezprawia&rdquo;, &bdquo;<span style="color: #0000ff;">kt&oacute;rego Pan Jezus zabije tchnieniem ust swoich i zniweczy blaskiem przyjścia swego&rdquo;</span>&nbsp;(2 Tesaloniczan 2:6-9).<span style="color: #0000ff;">&nbsp;<br /><br /></span>W&oacute;wczas Pan odda każdemu bez wyjątku należną zapłatę,<span style="color: #0000ff;">&nbsp;&bdquo;gdy się objawi Pan Jezus z nieba ze zwiastunami mocy swojej,&nbsp;</span><span style="color: #0000ff;">(8)</span><span style="color: #0000ff;">&nbsp;w ogniu płomienistym, wymierzając karę tym, kt&oacute;rzy&nbsp;<strong>nie znają Boga</strong>, oraz tym, kt&oacute;rzy&nbsp;<strong>nie są posłuszni</strong>&nbsp;<strong>ewangelii Pana naszego Jezusa</strong>&rdquo;</span>&nbsp;(2 Tesaloniczan 1:7-8).&nbsp;<br /><br />W Księdze Objawienia możemy zaobserwować następujący&nbsp;<strong>schemat wydarzeń</strong>:&nbsp;<br />Zdjęcie siedmiu pieczęci stanowi wstęp do zagrzmienia&nbsp;<strong>siedmiu trąb</strong>.&nbsp;<br /><br />Gdy ucichną pierwsze cztery trąby, odzywa się &bdquo;<span style="color: #008000;">pierwsze biada</span>&rdquo;, czyli &bdquo;<span style="color: #008000;">piąta trąba</span>&rdquo;, następnie &bdquo;<span style="color: #800000;">drugie biada</span>&rdquo;, czyli &bdquo;<span style="color: #800000;">sz&oacute;sta trąba</span>&rdquo; i na końcu ostatnie &bdquo;<strong><span style="color: #0000ff;">trzecie biada</span></strong>&rdquo;, czyli&nbsp;<strong><span style="color: #0000ff;">si&oacute;dma trąba</span></strong>&rdquo;, kt&oacute;ra zawiera właśnie &bdquo;<strong><span style="color: #0000ff;">siedem ostatecznych czasz gniewu Bożego</span></strong>&rdquo;.&nbsp;&nbsp;<br /><br />Gdy ostatnia, czyli si&oacute;dma czasza zostanie całkowicie wylana, to skończy grzmieć lub inaczej m&oacute;wiąc &ndash; dopełni się głos si&oacute;dmej trąby, kt&oacute;ra zawierała siedem czasz gniewu Bożego i w&oacute;wczas powr&oacute;ci nasz umiłowany Pan, o tym właśnie czytamy w pozostałej części Pisma:<br /><span style="color: #0000ff;">&bdquo;W jednej chwili, w oka mgnieniu, na odgłos&nbsp;<strong>trąby ostatecznej</strong>; bo trąba zabrzmi i umarli wzbudzeni zostaną jako nie skażeni, a my zostaniemy przemienieni&rdquo;</span>&nbsp;(1 Koryntian 15:52, por. 1 Tesaloniczan 4:16-17, Objawienie 10:7<span style="color: #0000ff;">,&nbsp;</span>11:15,17, Mateusza 24:31).&nbsp;&nbsp;<br /><br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Patrzyłeś, a wtem bez udziału rąk oderwał się od g&oacute;ry kamień, uderzył ten posąg w nogi z żelaza i gliny, i skruszył je.&nbsp;</span><span style="color: #0000ff;">(35)</span><span style="color: #0000ff;">&nbsp;Wtedy rozsypało się w kawałki żelazo, glina, miedź, srebro i złoto, i było to wszystko jak plewa na klepisku w lecie; i rozni&oacute;sł to wiatr, tak że nie było po nich śladu. Kamień zaś, kt&oacute;ry uderzył w posąg, stał się wielką g&oacute;rą i wypełnił całą ziemię&rdquo;&nbsp;</span>(2:33-35).<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Za dni tych kr&oacute;l&oacute;w B&oacute;g niebios stworzy kr&oacute;lestwo, kt&oacute;re na wieki nie będzie zniszczone, a kr&oacute;lestwo to nie przejdzie na inny lud; zniszczy i usunie wszystkie owe kr&oacute;lestwa, lecz samo ostoi się na wieki,&nbsp;</span><span style="color: #0000ff;">(45)</span><span style="color: #0000ff;">&nbsp;jak to widziałeś, że od g&oacute;ry oderwał się kamień bez udziału rąk, rozbił żelazo i miedź, glinę, srebro, złoto. Wielki B&oacute;g objawił kr&oacute;lowi, co potem się stanie. Sen jest prawdziwy, a wykład jego pewny&rdquo;&nbsp;</span>(2:44-45).<br /><br /><strong>Czym lub Kim jest &oacute;w Kamień?</strong>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Rzecze im Jezus: Czy nie czytaliście nigdy w Pismach:&nbsp;<strong>Kamień</strong>, kt&oacute;ry odrzucili budowniczowie,&nbsp;<strong>stał się kamieniem węgielnym</strong>; Pan to sprawił i to jest cudowne w oczach naszych?&nbsp;</span><span style="color: #0000ff;">(43)</span><span style="color: #0000ff;">&nbsp;Dlatego powiadam wam, że&nbsp;<strong>Kr&oacute;lestwo Boże</strong>&nbsp;zostanie wam zabrane, a dane narodowi, kt&oacute;ry będzie wydawał jego owoce.&nbsp;</span><span style="color: #0000ff;">(44)</span><span style="color: #0000ff;">&nbsp;I kto by upadł na ten&nbsp;<strong>kamień</strong>,&nbsp;<strong>roztrzaska się, a na kogo by on upadł, zmiażdży go</strong>&rdquo;</span>&nbsp;(Mateusza 21:42-44).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Potknęli się oni o&nbsp;<strong>kamień</strong>&nbsp;obrazy,&nbsp;</span><span style="color: #0000ff;">(33)</span><span style="color: #0000ff;">&nbsp;jak napisano: Oto kładę na Syjonie&nbsp;<strong>Kamień</strong>&nbsp;obrazy i skałę zgorszenia, a&nbsp;<strong>kto w niego uwierzy, nie będzie zawstydzony</strong>&rdquo;</span>&nbsp;(Rzymian 9:32-33).&nbsp;<br /><br />Jehoszua, Syn Boga Jedynego -<span style="color: #0000ff;">&nbsp;&bdquo;On to jest owym&nbsp;<strong>kamieniem</strong>&nbsp;odrzuconym przez was, budujących, On stał się&nbsp;kamieniem&nbsp;węgielnym.&nbsp;</span><span style="color: #0000ff;">(12)</span><span style="color: #0000ff;">&nbsp;<strong>I nie ma w nikim innym zbawienia</strong>; albowiem&nbsp;<strong>nie ma żadnego innego imienia</strong>&nbsp;pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</span>&nbsp;(Dzieje 4:11).&nbsp;<br /><br /><strong>Dlaczego &oacute;w Kamień oderwał się bez udziału rąk (ludzkich) i kiedy?</strong>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I rzekł jej anioł: Nie b&oacute;j się, Mario, znalazłaś bowiem łaskę u Boga.&nbsp;</span><span style="color: #0000ff;">(31)</span><span style="color: #0000ff;">&nbsp;<strong>I oto&nbsp;poczniesz&nbsp;w łonie, i urodzisz syna</strong>, i nadasz mu imię Jezus.&nbsp;</span><span style="color: #0000ff;">(32)</span><span style="color: #0000ff;">&nbsp;Ten będzie wielki i będzie nazwany Synem Najwyższego. I da mu Pan B&oacute;g tron jego ojca Dawida.&nbsp;</span><span style="color: #0000ff;">(33)</span><span style="color: #0000ff;">&nbsp;<strong>I będzie kr&oacute;lował nad domem Jakuba na wieki, a jego kr&oacute;lestwu nie będzie końca</strong>&rdquo;&nbsp;</span>(Łukasza 1:30-33).&nbsp;<br /><br />Syn Boga został poczęty &bdquo;w ciele&rdquo; (Słowo, kt&oacute;re było u Boga&nbsp;ciałem się stało)&nbsp;bez udziału mężczyzny &ndash; człowieka (rąk).<br /><span style="color: #0000ff;">&bdquo;A Maria rzekła do anioła: Jak się to stanie, skoro&nbsp;<strong>nie znam męża</strong>?&nbsp;</span><span style="color: #0000ff;">(35)</span><span style="color: #0000ff;">&nbsp;I odpowiadając anioł, rzekł jej: Duch Święty zstąpi na ciebie i&nbsp;<strong>moc Najwyższego</strong>&nbsp;<strong>zacieni cię</strong>. Dlatego też to, co się narodzi, będzie święte i będzie nazwane&nbsp;<strong>Synem Bożym</strong>&rdquo;</span>&nbsp;(Łukasza 1:34-35).&nbsp;<br /><br />To właśnie w&oacute;wczas &bdquo;oderwał&rdquo; się Kamień &ndash; Jehoszua od &bdquo;g&oacute;ry&rdquo;.&nbsp;<br /><br /><strong>Od jakiej &bdquo;g&oacute;ry&rdquo; oderwał się kamień?</strong>&nbsp;<br /><br />G&oacute;ry w Piśmie oznaczają narody.<br /><span style="color: #0000ff;">&bdquo;Tyś przeni&oacute;sł winorośl z Egiptu, Wygnałeś&nbsp;<strong>narody</strong>&nbsp;i ją zasadziłeś. (10) Przygotowałeś jej miejsce, Zapuściła korzenie i bujnie pokrywa ziemię. (11) Jej cieniem&nbsp;<strong>g&oacute;ry&nbsp;</strong></span>(narody)<span style="color: #0000ff;">&nbsp;zostały okryte&rdquo;</span>&nbsp;(Psalm 80:9-11, por. Jeremiasza 3:6, 23).&nbsp;<br /><br />&bdquo;<span style="color: #0000ff;">G&oacute;ra Syjon</span>&rdquo; wyobrażała nar&oacute;d izraelski (Izajasza 51:16; 59:20, Izajasza 49:14-16).&nbsp;<br /><br />Pan powiedział,&nbsp;<span style="color: #0000ff;">&bdquo;że&nbsp;<strong>Kr&oacute;lestwo Boże</strong>&nbsp;zostanie wam zabrane</span>,&nbsp;<span style="color: #0000ff;">a&nbsp;<strong>dane narodowi&nbsp;</strong>(wiernym ludziom z każdego narodu, w tym Izraela), kt&oacute;ry będzie wydawał jego owoce.&nbsp;</span><span style="color: #0000ff;">(44)</span><span style="color: #0000ff;">&nbsp;I kto by upadł na ten&nbsp;kamień, roztrzaska się, a na kogo by on upadł, zmiażdży go&rdquo;</span>&nbsp;(Mateusza 21:42-44).&nbsp;<br /><br />Jak czytamy u Daniela &bdquo;<span style="color: #0000ff;">Kamień zaś, kt&oacute;ry uderzył w posąg, stał się wielką g&oacute;rą i wypełnił&nbsp;<strong>całą ziemię</strong>&rdquo;.</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Zaskoczony oglądanymi scenami już prorok Izajasz o tym pisał:<br /><em><span style="color: #0000ff;">&bdquo;</span></em><span style="color: #0000ff;">Czy ziemia może być zrodzona w jednym dniu, czy nar&oacute;d może się urodzić za jednym razem? A jednak&nbsp;<strong>Syjon</strong>, zaledwie poczuł b&oacute;le, od razu&nbsp;<strong>porodził swoje dzieci</strong>&rdquo;</span>&nbsp;(Izajasza 66:7-8 ).&nbsp;<br /><br />Obecnie&nbsp;gromadzenie się&nbsp;na tej symbolicznej - duchowej G&oacute;rze Syjon dotyczy wszystkich chrześcijan, kt&oacute;rzy wierzą, przyznają się do Chrystusa i są posłuszni Synowi Bożemu, o kt&oacute;rych napisano:<br /><span style="color: #0000ff;">&bdquo;Lecz wy podeszliście do g&oacute;ry Syjon i do miasta Boga żywego, do Jeruzalem niebieskiego i do niezliczonej rzeszy anioł&oacute;w, do uroczystego zgromadzenia&nbsp;</span><span style="color: #0000ff;">(23)</span><span style="color: #0000ff;">&nbsp;i zebrania pierworodnych, kt&oacute;rzy są zapisani w niebie, i do Boga, sędziego wszystkich, i do duch&oacute;w ludzi sprawiedliwych, kt&oacute;rzy osiągnęli doskonałość,&nbsp;</span><span style="color: #0000ff;">(24)</span><span style="color: #0000ff;">&nbsp;i do pośrednika nowego przymierza, Jezusa&rdquo;</span>&nbsp;(Hebrajczyk&oacute;w 12:22-24).&nbsp;<br /><br />Zgodnie z tym, co wcześniej przepowiedziano:<br /><span style="color: #0000ff;">&bdquo;Wszakże każdy, kto będzie wzywał imienia Pana, będzie wybawiony; gdyż&nbsp;<strong>na g&oacute;rze Syjon</strong>&nbsp;i w Jeruzalemie będzie wybawienie&rdquo;</span>&nbsp;(Joela 3:5).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;M&oacute;wi: To za mało, że jesteś mi sługą, aby podźwignąć plemiona Jakuba i przywr&oacute;cić oszczędzonych syn&oacute;w Izraela, więc ustanowiłem cię światłością&nbsp;<strong>pogan, aby moje zbawienie sięgało aż do krańc&oacute;w ziemi</strong>&rdquo;</span>&nbsp;(Izajasza 49:6).&nbsp;<br /><strong><br /></strong></span></p>
<p><span>Teksty Izajasza 11:9 oraz 65:25</span>, niewątpliwie nawiązuje do opisywanego w Izajasza 2:1-4 obrazu &bdquo;<span style="color: #0000ff;">g&oacute;ry ze świątynią<span>&nbsp;</span></span>(lud Boży napełniony duchem Bożym)<span style="color: #0000ff;"><span>&nbsp;</span>Pana</span>&rdquo; do kt&oacute;rej zbiegają się obywatele wszystkich narod&oacute;w by słuchać nauki Bożej.</p>
<p><span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">I stanie się w dniach ostatecznych, że&nbsp;<strong>g&oacute;ra</strong>&nbsp;ze świątynią Pana będzie stać mocno jako najwyższa z g&oacute;r i będzie wyniesiona ponad pag&oacute;rki, a tłumnie będą do niej zdążać&nbsp;<strong>wszystkie narody</strong>.&nbsp;</span><span style="color: #0000ff;">(3)...</span><span style="color: #0000ff;">&nbsp;gdyż z Syjonu&nbsp;<strong>wyjdzie zakon, a słowo</strong>&nbsp;Pana z Jeruzalemu&rdquo;</span>&nbsp;(Izajasza 2:2-3, por. 42:1-6).<br />&nbsp;Kamień oderwał się od literalnej g&oacute;ry (nar&oacute;d cielesnego Izraela), aby urosnąć i stać się obecnie ogromną &bdquo;g&oacute;rą&rdquo; (ludzie wiary ze wszystkich narod&oacute;w &ndash; duchowy Izrael, Syjon, Jeruzalem) -&bdquo;Kr&oacute;lestwem&rdquo;, w kt&oacute;rym nie panuje już wypełniony Zakon Mojżeszowy (łącznie z 10 kamiennymi nakazami), lecz panuje ZAKON CHRYSTUSOWY (1 Koryntian 9:20-21, Jana 15:8-10, 14:21,&nbsp;Rzymian 3:20-27,&nbsp;1 Jana 3:23,&nbsp;2 Jana 1:9).<br /><br /><strong>W co uderzył &bdquo;kamień&rdquo;?</strong>&nbsp;<br /><br /><strong>W NOGI&nbsp;</strong>posągu!<br />A to kolejna wskaz&oacute;wka i wyraźny dow&oacute;d na to, że Kr&oacute;lestwo Boże, kt&oacute;re&nbsp;<strong>powstało</strong>&nbsp;&ndash; musiało powstać za czas&oacute;w panowania&nbsp;<strong>Imperium pogańskiego Rzymu</strong>, kt&oacute;re symbolizowały NOGI POSĄGU z wizji Daniela.&nbsp;<br /><br /><strong>Co jest efektem tych wydarzeń?</strong><strong>&nbsp;<br /><br /></strong><strong>Panujące Kr&oacute;lestwo Boże.<br /></strong>Tak jest &ndash; KR&Oacute;LESTWO BOŻE nieprzerwalnie panuje od blisko 2000 lat!!!<br /><span style="color: #0000ff;">&bdquo;Kr&oacute;lestwo Boże&nbsp;<strong>nie przychodzi dostrzegalnie</strong>, ani nie będą m&oacute;wić: Oto tutaj jest, albo: Tam; oto, bowiem&nbsp;<strong>Kr&oacute;lestwo Boże jest pośr&oacute;d was</strong>&rdquo;</span><strong>&nbsp;</strong>(Łukasza 7:21-21).&nbsp;<br /><br />Prawie od 2000 lat synowie Kr&oacute;lestwa Bożego działają na ziemi i są przyr&oacute;wnani do kwasu, kt&oacute;ry jest dodany do ciasta, aby się to Kr&oacute;lestwo rozrastało. Właśnie o tym m&oacute;wił Pan w przypowieści:<br /></span></p>
<p><span style="color: #0000ff;">&bdquo;I zn&oacute;w rzekł: Do czego przyr&oacute;wnam Kr&oacute;lestwo Boże? (21) Podobne jest do kwasu, kt&oacute;ry niewiasta pewna wzięła, rozczyniła w trzech miarach mąki, aż wszystko się zakwasiło&rdquo;&nbsp;</span>(Łukasza 13:20).<br /><br /><span>Kr&oacute;lestwo stale powiększa się o kolejne &bdquo;żywe kamienie&rdquo;.<br /></span><span style="color: #0000ff;">&bdquo;<span>I wy sami jako kamienie żywe budujcie się w dom duchowy, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa.&nbsp;</span><span>(6)</span><span>&nbsp;Dlatego to powiedziane jest w Piśmie: Oto kładę na Syjonie&nbsp;<strong>kamień</strong>&nbsp;<strong>węgielny</strong>, wybrany, kosztowny, A kto weń wierzy, nie zawiedzie się&nbsp;</span><span>(7)</span><span>&nbsp;Dla was, kt&oacute;rzy wierzycie, jest on rzeczą cenną; dla niewierzących zaś kamień ten, kt&oacute;rym wzgardzili budowniczowie, pozostał&nbsp;kamieniem&nbsp;węgielnym,&nbsp;</span><span>(8)</span><span>&nbsp;ale też&nbsp;<strong>kamieniem</strong>,&nbsp;<strong>o kt&oacute;ry się potkną, i skałą zgorszenia</strong>; ci, kt&oacute;rzy nie wierzą Słowu&nbsp;</span></span><span>(Synowi Bożemu &ndash; Jana 1:1, Objawienie 19:13)<span style="color: #0000ff;">, potykają się oń, na co zresztą są przeznaczeni&rdquo;&nbsp;</span>(1 Piotra 2:5-7).</span><span>&nbsp;<br /><br /></span>To kr&oacute;lestwo budują teraz na ziemi wierni słudzy Boga i Jego Syna, poprzez posłuszeństwo i głoszenie Ewangelii.<br /><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Do czas&oacute;w Jana był zakon i<span>&nbsp;</span><span>prorocy</span>, od tego czasu jest zwiastowane Kr&oacute;lestwo Boże i każdy się do niego<span>&nbsp;</span><strong>gwałtem wdziera</strong>&rdquo;<span>&nbsp;</span></span>(<span>Łukasza 16:16).</span><span>&nbsp;<br /><br /></span>Chrystus wyraźnie wskazał, z kim będzie działał i nadal działa w Swoim Kr&oacute;lestwie: z tymi, kt&oacute;rzy będą &bdquo;<span style="color: #0000ff;">uczyć przestrzegać<strong><span>&nbsp;</span>wszystkiego, co wam przykazałem</strong></span><span style="color: #0000ff;">. A oto Ja<span>&nbsp;</span><strong>jestem z wami po wszystkie dni aż do skończenia świata</strong></span>&rdquo; (Mateusza 28:20).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>Kto ma&nbsp;<strong>przykazania moje</strong>&nbsp;<strong>i przestrzega ich</strong>, ten mnie miłuje; a kto mnie miłuje, tego też będzie miłował Ojciec i Ja miłować go będę, i objawię mu samego siebie&rdquo;</span></span><span>&nbsp;(Jana 14:21).</span><span>&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Ja<span>&nbsp;</span><strong>przekazuję wam Kr&oacute;lestwo</strong>, jak i Mnie Ojciec m&oacute;j przekazał<em>&rdquo;</em></span><span>&nbsp;</span>(Łukasza 22:29).&nbsp;<br /><br />B&oacute;g Ojciec i Jego Syn &ndash; zamieszkują w dzieciach Bożych mocą ducha Bożego (Chrystusowego, Świętego, Prawdy, Pocieszyciela), dlatego prawdziwa<span>&nbsp;</span><span>Świątynia Boża, to nowotestamentowy lud Boży - żywe kamienie, budujące się na&nbsp;<span style="color: #0000ff;">&bdquo;mieszkanie Boże w Duchu&rdquo;&nbsp;</span>(Efezjan 2:20-22).</span>&nbsp;<br /><br />Owo zgromadzenie budowane jest od czas&oacute;w apostolskich:<br /><span style="color: #0000ff;">&bdquo;I wy sami jako kamienie żywe budujcie się w dom duchowy, w kapłaństwo święte, aby składać duchowe ofiary przyjemne Bogu przez Jezusa Chrystusa&rdquo;</span><span>&nbsp;</span>(1 Piotra 2:5).&nbsp;<br /><br />Budowa owej duchowej świątyni &ndash; zgromadzenia wiernych, rozpoczęła się od położenia kamienia węgielnego (1 Piotra 2:6), kt&oacute;rym był Jehoszua. Następnie wedle wzoru owego narożnego kamienia ułożone zostały fundamenty:<br /><span style="color: #0000ff;">&bdquo;Zbudowani na fundamencie apostoł&oacute;w i prorok&oacute;w, kt&oacute;rego kamieniem węgielnym jest sam Chrystus Jezus, na kt&oacute;rym cała budowa mocno spojona rośnie w przybytek święty w Panu, na kt&oacute;rym i wy się wesp&oacute;ł budujecie na mieszkanie Boże w Duchu&rdquo;</span><span>&nbsp;</span>(Efezjan 2:20-21).&nbsp;&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Albowiem fundamentu innego nikt nie może założyć opr&oacute;cz tego, kt&oacute;ry jest założony, a kt&oacute;rym jest Jezus Chrystus&rdquo;<span>&nbsp;</span></span>(1 Koryntian 3:8-11).<br /><br />Kr&oacute;lestwo Boże ma dwa zasadnicze etapy:<br />- pierwszy etap jest niewidzialny &ndash; duchowy, kt&oacute;ry teraz trwa (nowonarodzenie - pierwsze zmartwychwstanie,<br />- drugi etap jest widzialny &ndash; fizyczne wydarzenia.<br /><br /><span>Kiedy fizycznie powr&oacute;ci Pan Jehoszua obudzi oraz przemieni wszystkie dzieci Boże z wszystkich wiek&oacute;w, zabierając je do &bdquo;<span style="color: #0000ff;">domu Ojca</span>&rdquo;, w kt&oacute;rym<span style="color: #0000ff;">&nbsp;&bdquo;wiele jest&nbsp;mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce.&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;A jeśli p&oacute;jdę i przygotuję wam miejsce, przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli&rdquo;</span></span><span>&nbsp;(Jana 14:1-3).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Głosimy tedy, jak napisano, Czego oko nie widziało i ucho nie słyszało, i co do serca ludzkiego nie wstąpiło, to przygotował B&oacute;g tym, kt&oacute;rzy go miłują.&rdquo;<span>&nbsp;</span></span>(1 Koryntian 2:9).&nbsp;<br /><br /><span style="color: #000000;">Los wszystkich ziemskich kr&oacute;lestw jest postanowiony i wszystko się dzieje zgodnie z Bożym planem, kt&oacute;rego nikt nie odmieni.<br /></span><span style="color: #0000ff;">&bdquo;<span>I&nbsp;świat przemija&nbsp;wraz z pożądliwością swoją; ale kto pełni wolę Bożą, trwa na wieki.&rdquo;</span></span><span>&nbsp;</span><span>(1 Jana 2:17).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<strong>Kr&oacute;lestwo moje</strong><span>&nbsp;</span><strong>nie jest z tego świata</strong>; gdyby z tego świata było<span>&nbsp;</span><span>Kr&oacute;lestwo moje</span>, słudzy moi walczyliby, abym nie był wydany Żydom&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(Jana 18:36).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Świat już jest martwy, dlatego &bdquo;wyjdźmy z niego&rdquo; i duchowo nie bądźmy jego częścią.<br /></span><span style="color: #0000ff;">&bdquo;Jezus rzekł mu: P&oacute;jdź za mną, a umarli niechaj<span>&nbsp;</span><span>grzebią</span><span>&nbsp;</span>umarłych swoich</span><span style="color: #000000;">&rdquo; (Mateusza 8:22).</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;My wiemy, że z Boga jesteśmy, a<span>&nbsp;</span><strong>cały świat<span>&nbsp;</span><span>tkwi</span><span>&nbsp;</span>w złem</strong>. (20) Wiemy też, że Syn Boży przyszedł i dał nam rozum&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(1 Jana 5:19).</span><span style="color: #000000;">&nbsp;<br /><br /></span>Wejście do tego Kr&oacute;lestwa TREAZ (por.<span style="color: #000000;">Mateusza 21:31)</span>&nbsp;rozpoczyna się od się od WIARY W ŚWIADECTWO OJCA O SYNU:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo wszystko, co się narodziło z Boga, zwycięża świat, a zwycięstwo, kt&oacute;re zwyciężyło świat, to wiara nasza. (5) A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że Jezus jest Synem Bożym? (9) Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarogodniejsze; a to jest świadectwo Boga, że złożył świadectwo o swoim Synu. (10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim. (11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota. (13) To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;</span><span>&nbsp;</span>(1 Jana 5:5, 9-13).&nbsp;<br /><br />Następnie od naszej osobistej relacji z Jehoszua Chrystusem,<strong><span>&nbsp;</span></strong>od szczerego,<strong><span>&nbsp;</span>posłusznego, dziecinnego zaufania we wszystko, co powiedział i przykazał</strong>,<strong><span>&nbsp;</span></strong>prostego zaakceptowania i naśladowania Go, jako Bożego Syna i Zbawcy, Jedynego<strong><span>&nbsp;</span></strong>pośrednika, Pana i Kr&oacute;la (1 Koryntian 3:11), tak abyśmy wzrastali w poznaniu, nabierając wiary na wz&oacute;r Jego wiary, abyśmy nawiązali takie relacje z miłosiernym Ojcem, jakie ma On - pozostawił na doskonały wz&oacute;r myślenia, wierzenia i postępowania.&nbsp;<br /><br /><strong>1. Wiara w świadectwo.<br /></strong><strong>2. Posłuszeństwo Słowu.</strong><strong>&nbsp;<br /><br /></strong><strong>1 + 2 = Życie wieczne.</strong>&nbsp;<br /><br />Stajemy się dziećmi Kr&oacute;lestwa, gdy uwierzymy i oddamy Chrystusowi samych siebie ze wszystkim, co nasze, nasz czas, całe nasze jestestwo, kiedy umieramy dla tego świata i rodzimy się ponownie.&nbsp;<br /><br />Jeśli ktoś świadomie lekceważy Boga i<span>&nbsp;</span><strong>Jego wolę</strong>, buduje swoje własne kr&oacute;lestwo (na przykład organizacje religijne z ich własnymi &bdquo;credo&rdquo; wyznania &ndash; musisz to, musisz tamto, a jak nie to nie jesteś jednym z nas lub Bogu się nie podobasz) lub łudzi się drugą szansą w bardziej sprzyjających warunkach, czy baśniami o narodzie wybranym i jego przyszłej hegemonii nad światem<span>&nbsp;</span>lub innymi cielesnymi wizjami kr&oacute;lestw na tej ziemi&nbsp;- będzie musiał zdać z tego sprawę w chwili powrotu Syna Bożego, prawowitego Kr&oacute;la, Pana i obecnego Władcy.&nbsp;&nbsp;<br /><br />B&oacute;g Ojciec dał człowiekowi wolną wolę i może wybierać pomiędzy życiem a śmiercią.Podstawą do odebrania nagrody jest właściwy fundament wiary.<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Niechaj się nie trwoży serce wasze;&nbsp;<strong>wierzcie w Boga i we mnie wierzcie</strong>!&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;Odpowiedział mu Jezus: Ja jestem&nbsp;<strong>droga i prawda, i żywot</strong>, nikt nie przychodzi do Ojca,&nbsp;<strong>tylko przeze mnie</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;Gdybyście byli mnie poznali i Ojca mego byście znali;&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli mnie miłujecie,&nbsp;<strong>przykazań moich</strong>&nbsp;przestrzegać będziecie.&nbsp;</span></span><span><span style="color: #0000ff;">(21)</span></span><span><span style="color: #0000ff;">&nbsp;Kto ma&nbsp;<strong>przykazania moje</strong>&nbsp;<strong>i przestrzega ich</strong>, ten mnie miłuje; a kto mnie miłuje,&nbsp;<strong>tego też będzie miłował Ojciec i Ja miłować go będę</strong>, i objawię mu samego siebie.&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go, i&nbsp;<strong>do niego przyjdziemy, i u niego zamieszkamy</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;Kto mnie nie miłuje, ten sł&oacute;w moich nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem,&nbsp;<strong>lecz Ojca</strong>, kt&oacute;ry mnie posłał.&nbsp;</span></span><span><span style="color: #0000ff;">(27)</span></span><span><span style="color: #0000ff;">&nbsp;Pok&oacute;j zostawiam wam, m&oacute;j pok&oacute;j daję wam; nie jak świat daje, Ja wam daję. Niech się nie trwoży serce wasze i niech się nie lęka&rdquo;</span></span><span>&nbsp;</span>(Jana 14:1,6-7,15,21,23-24,27).<span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Dlatego czuwajmy, pełni wiary, miłości, pokoju i nadziei,<span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;aby gdy przyjdzie, nie zastał was śpiącymi. (37) To, co wam m&oacute;wię, m&oacute;wię wszystkim:<span>&nbsp;</span><strong>Czuwajcie</strong>!&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(Marka 13:36).</span>&nbsp;&nbsp;</p>
<p><span style="font-size: 14pt; color: #ffffff;"><strong>.</strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=87" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=87</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883853&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">724aa896cc</p>
</div>
</body>
