<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Nawrócenie, Nowonarodzenie, Uświęcenie</title>

<meta name="description" content="Nawrócenie, Nowonarodzenie, Uświęcenie / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/89.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Nawrócenie, Nowonarodzenie, Uświęcenie" />
<meta property="og:description" content="Nawrócenie, Nowonarodzenie, Uświęcenie / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Nawrócenie, Nowonarodzenie, Uświęcenie</h1>
</div>
  
<p><span>&bdquo;Upamiętajcie&nbsp;i nawr&oacute;ćcie się, aby były zgładzone grzechy wasze&rdquo; - &bdquo;przybliżyło się Kr&oacute;lestwo Boże,&nbsp;upamiętajcie&nbsp;się i wierzcie ewangelii&rdquo;!<br /><br /><strong>NAWR&Oacute;CENIE.</strong><em>&nbsp;<br /><br /></em>W oryginale słowo to znaczy &bdquo;powt&oacute;rną myśl&rdquo;, albo &bdquo;zastanowienie się&rdquo;, kt&oacute;re prowadzi do zweryfikowania&nbsp;wcześniej posiadanego punktu&nbsp;widzenia i postawy.<br />W ten spos&oacute;b&nbsp;słowo to zaczęło oznaczać&nbsp;zmianę myślenia, decyzji&nbsp;i w konsekwencji&nbsp;zmianę postępowania.&nbsp;<br /><br />Nie jeden człowiek co prawda może zastanawiać się i zrozumieć, że jego postępowanie było niewłaściwe, ale może tak bardzo miłować sw&oacute;j stary styl życia, że nie zechce go zmienić.<br />Ktoś inny może natomiast zmienić sw&oacute;j spos&oacute;b życia, ale jego spos&oacute;b myślenia może pozostać niezmieniony.<br />Może się zmienić jedynie zewnętrznie, ze strachu lub zwykłej pruderii, ale w swoim sercu nadal będzie miłował swoje stare życie z jego zgubnymi skazami i jeśli tylko nadarzy się okazja lub pokusa popada w nie z powrotem.&nbsp;&nbsp;<br /><br />Wszędzie tam, gdzie zamiast szczerego upamiętania, nawr&oacute;cenia i&nbsp;zamiast wiary w Prawdę, dochodzi jedynie do zmiany pogląd&oacute;w i praktyk religijnych, do wierzenia w kolejne kłamstwo - mamy do czynienia z&nbsp;<strong>duchowym oszustwem</strong>&nbsp;i tragedią.<br />Wtedy to, co nazywa się nawr&oacute;ceniem&nbsp;&nbsp;jest jedynie wstąpieniem i przynależnością do takiej czy innej organizacji religijnej.<br />Stąd w życiu ludzi, kt&oacute;rzy &bdquo;nawr&oacute;cili się&rdquo; jedynie do jakiegoś kościoła czy organizacji religijnej lub nauk i filozofii ludzkich - brak jest owoc&oacute;w nawr&oacute;cenia i błogosławieństwa Bożego.&nbsp;<br /><br />Upamiętanie i nawr&oacute;cenie obejmuje rozum, uczucia, i wolę, co się przekłada na zmianę sposobu myślenia i zmianę postępowania&hellip;&nbsp;<br /><br />W tym procesie najpierw rodzi się świadomość grzechu, i jego ohydy.&nbsp;Gdy takie poznanie duch Boży wleje w ludzkie serce, następstwem jest&nbsp;<strong>wstręt do grzechu</strong>, i szczery, gorący&nbsp;<strong>żal</strong>, powodujący&nbsp;prawdziwą&nbsp;<strong>skruchę</strong>, prawdziwy&nbsp;smutek i autentyczny, głęboki b&oacute;l, po kt&oacute;rym&nbsp;<strong>wyznajemy</strong>&nbsp;Bogu nasz grzech i błagamy o pomoc &ndash; siłę do oparcia się grzechowi mocą ducha Bożego o kt&oacute;rego prosimy, a kt&oacute;rym jest autentyczna duchowa obecność Ojca i Syna w naszych umysłach i sercach.&nbsp;<br /><br />Taką szczerą skruchę przyjmuje B&oacute;g i w Swym wielkim miłosierdziu oczyszcza winowajcę, jeśli B&oacute;g widzi, że tenże nienawidzi grzechu i szczerze pragnie mu się oprzeć.&nbsp;Co więcej, skrucha taka zmienia serce wczorajszego grzesznika:<br /><span style="color: #0000ff;">&bdquo;Albowiem smutek, kt&oacute;ry jest według Boga, sprawia upamiętanie ku zbawieniu&rdquo;&nbsp;</span>(2 Koryntian 7:10).&nbsp;<br /><br />Prawdziwa&nbsp;pokuta&nbsp;jest otwarciem oczu na światło Prawdy i rzeczywisty stan człowieka, jest żalem i odwr&oacute;ceniem się od kłamstwa, złych myśli, złych dr&oacute;g i fałszywych nauk.&nbsp;Odwr&oacute;ceniem &bdquo;<span style="color: #0000ff;">od ciemności do światłości, i od władzy szatana do Boga, aby dostąpić odpuszczenia grzech&oacute;w i przez wiarę mieć wsp&oacute;łudział z uświęconymi&rdquo;</span>&nbsp;(Dzieje 26:18).&nbsp;&nbsp;<br /><br />W prawdziwym nawr&oacute;ceniu chodzi przede wszystkim o przemianę wewnętrzną, o ukrzyżowanie &bdquo;starego człowieka, kt&oacute;rego gubią zwodnicze żądze" (Efezjan 4:22, Kolosan 3:9), o nowe życie w Duchu Chrystusowym (Rzymian 8:5-9, Galacjan 5:16-25)&nbsp;&nbsp;i o uświęcenie codziennego życia (1 Piotra 1:11-17,&nbsp;&nbsp;Hebrajczyk&oacute;w 12:14).&nbsp;&nbsp;<br /><br />A tego nie potrafi nikt sam z siebie. Takiej przemiany może w nas dokonać jedynie B&oacute;g.<br /><br />Gdy pokuta z naszej strony jest autentyczna - prawdziwa i szczera, a upamiętanie konsekwentne, staje się to widoczne w całkowitym nawr&oacute;ceniu, kt&oacute;re jest początkiem Drogi, kt&oacute;rą jako synowie marnotrawni wracamy do Boga.<br /><br />Wydarzenie to u prawdziwie szczerych os&oacute;b, ściśle łączy się z pragnieniem porzucenia&nbsp;<strong>wszelkiego kłamstwa, fałszywych nauk, zgubnych rządz oraz nabywania wiary Chrystusa</strong>, dążenia do posłuszeństwa, aby prawdziwie dostąpić tego co zwie się:&nbsp;<strong>&nbsp;<br /><br /></strong><strong>NOWONARODZENIE.</strong><strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie&nbsp;<strong>narodzi</strong>&nbsp;<strong>z wody i z Ducha</strong>, nie może wejść do Kr&oacute;lestwa Bożego&nbsp;</span><span style="color: #0000ff;">(7)</span><span style="color: #0000ff;">&nbsp;Nie dziw się, że ci powiedziałem: Musicie się&nbsp;<strong>na nowo narodzić</strong>&rdquo;&nbsp;</span>(Jana 3:5,7).<strong>&nbsp;<br /><br /></strong>Jak się to nie odbywa?&nbsp;<br /><br />&bdquo;Nowonarodzenie&rdquo; nie następuje widzialnie, to nie jest jednorazowe &bdquo;show&rdquo;, ani żadne nadprzyrodzone zdarzenie obfitujące w znaki/cuda,&nbsp;przechodzące przez ciało &bdquo;ciarki i prądy&rdquo;, poruszające się przedmioty, itp. cielesne triki&nbsp;&nbsp;czy charyzmatyczne żenujące widowiska trzęsących się, demonicznie śmiejących, ryczących jak zwierzęta, tarzających się po posadzce lub płaczących ludzi -&nbsp;nie potrafiących dostrzec, tak oczywistej sprawy, jaką jest działająca w&oacute;wczas moc demoniczna.<br />Czy w Piśmie znajdują się opisy dzieci Bożych zachowujących się w ten spos&oacute;b &ndash; jak opętani? Czy B&oacute;g jest Bogiem nieporządku, a także&nbsp;kłamstwa, aby udzielał Swego ducha ludziom, kt&oacute;rzy Mu kompletnie nie wierzą i nauczają&nbsp;&bdquo;innego Jezusa&rdquo;?<br /></span></p>
<p>Dzieje się tak<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;ponieważ nie przyjęli<span>&nbsp;</span><strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić. (11) I dlatego zsyła B&oacute;g na nich<span>&nbsp;</span><strong>ostry obłęd</strong>, tak iż wierzą kłamstwu&rdquo;</span><span>&nbsp;</span>(2 Tesaloniczan 2:10-11).</p>
<p><span><br />Jedynie fałszywi wyznawcy boga tr&oacute;jjedynego głoszą, że temu zjawisku towarzyszą takie lub inne efekty specjalne i na podstawie tego co m&oacute;wią i co można obejrzeć choćby na &bdquo;you tube&rdquo; &ndash; tak właśnie często się u nich często dzieje&hellip;<br /><br />Dzieje się tak, gdyż ulegli fałszywemu duchowi i teraz namawiają innych do przeżycia &bdquo;ekstazy&rdquo;, czy &bdquo;chrztu w duchu&rdquo; &ndash; i kolejni cieleśni ludzie im ulegają, dając się zwieść, gdyż szukają wrażeń, znak&oacute;w, zamiast polegać jedynie na Słowie.<br />Diabeł nieustannie pracuje, zwodząc i nakłaniając ludzi do oddawania mu czci&nbsp;- do&nbsp;przyjęcia wiary w boską trzecią osobę - ducha (szatana), czyli wspominanego w księdze Objawienia &bdquo;znamienia bestii&rdquo; &ndash; 666 &ndash; po trzykroć 6 = &bdquo;tr&oacute;jca&rdquo;.Szczeg&oacute;ły i dowody w artykule na ten temat:<br /><span style="color: #990000;"><strong><a href="https://mojabiblia.github.io/j/15.html" style="color: #000020;">https://mojabiblia.github.io/j/15.html</a></strong><br /><br /></span>Jego dzieci także gorliwie pracują w tych&nbsp;&bdquo;dniach końca&rdquo; i czynią to&nbsp;<span style="color: #0000ff;">&bdquo;za sprawą szatana z wszelką mocą,&nbsp;wśr&oacute;d znak&oacute;w&nbsp;i rzekomych cud&oacute;w,&nbsp;(10)&nbsp;i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli miłości prawdy, kt&oacute;ra mogła ich zbawić&rdquo;</span>&nbsp;(2 Tesaloniczan 2:9-10).&nbsp;<br /><br />Szczera osoba,&nbsp;aby w pełni wierzyć -&nbsp;nie potrzebuje i nie szuka znak&oacute;w oraz cud&oacute;w, nadzwyczajnych przejaw&oacute;w mocy Bożej, gdyż PRAWDZIWA wiara nie bierze się z WIDZENIA znak&oacute;w i cud&oacute;w,&nbsp;co wielokrotnie podkreślał Pan.<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Rzekł mu Jezus: Że mnie ujrzałeś, uwierzyłeś;<span>&nbsp;</span><strong>błogosławieni, kt&oacute;rzy</strong><span>&nbsp;</span><strong>nie widzieli, a uwierzyli</strong>&rdquo;</span><span>&nbsp;</span>(Jana 20:29, por.<span>&nbsp;</span><span>Rzymian 10:17).<br /></span></p>
<p><span><br /></span><span>Pamiętajmy, że jedynie niewierzącym, małowiernym i cielesnym ludziom - to nigdy nie wystarczyło, dlatego zawsze domagali się i nadal domagają &bdquo;znak&oacute;w&rdquo;:<br /></span><span><span style="color: #0000ff;">&bdquo;Rzekli tedy do niego:&nbsp;<strong>Jaki więc znak czynisz, abyśmy widzieli i uwierzyli tobie</strong>? Jakie dzieło wykonujesz&rdquo;&nbsp;</span></span><span>(Jana 6:30).<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Nauczycielu,&nbsp;<strong>chcemy widzieć od ciebie znak</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(39)</span></span><span><span style="color: #0000ff;">&nbsp;A On odpowiadając, rzekł im:&nbsp;<strong>Pokolenie złe i cudzołożne&nbsp;znaku&nbsp;żąda</strong>&rdquo;&nbsp;</span></span><span>(Mateusza 12:38-39).</span><span>&nbsp;<br /><br /></span><span>Dzisiaj żaden szczery człowiek nie potrzebuje cud&oacute;w, gdyż ma Pismo i na Jego podstawie oraz własnej obserwacji - doświadczeniu świata ma możliwość uwierzyć&nbsp;</span><span>(Jana 5:47).</span><span>&nbsp;<br /><br /></span><span>A do tych, kt&oacute;rzy uwierzą Pismu i je pokochają, wyrażając to w posłuszeństwie, tym Pan obiecuje, że wraz z Ojcem&nbsp;</span><span><span style="color: #0000ff;">&bdquo;do niego przyjdziemy, i u niego zamieszkamy</span></span><span><span style="color: #0000ff;">&rdquo;&nbsp;</span></span><span>(Jana 14:23-24).</span><strong>&nbsp;<br /><br /></strong><span>Jak zatem można się na nowo narodzić?</span><span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">W nim i wy, kt&oacute;rzy usłyszeliście&nbsp;<strong>słowo prawdy</strong>, ewangelię zbawienia waszego, i uwierzyliście w niego, zostaliście&nbsp;<strong>zapieczętowani obiecanym Duchem Świętym</strong>&rdquo;</span>&nbsp;(Efezjan 1:13).<br /><br /><span style="color: #0000ff;">&bdquo;Gdy zechciał,&nbsp;<strong>zrodził nas przez</strong>&nbsp;<strong>Słowo prawdy</strong>&rdquo;</span>&nbsp;(Jakuba 1:18).<br /><br /></span><span>Odpowiedź jest prosta.<br /></span><span>Dzięki wierze - wierze w Syna i wierze Syna, a&nbsp;</span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">wiara</span></span><span><span style="color: #0000ff;">&nbsp;tedy jest ze słuchania, a słuchanie przez&nbsp;<strong>Słowo Chrystusowe</strong>&rdquo;</span></span><span>&nbsp;(Rzymian 10:16).&nbsp;</span><span>&nbsp;<br /><br /></span><span>Dzięki pełnemu zaufaniu (wierze) i posłuszeństwie Jego słowu - B&oacute;g zsyła do serc i umysł&oacute;w ducha Chrystusowego (Bożego, Świętego, Prawdy, Pocieszyciela), w&oacute;wczas taka osoba staje się dzieckiem Bożym i świątynią ducha - rodzi się ponownie (z g&oacute;ry) i dzięki temu utrzymuje społeczność z Ojcem i Synem, przechodzi ze śmierci do żywota i żyje w Kr&oacute;lestwie Bożym pod panowaniem Syna Bożego.<br /></span><span style="color: #0000ff;">&bdquo;<span>Na świecie był i świat przezeń powstał, lecz świat go nie poznał.&nbsp;</span><span>(11)</span><span>&nbsp;Do swej własności przyszedł, ale swoi go nie przyjęli.&nbsp;</span><span>(12)</span><span>&nbsp;<strong>Tym zaś, kt&oacute;rzy go przyjęli, dał prawo stać się dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię jego</strong>,&nbsp;</span><span>(13)</span><span>&nbsp;kt&oacute;rzy&nbsp;<strong>narodzili się</strong>&nbsp;nie z krwi ani z cielesnej woli, ani z woli mężczyzny, lecz&nbsp;<strong>z Boga</strong>.&nbsp;</span><span>(14)</span><span>&nbsp;A Słowo ciałem się stało i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma&nbsp;<strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy&rdquo;</span></span><span>&nbsp;(Jana 1:10-14).<br /></span><span><br /></span><span><span style="color: #0000ff;">&bdquo;Wszystko, co mi daje Ojciec, przyjdzie do mnie, a tego, kt&oacute;ry do mnie przychodzi, nie wyrzucę precz</span></span><span style="color: #0000ff;">;<span>&nbsp;</span><span>(38)&nbsp;<strong>zstąpiłem bowiem z nieba</strong>, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał. (39) A to jest wola tego, kt&oacute;ry mnie posłał, abym z tego wszystkiego, co mi dał, nic nie stracił, lecz wskrzesił to w dniu ostatecznym. (40)<strong>&nbsp;A to jest wola Ojca mego, aby każdy, kto widzi Syna i wierzy w niego, miał żywot wieczny</strong></span><span>, a Ja go wzbudzę w dniu ostatecznym.</span><span><strong>&nbsp;Jakże więc teraz może m&oacute;wić: Z nieba zstąpiłem?</strong>&nbsp;(43) Wtedy Jezus odpowiedział i rzekł im:&nbsp;<strong>Nie szemrajcie między sobą! (44) Nikt nie może przyjść do mnie, jeżeli go nie pociągnie Ojciec</strong></span>,<span>&nbsp;</span><span>kt&oacute;ry mnie posłał, a Ja go wskrzeszę w dniu ostatecznym.</span><span>&nbsp;</span>Każdy, kto słyszał od Ojca i jest pouczony, przychodzi do mnie. (46) Nie jakoby ktoś widział Ojca;<span>&nbsp;</span><span><strong>Ojca widział tylko Ten, kt&oacute;ry jest od Boga.</strong></span><span>&nbsp;</span><span>(47) Zaprawdę, zaprawdę, powiadam wam,&nbsp;<strong>kto wierzy we mnie, ma żywot wieczny...&nbsp;</strong></span><span><strong>To was gorszy?</strong></span><span>&nbsp;</span><span>(62) C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,</span><span>&nbsp;</span><span><strong>wstępującego tam, gdzie był pierwej?</strong></span><span>&rdquo;</span></span><span>&nbsp;</span><span>(Jana 6:38-47, 61).<br /></span><br />Oto<span>&nbsp;</span><strong>wola Ojca</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>fundament wiary i prawdy</strong>.&nbsp;<br /><br /><span>Nie można stwierdzić, czy ktoś &bdquo;z g&oacute;ry&rdquo; się narodził poprzez patrzenie na człowieka, ale można to stwierdzić po tym&nbsp;<strong>co m&oacute;wi</strong>&nbsp;(<strong>wierzy</strong>) i jak przy tym&nbsp;<strong>postępuje</strong>.<br /></span><span><span style="color: #0000ff;">&bdquo;Nie dziw się, że ci powiedziałem: Musicie się na nowo narodzić.&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;Wiatr wieje, dokąd chce, i szum jego słyszysz, ale nie wiesz, skąd przychodzi i dokąd idzie; tak jest z każdym, kto się narodził z Ducha&rdquo;</span></span><span>&nbsp;(Jana 3:7-8).</span><span>&nbsp;<br /><br /></span><span>Tak, jak nie widać samego wiatru, tak nie widać &bdquo;ducha&rdquo;, ale tak jak widać efekt działania wiatru, na przykład hałas szeleszczących liści (mowa człowieka 1 Jana 4:6) oraz widok poruszających się liści (postępowanie człowieka Jana 13:35), tak jest i z człowiekiem&nbsp;</span><span>(Por. 1 Mojżesza 2:9 z&nbsp;</span><span>Jana 15:1-7,&nbsp;</span>Jeremiasza 17:7-8<span>).</span>&nbsp;<br /><br />Można także bardzo łatwo wykluczyć, kto nie ma ducha Chrystusowego po tym w co wierzy i m&oacute;wi, gdyż &bdquo;uczynki&rdquo; często mogą mylić, zwłaszcza kiedy zna się kogoś kr&oacute;tko lub powierzchownie - często czyny są złudnymi pozorami, grą, udawaniem, wymuszaniem, dobrą miną do złej gry, itp., choć wcześniej, czy p&oacute;źniej ukarze się prawdziwe oblicze.<br /><span style="color: #0000ff;">&bdquo;Są ludzie, kt&oacute;rych grzechy są jawne i bywają osądzone wcześniej niż oni sami; ale są też tacy, kt&oacute;rych grzechy dopiero p&oacute;źniej się ujawniają. (25) Podobnie jest i z dobrymi uczynkami: są jawne, ale i te, z kt&oacute;rymi rzecz ma się inaczej, ukryte pozostać nie mogą&rdquo;</span><span>&nbsp;</span>(1 Tymoteusza 5:24-25).&nbsp;<br /><span><br /></span><span>Podobnie jak jeszcze w&oacute;wczas uczniowie (przed dniem pięćdziesiątnicy -&nbsp;Jana 16:12-13), tak i dziś cieleśni ludzie nie są w stanie przyjąć &bdquo;wszelkiej&rdquo; Prawdy.<br /></span><span style="color: #0000ff;">&bdquo;<span>My jesteśmy z Boga; kto zna Boga, słucha nas, kto nie jest z Boga, nie słucha nas. Po tym poznajemy&nbsp;<strong>ducha prawdy i ducha fałszu</strong></span>&rdquo;<span>&nbsp;</span></span>(1 Jana 4:6).<strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;<span>Dzieci, miłujmy nie słowem ani językiem, lecz czynem i&nbsp;<strong>prawdą</strong>&rdquo;</span></span><span>&nbsp;(1 Jana 3:18, por. Przysł&oacute;w 3:3-5).</span><span>&nbsp;<br /><br /></span><span>Prawdą, kt&oacute;ra rozpoczyna się od samych podstaw, fundamentu o Jednym Bogu i Jego Jednorodzonym Synu zrodzonym przed założeniem świata, a następnie Jego ziemskiej (cielesnej) egzystencji i odkupieńczym dziele pojednania oraz Jego obecnym panowaniu w Kr&oacute;lestwie Bożym i wzajemnym miłowaniu się dzieci Bożych &ndash; dzieci Prawdy.</span>&nbsp;<br /><br />To, że ktoś na przykład ma nazwijmy to ogromne mierniki moralne, czy też głosi, wierzy w Jednego Boga, jest wielkoduszny, uczynny, itd. - w og&oacute;le nie czyni z niego dziecka Bożego, gdyż<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">kto ma Syna, ma żywot;&nbsp;kto nie ma Syna&nbsp;Bożego, nie ma żywota.&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;To napisałem wam, kt&oacute;rzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny&rdquo;&nbsp;</span></span><span>(1 Jana 5:12-13).</span><span>&nbsp;<br /><br /></span><span>To, że jesteśmy pod łaską nie oznacza także, że możemy grzeszyć, gdyż jesteśmy pod &bdquo;zakonem Chrystusowym&rdquo; (1 Koryntian 9:20-21).<br /></span><span>Poza tym każde dziecko Boże jest pouczone przez Boga (Jego Słowo i ducha) i naśladuje swojego Nauczyciela - Syna Bożego (światłość -&nbsp;</span>1 Jana 1:7).<span>&nbsp;<br /><br /></span><span>A osoba, kt&oacute;ra ma Syna (nowonarodzona)&nbsp;<span style="color: #0000ff;">&bdquo;nie może nic bowiem uczynić przeciwko prawdzie, ale dla prawdy&nbsp;</span>(Jehoszua)<span style="color: #0000ff;">&rdquo;&nbsp;</span>(2 Koryntian 13:8).</span><span>&nbsp;<br /><br /></span><span>Kr&oacute;tko m&oacute;wiąc &bdquo;nowonarodzenie&rdquo; człowieka wyraża się w tym, że taka osoba przede wszystkim<strong>&nbsp;wierzy (Objawienie 14:12),</strong>&nbsp;a także&nbsp;<strong>myśli (</strong></span><strong>2 Koryntian 10:5-6)<span>, m&oacute;wi (1 Piotra 4:11, Jana 1:1) i postępuje (1 Jana 2:6) jak jego Jedyny Pan, Kr&oacute;l, Nauczyciel, Pasterz, Droga, dawca Nowego zakonu wiary &ndash; Syn Boży Jehoszua.</span></strong><span>&nbsp;</span><span>&nbsp;<br /><br /></span><span>"Taka osoba" jest wspierana przez Ojca i Syna</span><span>&nbsp;(2 Koryntian 3:5).</span><span>&nbsp;<br /></span><span><br />"Taka osoba" stale mierzy zar&oacute;wno swoje i usłyszane nauki z jedynym wzorcem &ndash; słowami i przykazaniami Syna (2 Koryntian 13:5), a nie na przykład &bdquo;dekalogu&rdquo;, kt&oacute;ry był zaledwie częścią całego Prawa Mojżeszowego (wypełnionego już w Chrystusie) i nie był w żadnym stopniu ważniejszy od innych starotestamentowych praw, ustaw&nbsp;&nbsp;i nakaz&oacute;w w liczbie około 613.</span><span>&nbsp;<br /><br /></span><span>"Taka osoba" śmiało odrzuca fałsz, kłamstwo (np. o fałszywym tr&oacute;jjedynym bogu, innym Chrystusie)&nbsp;i narzucanie dawnych starotestamentowych cieni (litery), stając w obronie czystości PRAWDY, kt&oacute;ra całkowicie zawiera się w Chrystusie.<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Albowiem nie dał nam B&oacute;g<span>&nbsp;</span><span>ducha bojaźni</span>, lecz mocy i miłości, i powściągliwości&rdquo;</span><span>&nbsp;</span>(2 Tymoteusza 1:7-8).<span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Jak więc przyjęliście Chrystusa Jezusa, Pana, tak w Nim chodźcie, (7) wkorzenieni weń i zbudowani na nim, i utwierdzeni w wierze, jak was nauczono&nbsp;</span></span><span>(nauka zawarta w Nowym Testamencie)<span style="color: #0000ff;">, składając nieustannie dziękczynienie. (8)&nbsp;<strong>Baczcie, aby was kto nie sprowadził na manowce filozofią&nbsp;</strong></span>(np. Chrystus nie umarł za nasze grzechy)<strong><span style="color: #0000ff;">&nbsp;i czczym urojeniem&nbsp;</span></strong>(np. b&oacute;g tr&oacute;jjedyny)<span style="color: #0000ff;">,&nbsp;<strong>opartym na podaniach ludzkich</strong>&nbsp;</span>(np. nie istniał wcześniej u boku Ojca w Niebie)&nbsp;<strong><span style="color: #0000ff;">i na żywiołach świata</span></strong><span style="color: #0000ff;">&nbsp;</span>(Prawo Mojżeszowe łącznie z tzw. dekalogiem)<span style="color: #0000ff;">,&nbsp;<strong>a nie na Chrystusie</strong>&nbsp;</span>(Synu Boga Jedynego, odwiecznym Słowie, kt&oacute;re w wyznaczonym czasie ciałem się stało)<span style="color: #0000ff;">&rdquo;</span>&nbsp;(Kolosan 2:6-8).</span><span>&nbsp;<br /><br /></span><span>"Taka osoba" (nowonarodzona) widzi w swoim życiu ogromne przemiany, w swoim myśleniu, wierzeniu, postępowaniu, w ufności Słowu i poznaniu Słowa, odczuwa ogromny spok&oacute;j ducha i przeogromną wdzięczność za łaskę Boga, jak i Pana (2 Koryntian 8:9), prawdziwie miłuje Ojca i Syna dzięki Ich poznaniu (Ozeasza 6:6, 1 Jana 4:5), ma zupełnie inne cele i dążenia, nie myśli o tym co ziemskie, ale wyczekuje ojczyzny niebieskiej, nie ulega już bezwiednie&nbsp;pokusą tego świata, ale ich unika i nie idzie ze światem, jak i z bałwochwalcami, odstępcami na żaden kompromis, zdąża do uświęcenia, bada czy to co myśli, m&oacute;wi i czyni jest zgodne z &bdquo;wolą Ojca&rdquo;, z przykazaniami Jego Syna, tak aby jej wiara nie okazała się martwa, jak tych kt&oacute;rych Pan pyta:<br /></span><span><span style="color: #0000ff;">&bdquo;Dlaczego m&oacute;wicie do mnie:&nbsp;Panie, Panie, a nie czynicie tego, co m&oacute;wię?&rdquo;</span></span><span>&nbsp;(Łukasza 6:46).</span><span>&nbsp;<br /><br /></span><span>"Taka osoba" wsparta mocą Bożą nigdy nie trwa w świadomym oporze wobec Prawdy (Syna Bożego), gdyż&nbsp;<span style="color: #0000ff;">&bdquo;każdy kto popełnia grzech, i zakon przestępuje, a grzech jest&nbsp;<strong>przestępstwem</strong>&nbsp;<strong>zakonu&nbsp;</strong></span>(Chrystusowego: 1 Koryntian 9:20-21, wiary: Rzymian 3:27).&nbsp;<span style="color: #0000ff;">(8) Kto&nbsp;</span></span><span style="color: #0000ff;">popełnia grzech,<span>&nbsp;</span><span>z diabła jest</span>, gdyż diabeł od początku grzeszy. A Syn Boży na to się objawił, aby zniweczyć dzieła diabelskie<span>&nbsp;</span><span>(9)</span><span>&nbsp;Kto z Boga się narodził,&nbsp;<strong>grzechu nie popełnia, gdyż posiew Boży jest w nim, i nie może grzeszyć, gdyż z Boga się narodził</strong>.&nbsp;</span><span>(10)</span><span>&nbsp;Po tym poznaje się dzieci Boże i dzieci diabelskie</span>&rdquo;<span>&nbsp;</span></span>(1 Jana 3:4, 8-10).<br /><br />"Taka osoba"&nbsp;nie trwa w nieposłuszeństwie (np. nadal wpatrując się bardziej w Mojżesza, &bdquo;dekalog&rdquo;, nakazy koszerności i inne ustawy ST) i niewierze w słowa Syna Bożego, kt&oacute;ry nadał<span>&nbsp;</span><strong>Nowy Zakon.<br /></strong><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Skoro bowiem zmienia się kapłaństwo, musi też nastąpić<span>&nbsp;</span></span><strong><span style="color: #0000ff;">zmiana<span>&nbsp;</span></span></strong><span style="color: #800000;">(metathesis)</span><strong><span style="color: #0000ff;">&nbsp;zakonu</span></strong>.<span style="color: #0000ff;">(18) A przeto<span>&nbsp;</span><strong>poprzednie przykazanie zostaje usunięte</strong><span>&nbsp;</span>z powodu jego słabości i nieużyteczności&rdquo;<span>&nbsp;</span></span>(Hebrajczyk&oacute;w 7:12, 18-19).<strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;I p&oacute;jdzie wiele narod&oacute;w..., gdyż z Syjonu<span>&nbsp;</span><strong>wyjdzie zakon</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>słowo Pana</strong><span>&nbsp;</span>z Jeruzalemu!&rdquo;</span><span>&nbsp;</span>(Micheasza 4:2, por.<span>&nbsp;</span>Izajasza 42:1-6).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;A gdy się rozmnożycie i rozplenicie w kraju w owych dniach - m&oacute;wi Pan -<strong><span>&nbsp;</span>już nie będą m&oacute;wić o Skrzyni Przymierza z Panem i nikt o niej nie będzie myślał</strong>,<span>&nbsp;</span><strong>i nikt jej nie będzie wspominał</strong>, nikt nie będzie odczuwał jej braku ani też nie będą sporządzać nowej&rdquo;<span>&nbsp;</span></span>(Jeremiasza 3:16).&nbsp;<br /><br />Był to prorocza zapowiedź prawdziwej rzeczywistości okresu Nowego Przymierza.<br />Dziś tylko nieposłuszni ludzie, kt&oacute;rzy zatykają uszy na prawdę i wolność w Chrystusie, wspominają i nakłaniają do przestrzegania zawartych tam praw.&nbsp;<br />Przykazania Boże obowiązujące chrześcijan nie ma to nic wsp&oacute;lnego ze starotestamentowym Zakonem Bożym&nbsp;&ndash; "Prawem Mojżesza"<span>&nbsp;</span>(zawierający tzw. &bdquo;dekalog&rdquo;),&nbsp;kt&oacute;re między innymi nakazywało także obrzezkę<span style="color: #0000ff;"><span>&nbsp;</span></span><span>(por. Jana 7:23).</span>&nbsp;<br /><br />Źr&oacute;dłem i sprawcą dzieła "nowonarodzin"&nbsp;dla wszystkich tych, kt&oacute;rzy UWIERZĄ Bogu w Syna (1 Jana 5:5,10) i uwierzą Synowi (Jana 8:31-32, 46-47) jest oczywiście sam B&oacute;g.<br /><span style="color: #0000ff;">&bdquo;A ponieważ jesteście synami, przeto B&oacute;g<span>&nbsp;</span><strong>zesłał Ducha Syna swego do serc waszych, wołającego: Abba, Ojcze!</strong><span>&nbsp;</span>(7) Tak więc już nie jesteś niewolnikiem, lecz synem, a jeśli synem, to i dziedzicem przez Boga&rdquo;</span><span>&nbsp;</span>(Galacjan 4:4-7).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Nikt nie może przyjść do mnie, jeżeli go nie pociągnie Ojciec, kt&oacute;ry mnie posłał, a Ja go wskrzeszę w dniu ostatecznym.&nbsp;</span></span><span><span style="color: #0000ff;">(45)</span></span><span><span style="color: #0000ff;">&nbsp;Napisano bowiem u prorok&oacute;w: I będą wszyscy pouczeni przez Boga. Każdy, kto słyszał od Ojca i jest pouczony, przychodzi do mnie&rdquo;</span></span><span>&nbsp;(Jana 6:44-45, por. Mateusza 11:27, 16</span><span>:16-17).</span><span>&nbsp;<br /><br /></span><span>Każdy z nas ma cudowny DAR &ndash; wolną wolę i każdy może zrobić pierwszy krok, dop&oacute;ki żyjemy mamy możliwość UWIERZYĆ, po to Ewangelia jest głoszona po całej ziemi, niestety dla przytłaczającej masy ludzi tylko na &bdquo;świadectwo&rdquo;, dla tych&nbsp;</span><span style="color: #0000ff;">&bdquo;kt&oacute;rzy mają zginąć, ponieważ nie przyjęli<span>&nbsp;</span><strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić&rdquo;<span>&nbsp;</span></span>(2 Tesaloniczan 2:10)<span>.</span><span>&nbsp;<br /><br /></span><span>Kiedy zrobimy pierwszy krok, w&oacute;wczas&nbsp;&nbsp;resztę dzieła &bdquo;narodzin&rdquo; wykonuje B&oacute;g, kt&oacute;ry jest miłością i wciąż cierpliwie czeka, gdyż&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>chce, aby wszyscy ludzie byli zbawieni i doszli&nbsp;do&nbsp;<strong>poznania prawdy</strong>&rdquo;</span></span><span><strong>&nbsp;</strong></span><span>(1 Tymoteusza 2:4).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Cała pełnia prawdy jest tylko w Synu Bożym i poznanie jej rozpoczyna się od uwierzenia w Niego i Jemu, a nie innym ludziom, organizacjom lub własnemu rozumowi,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>gdyż&nbsp;prawda jest w&nbsp;Jezusie&rdquo;&nbsp;</span></span><span>(Efezjan 4:21).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<strong>Łaska</strong><span>&nbsp;</span>zaś i<span>&nbsp;</span><strong>prawda</strong><span>&nbsp;</span>stała się przez Jezusa Chrystusa&rdquo;<span>&nbsp;</span></span>(Jana 1:17).<span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Jeżeli&nbsp;wytrwacie w słowie moim, prawdziwie uczniami moimi będziecie&nbsp;</span></span><span><span style="color: #0000ff;">(32)</span></span><span><span style="color: #0000ff;">&nbsp;i&nbsp;<strong>poznacie prawdę, a prawda was wyswobodzi</strong>&rdquo;</span></span><span>&nbsp;(Jana 8:32).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus: Ja jestem&nbsp;droga&nbsp;i&nbsp;<strong>prawda</strong>, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie&rdquo;</span></span><span>&nbsp;(Jana 14:6).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>&bdquo;Nowonarodzenie&rdquo; z &bdquo;wody i ducha&rdquo; (woda to symbol słowa 5 Mojżesza 32:1-2, Efezjan 5:26, 2 Piotra 3:5) rozpoczyna się w momencie<span>&nbsp;</span><strong>uwierzenia</strong><span>&nbsp;</span>w Syna i Synowi we wszystko co powiedział i przykazał (słowa = woda),<span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;aby go uświęcić, oczyściwszy go kąpielą wodną przez Słowo&rdquo;&nbsp;</span></span><span>(Efezjan 5:26) &ndash; znienawidzenia i odwr&oacute;cenia się od trwania w grzechu -&nbsp;</span>świadomej decyzji życia w pełnym<span>&nbsp;</span><strong>posłuszeństwie</strong><span>&nbsp;</span>Słowu (1 Piotra 1:2), kt&oacute;re<span>&nbsp;zostało posłane przez Ojca oraz dzięki zesłaniu&nbsp;<strong>ducha</strong>&nbsp;Bożego w efekcie naszej wiary:<br /></span><span><span style="color: #0000ff;">&bdquo;A ponieważ jesteście synami, przeto B&oacute;g zesłał Ducha Syna swego do serc waszych, wołającego:&nbsp;Abba, Ojcze&rdquo;&nbsp;</span></span><span>(Galacjan 4:6).</span><span>&nbsp;<br /><br /></span><span>To przez wiarę w Syna Bożego i w Jego słowa oraz zesłanie ducha Bożego&nbsp;<span style="color: #0000ff;">&bdquo;B&oacute;g wybrał was od początku ku zbawieniu&nbsp;<strong>przez Ducha,</strong>&nbsp;kt&oacute;ry uświęca, i&nbsp;<strong>przez wiarę</strong>&nbsp;w&nbsp;<strong>prawdę</strong>&rdquo;</span>&nbsp;</span><span>(2 Tesaloniczan 2:13), tak&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>żebyście byli&nbsp;<strong>przez Ducha</strong><strong>&nbsp;jego mocą</strong>&nbsp;utwierdzeni w wewnętrznym człowieku,&nbsp;</span><span>(17)</span><span>&nbsp;żeby&nbsp;<strong>Chrystus przez wiarę</strong>&nbsp;zamieszkał w sercach waszych&rdquo;</span></span><span>&nbsp;(Efezjan 3:16-17), wstępujemy w Nowe Przymierze przypieczętowane krwią Chrystusa (Łukasza 22:20), co następnie przekłada się na nasze czyny, postępujemy według ducha, dążąc do uświęcenia, przez co wiara staje się doskonała - potwierdzona (Galacjan 5:6, Jakuba 2:14,17,22).<br /><br />To nie tylko wysoka moralność i kultura ani zestaw praktyk, ale przede wszystkim osobista więź z drugą Osobą - Jehoszua.&nbsp;</span><span><span style="color: #0000ff;">&bdquo;Teraz zaś już nie ja żyję, lecz żyje we mnie Chrystus&rdquo;</span></span><span>&nbsp;(Galacjan 2:20, por. Filipian 3:8).</span><span>&nbsp;<br /><br /></span>Można rozpoznać dziecko Boże (brata, siostrę) po tym, czy pełni &bdquo;wolę Ojca&rdquo;.<span>&nbsp;</span>Więcej w artykule &bdquo;Wola Ojca&rdquo;.<br /><span style="color: #800000;"><strong><a href="https://mojabiblia.github.io/j/86.html" style="color: #000020;">https://mojabiblia.github.io/j/86.html</a></strong></span><span>&nbsp;<br /><br /></span><span>Kto wytrwa w tej wierze czynnej w miłości do końca &ndash; zbawiony będzie (Mateusza 10:22).</span><span>&nbsp;</span><span>A to ściśle wiąże się z procesem, kt&oacute;ry zwie się:</span><span>&nbsp;</span><span><strong>&nbsp;<br /><br /></strong></span><span><strong>UŚWIĘCENIE.</strong></span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;<span><strong>Wzoruj się na zdrowej nauce, kt&oacute;rą usłyszałeś ode mnie, żyjąc w wierze i miłości</strong></span><span>, kt&oacute;ra jest w Chrystusie Jezusie;&nbsp;</span><span>(14)</span><span>&nbsp;tego, co ci dobrego powierzono, strzeż&nbsp;<strong>przez Ducha&nbsp;Świętego, kt&oacute;ry mieszka w nas</strong></span><span>&rdquo;</span></span><span>&nbsp;</span><span>(2 Tymoteusza 1:13-15).</span><strong>&nbsp;<br /><br /></strong><strong>Bliska więź z Bogiem Ojcem i Jehoszua Chrystusem - uświęca!</strong>&nbsp;<br /><br />Świętość, to codzienny kurs w kierunku wieczności, to bliska, codziennie pielęgnowana więź z Bogiem i Panem.<br /><span style="color: #0000ff;">&bdquo;Świętymi bądźcie, bo i Ja jestem święty&rdquo;</span><span>&nbsp;</span>(1 Piotra 1:13-16).&nbsp;<br /><br />Ten, kto trwa przy Bogu, kto wsłuchuje się w głos Jego Syna, poznaje Ich i stara się być całkowicie posłuszny, upodabniając się do Syna Bożego,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">aż dojdziemy wszyscy do&nbsp;<strong>jedności wiary</strong>&nbsp;i&nbsp;<strong>poznania Syna Bożego</strong>, do męskiej doskonałości, i dorośniemy do wymiar&oacute;w pełni Chrystusowej,&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>abyśmy już nie byli dziećmi, miotanymi i unoszonymi lada wiatrem nauki przez oszustwo ludzkie i przez podstęp, prowadzący na bezdroża błędu</strong></span></span><span><span style="color: #0000ff;">&rdquo;</span></span><span>&nbsp;(Efezjan 4:13-16).</span>&nbsp;<br /><br />Święty (gr. &bdquo;hagios&rdquo;) znaczy oddzielony.<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Wzywam was tedy, bracia, przez miłosierdzie Boże, abyście składali ciała swoje jako ofiarę żywą, świętą, miłą Bogu, bo taka winna być duchowa służba wasza.&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;A&nbsp;<strong>nie&nbsp;upodabniajcie&nbsp;się do tego świata, ale się przemieńcie przez odnowienie umysłu swego</strong>, abyście umieli rozr&oacute;żnić,&nbsp;<strong>co jest wolą Bożą</strong>, co jest dobre, miłe i doskonałe&rdquo;&nbsp;</span></span><span>(Rzymian 12:1-2).</span><span>&nbsp;<br /><br /></span>Jak mamy żyć<span>&nbsp;</span>oddzieleni od świata, i<span>&nbsp;</span>złączeni<span>&nbsp;</span>z Bogiem, skoro codziennie musimy chodzić do szkoły i do pracy? Jak mamy prowadzić normalne życie?<br />Odpowiedzią jest choćby to, co zostało zapisane we fragmencie Ewangelii Mateusza 5:13-20. Tam Chrystus naucza, że żyjąc tu na ziemi, mamy być dobrym przykładem dla innych, a jednocześnie nie możemy sobie pozwolić na to, by od innych, czy od świata przejmować złe nawyki, wzorce zachowania i fałszywe nauki!<br /><br />Statek pływa po morzach, po to został zbudowany, lecz woda w żadnym wypadku nie może dostać się do środka. A jeśli to się stanie, woda, kt&oacute;ra wcześniej była nieszkodliwa, a wręcz niezbędna, teraz staje się czynnikiem niszczącym!<br /><br />Podobnie jest z nami, jesteśmy powołani do misji i przebywania wśr&oacute;d ludzi.<span>&nbsp;</span>Nie możemy się odizolować, ani zamykać w swoim przytulnym świecie. Musimy żyć tu i teraz, a zarazem pozostać odporni na niszczące działanie świata.&nbsp;<br /><br /><strong>Uświęcenie to proces</strong>&hellip;&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Dążcie do pokoju ze wszystkimi i do<span>&nbsp;</span><strong>uświęcenia</strong>, bez kt&oacute;rego nikt nie ujrzy Pana&rdquo;<span>&nbsp;</span></span>(Hebrajczyk&oacute;w 12:14).&nbsp;<br /><br />Żadne dziecko z dnia na dzień nie staje się dorosłe i wykształcone. Na to potrzeba wiele czasu, pracy, poświęcenia i wyrzeczeń. Podobnie jest w życiu duchowym.<br />Niewątpliwie najważniejszymi czynnikami napędowymi tego procesu są:<br />- codzienna osobista modlitwa,<br />- regularne indywidualne studiowanie Słowa Bożego.&nbsp;<br /><br />Ponadto:<br />- właściwa postawa na co dzień, wyrażająca się w miłości -&nbsp;całkowitym posłuszeństwie Synowi, Jego przykazaniom, dążeniu do upodobnieniu się do Niego w wierzeniu, myśleniu, m&oacute;wieniu i postępowaniu,<br />- składanie osobistego świadectwa wiary, kiedy tylko jest ku temu odpowiedni moment.&nbsp;<br /><br />Dlaczego świętość jest tak ważna?<br />Święty B&oacute;g, kt&oacute;ry miłuje sprawiedliwość, czystość i dobroć - pragnie, byśmy r&oacute;wnież byli świętymi, abyśmy upodabniali się do Niego, tak jasno przedstawionemu w obliczu Jego Syna,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">kt&oacute;ry jest<span>&nbsp;</span><span>obrazem Boga</span>. (6) Bo B&oacute;g, kt&oacute;ry rzekł: Z ciemności niech światłość zaświeci,<span>&nbsp;</span><strong>rozświecił serca nasze, aby zajaśniało poznanie chwały Bożej, kt&oacute;ra jest na obliczu Chrystusowym</strong>&rdquo;</span><span>&nbsp;</span>(2 Koryntian 4:4-6, por.<span>&nbsp;</span>Kolosan 1:15).&nbsp;<br /><br />Oczywiście świętość (inaczej m&oacute;wiąc oczyszczenie z grzech&oacute;w, usprawiedliwienie) daje nam B&oacute;g w Chrystusie.<br />Jednak o uświęcenie swego życia musimy zabiegać osobiście &ndash; mamy dążyć do światłości i to jest codzienny proces, codzienna walka z grzechem i porządliwościami tego świata, ze &bdquo;złymi mocami w okręgach niebieskich&rdquo; oraz słabościami własnego ciała.<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Każdy bowiem, kto źle czyni, nienawidzi światłości i nie zbliża się<span>&nbsp;</span><span>do światłości</span>, aby nie ujawniono jego uczynk&oacute;w. (21) Lecz kto postępuje zgodnie z prawdą, dąży<span>&nbsp;</span><span>do światłości</span>, aby wyszło na jaw, że uczynki jego dokonane są w Bogu&rdquo;</span><span>&nbsp;</span>(Jana 3:20).&nbsp;<br /><br />Dobrze rozumiał to apostoł Paweł, kt&oacute;ry w liście do Koryntian napisał:<br /><span style="color: #0000ff;">&bdquo;Umartwiam ciało moje i ujarzmiam, bym przypadkiem, będąc zwiastunem dla</span><span style="color: #0000ff;">innych, sam nie był odrzucony&rdquo;</span><span>&nbsp;</span>(1 Koryntian 9:24-27)!&nbsp;&nbsp;<br /><br />On miał jeden podstawowy<span>&nbsp;</span>cel: osiągnąć życie wieczne!&nbsp;<br /><br />Skoro sam Paweł, uznawany dziś za ideał chrześcijanina, lękał się, by czegoś nie zaniedbać, to do jakiego stopnia my powinniśmy być ostrożni i zdeterminowani w procesie swojego duchowego rozwoju?! Paweł nawoływał:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Z bojaźnią i ze drżeniem zbawienie swoje sprawujcie&rdquo;</span><span>&nbsp;</span>(Filipian 2:12-16).&nbsp;<br /><br />W księdze<span>&nbsp;</span>Objawienia czytamy, że do nowego<span>&nbsp;</span>Jeruzalem &ndash; symbolizującego Zb&oacute;r, Zgromadzenie Ojca, Syna i ludu Bożego<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">nie wejdzie nic<span>&nbsp;</span><strong>nieczystego</strong><span>&nbsp;</span>ani nikt, kto czyni<span>&nbsp;</span><strong>obrzydliwość i kłamie</strong>, tylko ci, kt&oacute;rzy są zapisani w księdze żywota Baranka&rdquo;<span>&nbsp;</span></span>(Objawienie 21:27).<span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Na zewnątrz są psy i czarownicy, i wszetecznicy, i zab&oacute;jcy, i bałwochwalcy<span>&nbsp;</span></span>(np. wyznawcy tr&oacute;jcy, boga tr&oacute;jjedynego i innych wymysł&oacute;w, os&oacute;b, rzeczy, kt&oacute;re nie są Bogiem i Panem)<span style="color: #0000ff;">, i wszyscy, kt&oacute;rzy<span>&nbsp;</span><strong>miłują</strong><span>&nbsp;</span><strong>kłamstwo</strong><span>&nbsp;</span>i czynią je&rdquo;</span><span>&nbsp;</span>(22:11-15).&nbsp;<br /><br />Dlatego starajmy się miłować nie tylko<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>słowem ani językiem, lecz czynem i&nbsp;<strong>prawdą</strong>&rdquo;</span></span><span>&nbsp;</span><span>(1 Jana 3:18, por. Przysł&oacute;w 3:3-5).</span>&nbsp;<br /><br />Jeżeli w naszym życiu będziemy ignorować i zaniedbywać, lekceważyć MIŁOŚĆ PRAWDY oraz sw&oacute;j duchowy rozw&oacute;j, proces uświęcenia, w&oacute;wczas z pewnością przestaniemy wzrastać w Panu, a nasze chrześcijańskie życie wkr&oacute;tce wypełni &ndash; kłamstwo, świat i jego pożądliwości&hellip;<br /><span style="color: #0000ff;">&bdquo;<span>Błogosławiony mąż, kt&oacute;ry&nbsp;<strong>wytrwa w pr&oacute;bie</strong>, bo gdy wytrzyma pr&oacute;bę, weźmie&nbsp;<strong>wieniec żywota</strong>, obiecany przez Boga tym,&nbsp;<strong>kt&oacute;rzy go miłują</strong>&rdquo;</span></span><span>&nbsp;(Jakuba 1:12).</span><span>&nbsp;<br /><br /></span>To od nas zależy, czy będziemy szukali, prosili, i kołatali.<span>&nbsp;</span>To my musimy zdecydować, że prawdziwie chcemy pokonać przeszkody, kt&oacute;re piętrzą się na drodze, prosząc o pomoc z g&oacute;ry.<br />Dlatego głowa do g&oacute;ry i do boju, gdyż nie jesteśmy sami!<br /><span style="color: #0000ff;">&bdquo;<span>Sam bowiem powiedział:&nbsp;<strong>Nie porzucę</strong>&nbsp;<strong>cię ani cię nie opuszczę.</strong>&nbsp;</span><span>(6)</span><span>&nbsp;Tak więc z ufnością możemy m&oacute;wić:&nbsp;<strong>Pan jest pomocnikiem moim</strong>,&nbsp;<strong>nie będę się lękał</strong>&rdquo;</span></span><span>&nbsp;</span><span>(Hebrajczyk&oacute;w 13:5-6).</span><span>&nbsp;<br /><br /></span><span>Jeżeli będziesz pielęgnował społeczność z Ojcem i Synem, w&oacute;wczas na przykład, nawet to co dla większości mężczyzn wydaje się niemożliwe do osiągnięcia, zwłaszcza w dzisiejszym świecie przesiąkniętym do suchej nitki pożądliwością ciała, kt&oacute;ra jest atakowana rozmaitymi bodźcami z każdej strony &ndash; erotyzmem, pornografią, zmysłowością kobiet wyzywająco ubranych nie tylko we wszelkich mediach, ale choćby na ulicy - a przed czym Pan ostrzega i wzywa:<br /></span><span style="color: #0000ff;">&bdquo;Nie będziesz cudzołożył. (28) A Ja wam powiadam, że każdy kto patrzy na niewiastę i pożąda jej, już popełnił z nią cudzoł&oacute;stwo w sercu swoim&rdquo;</span><span>&nbsp;</span>(Mateusza 5:27-28) &ndash; staje się jak najbardziej realne i możliwe do osiągnięcia, przynosząc cudowną wolność, ulgę i radość, choć z walki nie będziemy zwolnieni do samego końca &ndash; do powrotu Pana i całkowitego uwolnienia od wszelkiej zgubnej rządzy ciała.&nbsp;<br /><br />Porzućmy zatem życie &bdquo;według ciała&rdquo;, fałszywe nauki i utkwijmy wzrok w Synu Bożym - oddajmy z miłości nasze życie Temu, kt&oacute;remu zawdzięczamy nasze życie i cudowną nadzieję, Temu, kt&oacute;ry z woli Ojca, jak i swojej - poni&oacute;sł za nas karę śmierci i<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>wydał samego siebie za&nbsp;<strong>grzechy nasze</strong>, aby nas wyzwolić z teraźniejszego wieku złego według woli Boga i Ojca naszego,&nbsp;</span><span>(5)</span><span>&nbsp;kt&oacute;remu chwała na wieki wiek&oacute;w. Amen&rdquo;</span></span><span>&nbsp;(Galat&oacute;w 1:4-5).</span>&nbsp;<br /><br />Jeśli uświadomiłeś sobie, co B&oacute;g uczynił dla Ciebie przez Jehoszua Chrystusa, nie st&oacute;j na uboczu, oczekując na jakąś specjalną chwilę lub dodatkowe świadectwo.<br />Uwierz i tej wiary się trzymaj!<br />Teraz jest czas, abyś Ty podjął decyzję! Jeśli będziesz zwlekał do<span>&nbsp;</span>jutra,<span>&nbsp;</span>możesz nie zdążyć, bo co poczniesz, gdy &bdquo;jutro&rdquo; już więcej nie nadejdzie&hellip;?<br /><span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">Dziś</span></strong><span style="color: #0000ff;">, jeśli głos jego usłyszycie, nie zatwardzajcie serc waszych&rdquo;</span><span>&nbsp;</span>(Hebrajczyk&oacute;w<span>&nbsp;</span>3:7).&nbsp;<br /><br />Jeśli ta radosna nowina nie dociera do nas i nie zmienia naszego życia, to gdyby nawet B&oacute;g uczynił dla nas coś jeszcze i tak nie dotarłoby to do nas! Nie ma takiej nowej wizji, czy nowego objawienia, kt&oacute;re byłoby bardziej zrozumiałe i mogłoby przemawiać potężniej, niż osobista obecność Syna Bożego i żywe słowo Pisma.<br />Jego życie, śmierć i zmartwychwstanie wypowiedziały wszystko, co było do powiedzenia.<br />Jedyną rozsądną, godną dziecka Bożego odpowiedzią, jest podjęcie wezwania z jakim zwraca się do nas autor listu do Hebrajczyk&oacute;w<span>&nbsp;</span>(Hebrajczyk&oacute;w 12:1-2).&nbsp;<br /><br />Obyśmy skoncentrowani na marnej doczesności - nie utracili Wieczności!&nbsp;<br />Obyśmy przez podstęp kłamstwa nie ugrzęzli w ciemności!<br /><br /><span><span style="color: #0000ff;">&bdquo;<strong>Przez to&nbsp;UWIELBIONY BĘDZIE OJCIEC M&Oacute;J</strong>, jeśli obfity owoc wydacie i staniecie się moimi uczniami.&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego&rdquo;</span></span><span>&nbsp;(Jana 15:8-10).<br /></span><span><br /></span><span>Przez to B&oacute;g zostaje uwielbiony B&oacute;g:<br /></span><span>- pierwsze to&nbsp;<strong>WIARA W ŚWIADECTWO</strong>, kt&oacute;re B&oacute;g Ojciec złożył o Swoim Jednorodzonym Synu, nabranie wiary Chrystusa,<br /></span><span>- drugie, to nasze codzienne pełne&nbsp;<strong>POSŁUSZEŃSTWO słowom - zakonowi Syna!</strong></span><span style="color: #0000ff;">&nbsp;<br /><br /></span><strong>1. Wiara w świadectwo.<br /></strong><strong>2. Posłuszeństwo Słowu<span>&nbsp;</span></strong>(dążenie do uświęcenia).<strong>&nbsp;<br /><br /></strong><strong>1 + 2 = Życie wieczne.</strong><strong>&nbsp;<br /><br /></strong><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto<span>&nbsp;</span></span><strong>&bdquo;1&rdquo;</strong><span style="color: #0000ff;"><span>&nbsp;</span><strong>wierzy w Syna</strong>, ma żywot wieczny, kto zaś nie<strong><span>&nbsp;</span></strong></span><strong>&bdquo;2&rdquo;<span style="color: #0000ff;"><span>&nbsp;</span>słucha Syna</span></strong><span style="color: #0000ff;">, nie ujrzy żywota, lecz gniew Boży ciąży na nim&rdquo;</span><span>&nbsp;</span>(Jana 3:35-36).<br /><br /><span>Dlatego też stale pamiętajcie o słowach zapisanych w liście&nbsp;2 Koryntian 13:5.</span></p>
<p><span><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=89" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=89</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883855&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z2d00e5ff61z</p>
</div>
</body>
