<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dary ducha (cz.2)</title>

<meta name="description" content="Dary ducha (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/93.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dary ducha (cz.2)" />
<meta property="og:description" content="Dary ducha (cz.2) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Dary ducha (cz.2)</h1>
</div>
  
<p><span style="font-size: 12pt;"><em><span style="color: #990000;">Ciąg dalszy Część 2.<br /></span></em><br />M&oacute;wiliśmy o&nbsp;&bdquo;językach&rdquo;, kt&oacute;re ustały -&nbsp;sp&oacute;jrzmy teraz na kolejny element.<br /><br /><strong>B.</strong>&nbsp;<strong>&bdquo;</strong><strong>Widzenie&rdquo;,</strong>&nbsp;jako znak i wyrażenie woli Bożej.&nbsp;<br /><br />Opisane w księdze&nbsp;Dziej&oacute;w&nbsp;i w&nbsp;listach&nbsp;przypadki &bdquo;widzeń&rdquo;&nbsp;dowodzą, że B&oacute;g posługiwał się tym wyjątkowym zjawiskiem (znakiem) bardzo często i że poprzez nie w tamtym czasie bezpośrednio kierował krokami Swych posłańc&oacute;w:<br />1.<br />Z pierwszym przypadkiem takiego&nbsp;&bdquo;widzenia&rdquo;&nbsp;spotykamy się przy nawr&oacute;ceniu Szawła. Szaweł ujrzał najpierw wielką światłość (Dzieje 9:3, por. Dzieje 26:13-19), a potem&nbsp;jeszcze&nbsp;&bdquo;<span style="color: #0000ff;">ujrzał w widzeniu męża, imieniem Ananiasz, jak wszedł i ręce na niego włożył, aby przejrzał</span>&rdquo;&nbsp;(Dzieje 9:12).&nbsp;&nbsp;<br /><br />Następnie&nbsp;&bdquo;widzenie&rdquo;&nbsp;otrzymuje Ananiasz, kt&oacute;rego Pan Jehoszua posłał do oślepłego Szawła z poleceniem włożenia na niego rąk, wskutek czego on przejrzał i został napełniony duchem Świętym (Dzieje 9:10-18).&nbsp;<br /><br />Poprzez te&nbsp;&bdquo;widzenia&rdquo;&nbsp;Jehoszua doprowadził Szawła do nawr&oacute;cenia, a Ananiasza i tym samym &bdquo;Kości&oacute;ł&rdquo; poinformował o nawr&oacute;ceniu prześladowcy, otwierając mu drzwi do zbor&oacute;w!&nbsp;<br /><br />2.<br />Następny przypadek&nbsp;&bdquo;widzenia&rdquo;&nbsp;został obszernie opisany w rozdziale 10 Dziej&oacute;w Apostolskich. Właściwie występują tam dwa &bdquo;widzenia&rdquo;.&nbsp;Anioła, z kt&oacute;rym rozmawia Korneliusz i okazanego Piotrowi&nbsp;&bdquo;wielkiego lnianego pł&oacute;tna&rdquo;.<br />I zn&oacute;w:&nbsp;&bdquo;widzenia&rdquo;&nbsp;te otworzyły drzwi&nbsp;&bdquo;Kościoła&rdquo; przed poganami!&nbsp;<br /><br />3.<br />Gdy nastał czas, aby Ewangelia została zaniesiona do Europy, kierujący krokami Swych posłańc&oacute;w Jehoszua, w przedziwny spos&oacute;b uniemożliwił im dłuższy pobyt w Azji Mniejszej (Dzieje 16:6-7), a zaraz potem dał apostołowi Pawłowi wizję &bdquo;Macedończyka&rdquo;&nbsp;(Dzieje 16:9), co dla apostoła było znakiem, że ma się przeprawić przez Bosfor (w. 10-11)!&nbsp;<br /><br />4.<br />Inne znowu&nbsp;&bdquo;widzenie&rdquo;&nbsp;jest odpowiedzią na rozterki Pawła, czy ma pozostać w Koryncie (Dzieje 18:9-11).&nbsp;<br /><br />5.<br />Jeszcze inne&nbsp;&bdquo;widzenie&rdquo;&nbsp;otrzymuje Paweł na statku wiozącym go do Rzymu, było ono niezbędne, aby przywr&oacute;cić spok&oacute;j i ocalić przed śmiercią więźni&oacute;w (Dzieje 27:21-25).&nbsp;<br /><br />6.<br />Zupełnie wyjątkowe&nbsp;&bdquo;widzenie&rdquo;&nbsp;apostoł Paweł opisał w 2 Koryntian 12:1-4.&nbsp;7.<br /><br />Podobne &bdquo;widzenia&rdquo;&nbsp;- całą ich serię - Jehoszua poprzez Swego anioła dał apostołowi Janowi na wyspie Patmos i w ten spos&oacute;b objawiono nam wielowątkową i dramatyczną historię &bdquo;Kościoła&rdquo;.<br />&nbsp;<br />I zn&oacute;w &ndash; widzenia miały&nbsp;<strong>określony cel</strong>&nbsp;&ndash; rozkrzewić Ewangelię, założyć fundament wiary.<br />Cel został osiągnięty, a Ewangelia została spisana i zaniesiona do wszystkich ludzi świata.<br /><br /><strong>C. Proroctwa.</strong>&nbsp;<br /><br />Kolejnym darem, o kt&oacute;rym czytamy, że<strong>&nbsp;ustanie</strong>&nbsp;jest dar &bdquo;proroctwa&rdquo; lub jak to tłumaczą inne przekłady &bdquo;dar przemawiania z natchnienia Bożego&rdquo; (1 Koryntian 13:8).<br /><br />Dzięki temu darowi wsp&oacute;łcześnie żyjący w I wieku nauczali tego, co miało zostać dopiero spisane w kanonie Nowego Przymierza.&nbsp;<br /><br />Pan Jehoszua z objawienia Boga Ojca - wypowiedział proroctwa sięgające samego końca czas&oacute;w już w Ewangeliach, następnie poprzez apostoł&oacute;w, a ostatecznie wypowiedział je poprzez apostoła Jana w Księdze Objawienia.<br />Do tych proroctw &ndash; jak wyraźnie zapowiedział -&nbsp;<strong>nie można już niczego dodać, ani niczego odjąć, niczego też zmienić</strong>:<br />&bdquo;<span style="color: #0000ff;">Co do mnie, to świadczę każdemu, kt&oacute;ry słucha sł&oacute;w proroctwa tej księgi: Jeżeli ktoś dołoży coś do nich, dołoży mu B&oacute;g plag opisanych w tej księdze;&nbsp;(19)&nbsp;a jeżeli ktoś ujmie coś ze sł&oacute;w tej księgi proroctwa, ujmie B&oacute;g z działu jego z drzewa żywota i ze świętego miasta, opisanych w tej księdze</span>&rdquo;&nbsp;(Objawienie 22:18-19).&nbsp;<br /><br />Nietrudno więc zauważyć, że proroctwo (kt&oacute;re dosięgło czas&oacute;w końca i opisało całe dzieje chrześcijaństwa) po prostu się skończyło.&nbsp;<strong>Nic nie można dodać, ani nic ująć</strong>.<br /><br />Skąd zatem pochodzą wsp&oacute;łcześni prorocy i proroctwa, praktykowane w tak wielu (w większości) społecznościach?<br /><br />Jeśli nie ze świadomego, bezwzględnego kłamstwa, pychy i rządzy poklasku -&nbsp;to na pewno z niewłaściwego zrozumienia, a najczęściej świadomego braku przyjęcia &bdquo;<span style="color: #0000ff;">miłości prawdy</span>&rdquo; i nie oszukujmy się &ndash; wynika to od tego, kto ten brak zrozumienia bezwzglednie wykorzystuje do swoich, zwodniczych cel&oacute;w - diabła.&nbsp;<br /><br />Niczego nie można już dodać ani ująć od żadnego z biblijnych proroctw. Ale można i trzeba je starać się zrozumieć, nauczyć się je wyjaśniać, tłumaczyć i odnosić do poszczeg&oacute;lnych okres&oacute;w historii Bożego ludu, potrafić je, a właściwie ich spełnienie właściwie umiejscowić w historii. I ta umiejętność jest r&oacute;wnież darem ducha Świętego.&nbsp;&nbsp;<br /><br /><strong>OBJAWIENIE NAUKI W PEŁNYM, DOSKONAŁYM, CHRZEŚCIJAŃSKIM WYMIARZE.</strong><strong>&nbsp;</strong>&nbsp;<br /><br />Kierując pierwotnym &bdquo;Kościołem&rdquo; B&oacute;g, za pomocą wybranych sług apostoł&oacute;w, kt&oacute;rych obdarzył wyjątkowymi darami ducha Świętego, zatroszczył się jednocześnie o to, aby ważne wydarzenia z czas&oacute;w pielgrzymki po ziemi Jego Syna w ciele, a następnie Jego sług apostoł&oacute;w, podobnie jak całą objawioną poprzez nich naukę, spisać i pozostawić potomnym na&nbsp;<strong>cały czas historii</strong>&nbsp;w formie natchnionych ksiąg.<br />Bo oni mieli odejść, ale ich dzieło miało pozostać i być&nbsp;<strong>stałym punktem odniesienia w każdej sprawie i w każdym czasie</strong>.<br /><br />Dziś, gdy dysponujemy kompletnym spisanym Bożym objawieniem - to jest całym kanonem&nbsp;Pisma Świętego Starego i Nowego Testamentu, tylko z trudnością możemy sobie wyobrazić, jaka byłaby sytuacja &bdquo;Kościoła&rdquo; i jego teologiczno-duchowy kształt, gdyby nie objawiona i spisana nauka, zawarta w nowotestamentowych księgach!<br />Brak nowotestamentowej teologii (całkowitego odsłonięcia rzeczywistości &ndash; Prawdy), zwłaszcza &bdquo;Pawłowej&rdquo;, odnotowanej w jego&nbsp;listach, stawiałby&nbsp;Lud Boży&nbsp;w biegu historii i wsp&oacute;łcześnie - wobec wielu nierozwiązanych, niesłychanie trudnych, wręcz nierozwiązywalnych problem&oacute;w!&nbsp;<br /><br />Ale właśnie dlatego poprzez autor&oacute;w ksiąg Nowego Testamentu B&oacute;g dał nam objawienie&nbsp;<strong>wszystkich potrzebnych prawd i spraw</strong>, dzięki czemu nie musimy się opierać na domniemaniach i nie błądzimy w&nbsp;teologicznej mgle. Błądzą tylko ci, kt&oacute;rzy chcą błądzić &ndash; żałośnie usprawiedliwiając sw&oacute;j brak poznania (wiary) poprzez kłamstwa typu &bdquo;Pismo można r&oacute;żnie rozumieć&hellip;&rdquo;, &bdquo;Jest wiele dr&oacute;g&hellip;&rdquo;,&nbsp;&bdquo;Starotestamentowy zakon (a raczej tylko dekalog i kilka innych wybranych wedle ich własnego widzi-misie nauk, jak np. koszerność) jest wieczny&rdquo; itp. baśnie ludzi nieposłusznych Synowi Bożemu, jako JEDYNEMU Panu i Zakonodawcy&hellip;<br />&bdquo;<span style="color: #0000ff;">A jeśli komu z was brak mądrości, niech prosi Boga, kt&oacute;ry wszystkich obdarza chętnie i bez wypominania, a będzie mu dana.&nbsp;(6)&nbsp;Ale niech prosi z wiarą, bez powątpiewania; kto bowiem wątpi, podobny jest do fali morskiej, przez wiatr tu i tam miotanej.&nbsp;(7)&nbsp;Przeto niechaj nie mniema taki człowiek, że coś od Pana otrzyma,&nbsp;(8)&nbsp;człowiek&nbsp;o rozdwojonej&nbsp;duszy, chwiejny w całym swoim postępowaniu</span>&rdquo;&nbsp;(Jakuba 1:5-8).&nbsp;<br /><br />Wyjaśnienia Pawłowe odnośnie przejścia od ery Starego Przymierza - ery symboli, cieni, zapowiedzi&nbsp;i ustanowień ceremonialnych -&nbsp;do ERY FAKTU I REALNOŚCI&nbsp;Nowego Przymierza w Chrystusie, podobnie jak Pawłowe:&nbsp;&bdquo;<span style="color: #0000ff;">Tak postanowił Pan</span>&rdquo;&nbsp;(1 Koryntian 9:14) lub&nbsp;&bdquo;<span style="color: #0000ff;">Oto tajemnicę wam objawiam</span>&rdquo;&nbsp;(1 Koryntian 15:51)&nbsp;oraz wskaz&oacute;wki reszty apostoł&oacute;w, tak nam dziś pomocne - otrzymaliśmy dzięki&nbsp;<strong>DOPEŁNIENIU OBJAWIENIA&nbsp;I R&Oacute;WNOCZEŚNIE ZAMKNIĘCIU&nbsp;</strong><strong>SPISANEGO OBJAWIENIA BOŻEGO</strong>!&nbsp;&nbsp;<br /><br />W tym świetle musimy spojrzeć na nadzwyczajne znaki i dary ducha (widzenia, proroctwo, języki, uzdrawianie, itd.), a także zdumiewającą wiedzę, jaką w pewnych sprawach posiadali apostołowie.<br /><br />Nadzwyczajne, wyjątkowe dary, jakie B&oacute;g dał tamtym ludziom w tamtym czasie, były - jak to już zaznaczyłem &ndash; zar&oacute;wno uwierzytelnieniem posłańc&oacute;w&nbsp;zwiastujących naukę pochodzącą od Boga, jak i rodzajem&nbsp;instrumentarium,&nbsp;prowadzącym Bożych posłańc&oacute;w w powierzonym im dziele.<br />Wskazywały im kolejne zadania, instruowały i zachęcały, a w wyjątkowych przypadkach dawały ogląd sytuacji jakby &bdquo;Bożymi oczami&rdquo; (np. przykład Ananiasza i Safiry, itp.).&nbsp;&nbsp;<br /><br />TRWAŁY ONE TAK DŁUGO, JAK DŁUGO NIE BYŁO SPISANEGO OBJAWIENIA. GDY TO SIĘ STAŁO -&nbsp;<strong>USTAŁY.</strong>&nbsp;<br /><br />Wszystkie one&nbsp;<strong>spełniły cel</strong>, dla kt&oacute;rego były postanowione w owym czasie, dzięki czemu organizm &bdquo;Kościoła&rdquo; okrzepł i umocnił się, a posłańcy Ewangelii ruszyli na podb&oacute;j świata!<br />Wtedy została też wytyczona&nbsp;<strong>ostateczna droga wiary</strong>&nbsp;i postępowania.<br /><br />Gdyby B&oacute;g tak tego nie urządził, w całym okresie historii, także dziś, byłyby nieodzowne nadzwyczajne dary i wyjątkowi ludzie na miarę apostoł&oacute;w.&nbsp;Ale geniusz Boga zdecydował inaczej.&nbsp;Stw&oacute;rca dał nam Swoją kompletną, spisaną w Piśmie Nowego Testamentu wolę!<br /><br />Gdy okres tworzenia OBJAWIENIA się zakończył, szczeg&oacute;lne dary ducha zanikły.&nbsp;Niestety, nie wszyscy umieli się z tym pogodzić, jako że tęsknota za znakami i cudami&nbsp;oraz posiadaniem nadzwyczajnych mocy była w owym czasie - podobnie jak dziś &ndash; wciąż bardzo silna (1 Koryntian 1:22). I już w pierwotnym chrześcijaństwie powstawali ludzie kierowani &bdquo;innym duchem&rdquo; i przynoszący&nbsp;&bdquo;inną ewangelię&rdquo;,&nbsp;kt&oacute;rzy także chcieli uchodzić za apostoł&oacute;w. Ale apostoł Paweł pisze, że&nbsp;&bdquo;<span style="color: #0000ff;">tacy...&nbsp;są fałszywymi apostołami, pracownikami zdradliwymi, kt&oacute;rzy tylko przybierają postać apostoł&oacute;w Chrystusowych.I nic dziwnego; wszak i szatan przybiera anioła światłości</span>&rdquo;&nbsp;(2 Koryntian 11:1-15).&nbsp;<br /><br />Podobnie dziś, dążąc do zniekształcenia Bożej Prawdy, diabeł na masową skalę podrabia Boże dary łaski, byleby tylko zwieść i wybranych.<br />Dzieje się dokładnie tak, jak to przepowiedzieli prawdziwi apostołowie, pisząc, że w kolejnych okresach historii &bdquo;Kościoła&rdquo; zwiedzenia te będą zataczać coraz szersze kręgi i działać z wielkim powodzeniem (Dzieje 20:29, 2 Piotra 2:1-2, 1 Jana 2:18, 4:1-2, 1 Tymoteusza 4:1).&nbsp;&nbsp;<br />&bdquo;<span style="color: #0000ff;">A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomychcud&oacute;w. I wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli miłości prawdy, kt&oacute;ra mogła ich zbawić</span>&rdquo;&nbsp;(2 Tesaloniczan 2:9-10).&nbsp;<br /><br />Ale wr&oacute;ćmy jeszcze raz do przeszłości - do jednego z najbardziej - o dziwo -&nbsp;kontrowersyjnego dziś daru.&nbsp;<br /><br /><strong>SYTUACJA W ZBORZE KORYNCKIM.</strong><strong>&nbsp;<br /><br /></strong>Konsekwentnie do nagan i pouczeń zawartych w liście do Koryntian, Paweł w rozdziałach 12-14 krytycznie odnosi się do używania dar&oacute;w ducha w zborze korynckim, gdyż członkowie tego zboru dali się zmanipulować fałszywym nauczycielom i ulegli tendencji do eksponowania znak&oacute;w, cud&oacute;w i innych manifestacji duchowych, kosztem spraw ważniejszych.<br />Zn&oacute;w, jak wcześniej gdy byli poganami,&nbsp;&bdquo;idą tam, gdzie ich ktoś prowadzi&rdquo;!&nbsp;<br /><br />Na podstawie analizy listu do Koryntian, można zauważyć, że w zborze korynckim pojawiły się poważne problemy o charakterze duchowym i moralnym. Sytuacja była tak poważna, że sw&oacute;j pierwszy list do Koryntian Paweł poświęca wyłącznie tym problemom.&nbsp;&nbsp;<br />Pojawiły się tam podziały, kult jednostki, wzajemnie się zwalczające grupy. Duchowość ustąpiła miejsca cielesności. Wypaczenia seksualne, cudzoł&oacute;stwo, kazirodztwo, towarzyszyły zeświecczeniu i materializmowi. Członkowie zboru podawali się nawzajem do sądu. Kwestionowany był autorytet apostolski. Nie stosowano żadnych środk&oacute;w dyscyplinarnych wobec tych, kt&oacute;rzy grzeszyli. Oczywiste były konflikty małżeńskie i niezrozumienie ludzi żyjących w stanie wolnym.&nbsp;Nastąpiło naruszenie zasad wolności, pojawiły się objawy bałwochwalstwa, samolubstwa, pychy, oddawania czci demonom. Wystąpiło niezrozumienie roli mężczyzn i niewiast, nadużycia związane z Wieczerzą Pańską, ucztą miłości i oczywiście nadużycia w zakresie korzystania z dar&oacute;w duchowych...&nbsp;<br /><br />O tym wszystkim&nbsp;<strong>należy pamiętać</strong>, gdy rozważamy omawiane właśnie w tym liście&nbsp;<strong>dary ducha</strong>. Zb&oacute;r koryncki w żadnym wypadku&nbsp;<strong>nie może być traktowany jako wzorzec czy norma występowania i używania tych dar&oacute;w!</strong><strong>&nbsp;<br /><br /></strong>Poglądu, że rozdziały od 12 do 14 należy rozpatrywać we wzajemnym kontekście -&nbsp;nie trzeba bronić, jest to sprawa oczywista. Podobnie jak to, że rozdział 12 stanowi zasadnicze wprowadzenie w problematykę dar&oacute;w ducha.<br /><br />Analizując poszczeg&oacute;lne wypowiedzi Pawła musimy się starać, by nie przeoczyć tych, w kt&oacute;rych napomina on zb&oacute;r w związku z niewłaściwym używaniem tych dar&oacute;w.&nbsp;<br />I tak, Paweł najpierw podnosi ważną kwestię, to jest, że we wsp&oacute;lnocie &bdquo;Kościoła&rdquo;, tak jak&nbsp;w ciele człowieka, potrzebne są r&oacute;żne członki, a każdy z nich ma spełniać przypisaną mu przez Boga funkcję. Zaraz potem pisze, że gdy chodzi o dary ducha, to B&oacute;g udzielił ich w określonej kolejności:<br />&bdquo;<span style="color: #0000ff;">A B&oacute;g ustanowił w kościele&nbsp;<strong>najpierw</strong>&nbsp;apostoł&oacute;w,&nbsp;po wt&oacute;re&nbsp;prorok&oacute;w,&nbsp;po trzecie&nbsp;nauczycieli,&nbsp;następnie&nbsp;moc czynienia cud&oacute;w,&nbsp;potem&nbsp;dary uzdrawiania, niesienia pomocy, kierowania, r&oacute;żne języki</span>&rdquo;&nbsp;(1 Koryntian 12:28).&nbsp;<br /><br />Zauważmy od razu, że kolejność ta wydaje się zarazem określać ważność (gradację) wymienionych dar&oacute;w. A z tego wyraźnie wynika, że &bdquo;języki&rdquo;&nbsp;są najmniejszym z dar&oacute;w!<br />Wymieniwszy je apostoł Paweł powiada:<br />&bdquo;<span style="color: #0000ff;">Starajcie się tedy usilnie o większe dary łaski a ja wam wskażę drogę jeszcze doskonalszą</span>&rdquo;&nbsp;(werset 31).&nbsp;<br /><br />Członkowie zboru korynckiego fascynowali się gł&oacute;wnie najmniejszym z dar&oacute;w ducha &bdquo;innymi językami&rdquo;, a to rodziło określone problemy (1 Koryntian 14:6-12,23) i nie służyło właściwemu zbudowaniu, wzrostowi. Dlatego apostoł Paweł zachęca ich, by starali się raczej o&nbsp;&bdquo;<span style="color: #0000ff;">większe dary łaski</span>&rdquo;,&nbsp;na przykład o dar prorokowania (1 Koryntian 14:1-4), nade wszystko zaś postanowił im wskazać &bdquo;<span style="color: #0000ff;">doskonalszą drogę</span>&rdquo;.&nbsp;<br /><br />Jaka jest ta&nbsp;&bdquo;<span style="color: #0000ff;">doskonalsza droga</span>&rdquo;?<br /><br />Została ona wskazana i opisana w rozdziale 13.&nbsp;Drogą&nbsp;tą jest&nbsp;<strong>WIARA</strong>&nbsp;rodząca nadzieję i&nbsp;<strong>MIŁOŚĆ</strong>&nbsp;(przechodząc od rozdziału 12 do 13, pamiętajmy, że na początku nie było podziału na rozdziały - był to jednolity ciąg tematu).<br />&bdquo;<span style="color: #0000ff;">Choćbym m&oacute;wił językami ludzkimi i anielskimi, a miłości bym nie miał, byłbym miedzią dźwięczącą lub cymbałem brzmiącym</span>&rdquo;&nbsp;(1 Koryntian 13:1).&nbsp;<br /><br />Jeśli jakaś rzecz, jakaś sprawa, jakaś moja posługa nie wynika z PRAWDZIWEJ WIARY czynnej w MIŁOŚCI (Galat&oacute;w 5:6), sama w sobie jest pusta i przed Bogiem nie ma wartości.<br />&bdquo;<span style="color: #0000ff;">Jeśli zaś&nbsp;kto nie ma Ducha&nbsp;Chrystusowego, ten nie jest jego</span>&rdquo;&nbsp;(Rzymian 8:9).&nbsp;<br /><br />W ekstremalnych sytuacjach, kt&oacute;re wymienia tu apostoł, można nawet wydać swoje ciało na spalenie, ale jeśli nie będzie to w duchu Chrystusowym&nbsp;uczynione z miłości - nie ma żadnego znaczenia dla zbawienia!<br /><br />Miłość - zaraz po WIERZE - to pierwszy i podstawowy&nbsp;warunek, a zarazem pierwszy i najważniejszy&nbsp;OWOC, jaki rodzi działający w nas duch Boży!<br />Jest to oczywiste, gdy zważymy, że&nbsp;MIŁOŚĆ BOGA&nbsp;była podstawowym motywem działania Boga w stosunku do człowieka (Jana 3:16, por. 1 Jana 3:1, 4:7).&nbsp;<br /><br />Fakt, że rozdział 13 (rozdział miłości) znajduje się pomiędzy rozdziałem 12, a 14 listu Pawła, jest niezwykle ważny i wymowny. Niekt&oacute;rzy mają z tym problem, sądząc, że Paweł jakby na chwilę porzuca temat dar&oacute;w ducha rozpoczęty w rozdziale 12 i powraca do niego w rozdziale 14. Tak jednak nie jest, a to co apostoł Paweł napisał w rozdziale 13, ma oczywiście ścisły związek z problematyką dar&oacute;w ducha - rozdział ten jest jak najbardziej na swoim miejscu!&nbsp;Bo pisząc o darach, apostoł wziął pod uwagę rzeczywistą duchową sytuację Koryntian.<br /><br />A jaka ona była?<br /><br />Koryntianie mniemali, że posiadając dary ducha (choć tak naprawdę, zabiegali i posiadali przede wszystkim najmniejszy z dar&oacute;w &bdquo;dar język&oacute;w&rdquo;, kt&oacute;ry za to ogromnie eksponowali!), są ludźmi o szczeg&oacute;lnie&nbsp;<strong>wysokim poziomie duchowości</strong>.<br />Tymczasem diagnoza apostoła jest miżdżąca -&nbsp;w 1 Koryntian 14:20 ich postępowanie określa jako niedojrzałe i dziecinne:<br />&bdquo;<span style="color: #0000ff;">Bracia, nie bądźcie dziećmi w myśleniu, ale bądźcie w złem jak niemowlęta, natomiast w myśleniu bądźcie dojrzali</span>&rdquo;&nbsp;(1 Koryntian 14:20).&nbsp;<br /><br />Uświadamia im, że ich pragnienie posiadania i praktykowania umiejętności m&oacute;wienia językami i nadzwyczajna ekscytacja, jaka temu towarzyszy &ndash; to dziecięca ostentacja, mająca na celu &bdquo;pokazanie się&rdquo;, pochwalenie!<br /><br />Sprowadziwszy ich tak boleśnie &bdquo;na ziemię&rdquo;, Paweł zaraz poucza ich, że&nbsp;prawdziwa duchowość przejawia się nie w demonstrowaniu dar&oacute;w ducha, ale w okazywaniu owoc&oacute;w ducha&nbsp;(Mateusza 7:15-21).<br />I to niewątpliwie jest powodem, dlaczego treść &bdquo;rozdziału miłości&rdquo; znalazła się pomiędzy rozdziałami, w kt&oacute;rych apostoł zajmuje się kwestią dar&oacute;w. Jest tak nie dlatego, że Paweł nagle postanowił zmienić temat rozważań i pisać o miłości, ale raczej dlatego, że ukazując Koryntianom&nbsp;&bdquo;lepszą, doskonalszą&nbsp;drogę&rdquo;&nbsp;-&nbsp;MIŁOŚĆ&nbsp;- chciał im uświadomić, że w ich zborze i w ich życiu, zabrakło owoc&oacute;w ducha!&nbsp;A przecież to owoce ducha świadczą o tym, że w wierzących przebywa duch Boży i czyni ich podobnymi do Chrystusa.&nbsp;To jest właśnie duchem prowadzone, napełnione, pełne dobrych owoc&oacute;w i Prawdy -&nbsp;dojrzałe duchowe życie!<br />Wskazawszy ten podstawowy brak w postawie Koryntian, Paweł zajął się następnie kwestią dojrzałości chrześcijańskiej. Jego zdaniem dziecięcy wiek Koryntian, powinien powoli ustępować wiekowi męskiej dojrzałości w Chrystusie. A to oznacza nie tylko dojrzałość w miłości, ale także, a tutaj zwłaszcza - dochodzenie do&nbsp;<strong>dojrzałości</strong>&nbsp;<strong>w poznaniu</strong>!&nbsp;<br /><br />Przykłady, jakimi apostoł posługuje się w 13 rozdziale są jednoznaczne - opisują one proces przechodzenia od wieku&nbsp;dziecięcej&nbsp;fascynacji znakami, cudami i innymi nadzwyczajnymi manifestacjami ducha, do wieku&nbsp;męskiej doskonałości&nbsp;w poznaniu i wyżywaniu oraz w bojowaniu o Bożą Prawdę.&nbsp;Z procesem tym bezpośredni i ścisły związek miały spisywane w okresie apostolskim księgi Nowego Testamentu, dopełniające KANON PISMA ŚWIĘTEGO.&nbsp;<br /><br /><strong>DARY DUCHA, A&nbsp;</strong><strong>&bdquo;MĘSKA DOSKONAŁOŚĆ&rdquo;.</strong>&nbsp;<br /><br />Rozdział 13 pierwszego listu do Koryntian m&oacute;wi wprost, że&nbsp;MIŁOŚĆ&nbsp;jest &bdquo;drogą doskonalszą&rdquo; od drogi dar&oacute;w ducha, nawet największych, najwspanialszych i najpotężniejszych!<br />Stwierdzenie to raz jeszcze dobitnie wykazuje wyższość &bdquo;owoc&oacute;w ducha&rdquo;&nbsp;nad &bdquo;darami ducha&rdquo;!<br /><br />Należy zauważyć, że&nbsp;DOSKONAŁOŚĆ, to ulubiony temat Pawła.<br />Przy czym nie zajmuje się on doskonałością w sensie &bdquo;abstrakcyjnym&rdquo; (jako atrybutem Boga), lecz stale podkreśla praktyczny, dostępny dla każdego chrześcijanina poziom doskonałości.&nbsp;Według niego&nbsp;&bdquo;MĘSKA DOSKONAŁOŚĆ&rdquo;, do kt&oacute;rej powinniśmy wszyscy zdążać,&nbsp;to po prostu&nbsp;DOJRZAŁOŚĆ DUCHOWA.&nbsp;Być&nbsp;DOSKONAŁYM, to&nbsp;STAĆ MOCNO W PRAWDZIE,&nbsp;trwać w wierze&nbsp;Chrystusowej, postępować w miłości za Jego przykładem i z niezachwianą ufnością, to niezależnie od okoliczności oczekiwać spełnienia się Bożych obietnic,&nbsp;&bdquo;<span style="color: #0000ff;">aż dojdziemy wszyscy do&nbsp;<strong>jedności wiary i</strong>&nbsp;<strong>poznania Syna Bożego, do męskiej doskonałości</strong>, i dorośniemy do wymiar&oacute;w pełni Chrystusowej,&nbsp;(14)&nbsp;abyśmy już nie byli dziećmi, miotanymi i unoszonymi lada wiatrem nauki przez oszustwo ludzkie i przez podstęp, prowadzący na bezdroża błędu,&nbsp;(15)&nbsp;lecz abyśmy, będąc szczerymi w miłości, wzrastali pod każdym względem w niego, kt&oacute;ry jest Głową, w Chrystusa</span>&rdquo;&nbsp;(Efezjan 4:13-15).&nbsp;&nbsp;<br /><br />Ta sama myśl została podkreślona w liście do Hebrajczyk&oacute;w, kt&oacute;rego autor wytyka wierzącym brak poznania i wzrostu duchowego:<br />&bdquo;<span style="color: #0000ff;">Biorąc pod uwagę czas, powinniście być nauczycielami, tymczasem znowu potrzebujecie kogoś, kto by was nauczał pierwszych zasad nauki Bożej; staliście się takimi, iż wam potrzeba mleka, a nie pokarmu stałego.&nbsp;(13)&nbsp;Każdy bowiem, kt&oacute;ry się karmi mlekiem, nie pojmuje jeszcze nauki o sprawiedliwości, bo jest niemowlęciem;&nbsp;(14)&nbsp;pokarm zaś stały jest dla dorosłych, kt&oacute;rzy przez długie używanie mają władze poznawcze wyćwiczone do rozr&oacute;żniania dobrego i złego.&nbsp;(6:1)&nbsp;Przetoż zaniechawszy początkowych nauk o Chrystusie, miejmy się ku doskonałości</span>&rdquo;&nbsp;(Hebrajczyk&oacute;w 5:12-6:1 BG).&nbsp;<br /><br />Apostoł tak właśnie&nbsp;<strong>rozumie doskonałość</strong>&nbsp;i stwierdza, że gdy jej czas nastanie, wtedy &bdquo;proroctwa przeminą, języki ustaną&rdquo;,&nbsp;a cząstkowa &bdquo;wiedza wniwecz się obr&oacute;ci&hellip;&rdquo;&nbsp;<br />W słowach tych Paweł przeciwstawia kr&oacute;tkotrwałość dar&oacute;w ducha - właściwych okresowi, gdy objawienie dane przez Boga było niekompletne - trwałości&nbsp;<strong>wiary, nadziei&nbsp;</strong><strong>i&nbsp;</strong><strong>miłości</strong>,&nbsp;kt&oacute;re posiadają wartość uniwersalną i trwać będą w&nbsp;całym&nbsp;Wieku Ewangelii.&nbsp;<br />Dalej w 1 Korynrian 13:8-11, powiada:<br />&bdquo;<span style="color: #0000ff;">Miłość nigdy nie ustaje; bo jeśli są&nbsp;proroctwa, przeminą;&nbsp;jeśli&nbsp;języki, ustaną&nbsp;(zanikną - BT),&nbsp;jeśli&nbsp;wiedza, wniwecz się obr&oacute;ci.&nbsp;Bo&nbsp;cząstkowa&nbsp;jest nasza wiedza&nbsp;i cząstkowe nasze prorokowanie&nbsp;(dary ducha Świętego, kt&oacute;rymi zostali obdarzeni apostołowie, pozwalały na fragmentaryczny,&nbsp;&bdquo;cząstkowy&rdquo;, daleko niepełny wgląd w tajemnice Boże).&nbsp;Gdy tedy nastanie&nbsp;doskonałość&nbsp;(pełne objawienie - pełny kanon Pisma Świętego),&nbsp;to, co cząstkowe&nbsp;(objawienie poprzez dary ducha),&nbsp;przeminie</span>&rdquo;.&nbsp;<br /><br />Paweł zauważa, że &bdquo;Kości&oacute;ł&rdquo; - podobnie jak każdy człowiek - miał sw&oacute;j&nbsp;<strong>wiek dziecięcy</strong>, w kt&oacute;rym objawiała się dziecięca fascynacja nadzwyczajnymi darami (Koryntian w spos&oacute;b szczeg&oacute;lny fascynował i cieszył dar język&oacute;w). Ale nadchodził już czas, by &bdquo;Kości&oacute;ł&rdquo; w swych wyznawcach dor&oacute;sł do pełni, tak, jak dorasta człowiek:<br />&bdquo;Gdy byłem dziecięciem, m&oacute;wiłem jak dziecię, myślałem jak dziecię, rozumowałem jak dziecię; lecz gdy na męża wyrosłem, zaniechałem tego, co dziecięce&nbsp;(apostoł wyraźnie przypisuje wyjątkowe dary ducha do &bdquo;dziecięcego&rdquo; okresu &bdquo;Kościoła&rdquo;).&nbsp;Teraz bowiem&nbsp;(za dni&nbsp;apostoł&oacute;w)&nbsp;widzimy jakby przez zwierciadło&nbsp;(a więc tylko niewyraźne, nieostre zarysy wielu chrześcijańskich nauk),&nbsp;i niby w zagadce&nbsp;(Nowy Testament nie był jeszcze dany, a Stary Testament też nie był do końca zrozumiany, np. sens symboliki świątynnej),&nbsp;ale w&oacute;wczas twarzą w twarz&nbsp;(gdy objawienie będzie kompletne i przyjdę do Boga bezpośrednio)&nbsp;z odkrytym obliczem&rdquo;&nbsp;(por. 2 Koryntian 3:18).&nbsp;&nbsp;Teraz poznanie moje jest cząstkowe, ale w&oacute;wczas&nbsp;(gdy&nbsp;objawienie będzie kompletne, a m&oacute;j kontakt&nbsp;z Bogiem bezpośredni)&nbsp;poznam tak, jak jestem poznany&nbsp;(a więc całkowicie).<br /><br />&bdquo;<span style="color: #0000ff;">Bogactwem zbawienia to mądrość i poznanie</span>&rdquo;&nbsp;(Izajasza 33:6, por. Jana 17:3).&nbsp;<br /><br />Gdy to nastąpi, dla dojrzałego chrześcijanina, podobnie jak dla całego &bdquo;Kościoła&rdquo;, pozostanie&nbsp;&bdquo;<span style="color: #0000ff;">wiara,&nbsp;nadzieja, i miłość, te trzy; lecz z nich największa jest miłość</span>&rdquo;&nbsp;(w. 13)!&nbsp;<br /><br />Słowa te będą dla nas znaczyć to, co Paweł przez nie przekazał pod warunkiem, że nie zapomnimy, iż za jego dni wciąż jeszcze nie było pełni objawienia Bożego. Kanon natchnionego Pisma stale jeszcze nie był dopełniony. I właśnie dlatego w tamtym okresie potrzebne były nadzwyczajne dary ducha, poprzez kt&oacute;re B&oacute;g prowadził i podtrzymywał rodzący się i krzepnący &bdquo;Kości&oacute;ł&rdquo;, wskazywał błędy, korygował myślenie i wytyczał kierunki rozwoju. Tak miało być do czasu, aż przyszła&nbsp;DOSKONAŁOŚĆ.<br /><br />I to właśnie tę prawdę wywodzi apostoł w 13 rozdziale, chcąc uświadomić Koryntianom, że po okresie nadzwyczajnych dar&oacute;w ducha Świętego, nastanie czas doskonałości. Zb&oacute;r otrzyma&nbsp;PEŁNIĘ OBJAWIENIA,&nbsp;kt&oacute;re będzie najwyższą wartością i jedynym kryterium wiary i drogi życia wyznawc&oacute;w Jehoszua Chrystusa -&nbsp;&bdquo;<span style="color: #0000ff;">bo w Chrystusie Jezusie ani obrzezanie, ani nieobrzezanie nic nie znaczy, lecz&nbsp;<strong>wiara</strong>, kt&oacute;ra jest&nbsp;czynna&nbsp;<strong>w</strong><strong>&nbsp;miłości</strong></span>&rdquo;&nbsp;(Galat&oacute;w 5:6).&nbsp;<br /><br />Łatwo zauważyć, że w powyżej cytowanych wersetach apostoł Paweł dzieli sytuację (i zarazem historię) &bdquo;Kościoła&rdquo; na dwa okresy:<br />-&nbsp;pierwszy, w kt&oacute;rym są obecne wyjątkowe dary ducha,<br />-&nbsp;drugi,&nbsp;w&nbsp;&bdquo;<span style="color: #0000ff;">wiara,&nbsp;nadzieja, i miłość, te trzy</span>&rdquo;.&nbsp;<br /><br /><strong>A potem rozpocznie się&nbsp;</strong><strong>Wieczność!&nbsp;</strong><strong>Zważywszy, że w Wieczności wiara i nadzieja nie będą już występować, gdyż to w co (Kogo) wierzymy i na co żywimy nadzieję &ndash; stanie się naszym udziałem - obydwa wymienione&nbsp;</strong><strong>okresy muszą występować w doczesnej (nowotestamentowej) historii &bdquo;Kościoła&rdquo;.&nbsp;</strong>&nbsp;<br /><br />I nie znajdziemy dla nich&nbsp;<strong>innego miejsca</strong>, niż to, że okres pierwszy (okres wyjątkowych dar&oacute;w ducha), to okres apostolski, zaś drugi, to Wiek Ewangelii (od dni apostolskich do powt&oacute;rnego przyjścia Pana Jehoszua).&nbsp;<br /><br />Innego podziału Słowo Boże nie dopuszcza.&nbsp;&nbsp;<br /><br />W czasie, gdy pełni objawienia jeszcze nie było, B&oacute;g dawał &bdquo;Kościołowi&rdquo; szczeg&oacute;lne dary - apostoł&oacute;w i prorok&oacute;w, cudotw&oacute;rc&oacute;w i dary uzdrawiania, a także wspaniałe znaki, cuda, języki i ich tłumaczenie.&nbsp;Dawał je, aby&nbsp;<strong>uwierzytelnić i potwierdzić</strong>&nbsp;pracę tych, kt&oacute;rzy wypełniali Boży plan zbawienia i skompletowania Jego Słowa - najpierw Swego Syna -&nbsp;Mesjasza, a potem apostoł&oacute;w i niekt&oacute;rych starszych, kt&oacute;rych obdarzył szczeg&oacute;lnymi pełnomocnictwami i poprzez kt&oacute;rych zakładał zręby &bdquo;Kościoła&rdquo; (por. 2 Mojżesza 4:1-9, 29-31, Jozuego 1:7-8).<br /><br />Posiadający te dary ludzie w swoim czasie nie tylko prowadzili &bdquo;Kości&oacute;ł&rdquo; i interweniowali w r&oacute;żnorakich potrzebach, ale zarazem otrzymali zadanie dopełnienia kanonu Pism Świętych &ndash; napisania ksiąg Nowego Testamentu, by - gdy przeminie czas szczeg&oacute;lnych dar&oacute;w Ducha &ndash;&nbsp;<strong>Lud Boży miał jasno wytyczoną, dokładnie oznakowaną drogę wiedzy, wiary i praktycznego życia chrześcijańskiego.<br /></strong>Gdy autorzy ksiąg nowotestamentowych wywiązali się z tego zadania -&nbsp;NASTAŁ CZAS DOSKONAŁOŚCI.<br />&bdquo;<span style="color: #0000ff;"><strong>Całe</strong>&nbsp;<strong>Pismo</strong>&nbsp;przez Boga jest natchnione i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości,&nbsp;(17)&nbsp;<strong>aby</strong>&nbsp;<strong>człowiek Boży</strong>&nbsp;<strong>był doskonały</strong>, do wszelkiego dobrego dzieła przygotowany</span>&rdquo;&nbsp;(2 Tymoteusza 3:16-17).<strong>&nbsp;<br /><br /></strong><strong>ISTOTA DARU JĘZYK&Oacute;W.</strong><strong>&nbsp;<br /><br /></strong>Po takim przygotowaniu (rozdział 13), w rozdziale 14 apostoł Paweł rozprawia się z wypaczeniami, związanymi z używaniem (a właściwie z nadużywaniem) daru język&oacute;w.&nbsp;Przy tej okazji wypowiada kilka istotnych stwierdzeń, kt&oacute;re wyjaśniają na czym polegało samo zjawisko&nbsp;język&oacute;w&nbsp;oraz w jakim celu B&oacute;g darował &bdquo;r&oacute;żne języki&rdquo;.<br />Podejmując ten temat pamiętajmy, że podstawowe opisy występowania tego daru znajdują się w księdze Dziej&oacute;w Apostolskich (rozdziały 2, 10, 19) oraz w pierwszym liście do Koryntian (rozdział 14).&nbsp;<br /><br /><strong>1.</strong>&nbsp;Świadectwo księgi Dziej&oacute;w Apostolskich.<br /><br />A.&nbsp;<strong>Dzieje 2 rozdział.</strong>&nbsp;<br /><br />Najpierw zwr&oacute;cimy uwagę na rozdział 2, gdzie dar język&oacute;w wystąpił poraz pierwszy:&nbsp;W dniu Pięćdziesiątnicy wierzący&nbsp;&bdquo;<span style="color: #0000ff;">zaczęli m&oacute;wić innymi językami, tak jak im Duch poddawał</span>&rdquo;&nbsp;(w. 4).&nbsp;<br /><br />Jakie to były języki?<br /><br />Ekstatycznego, bezsensownego bełkotu nie da się zrozumieć ani tłumaczyć.&nbsp;Natomiast sprawozdanie księgi Dziej&oacute;w wymienia&nbsp;&bdquo;nabożnych Żyd&oacute;w&rdquo;&nbsp;zamieszkujących w&nbsp;Diasporze&nbsp;wśr&oacute;d 17 narod&oacute;w, kt&oacute;rzy&nbsp;&bdquo;zatrwożyli się, bo każdy z nich słyszał ich m&oacute;wiących w swoim języku&rdquo;&nbsp;(werset 6).&nbsp;Przekazywana treść była&nbsp;<strong>w pełni zrozumiała</strong>, gdyż słuchacze stwierdzili, że&nbsp;&bdquo;<span style="color: #0000ff;">w naszych językach głoszą wielkie dzieła Boże</span>&rdquo;&nbsp;(werset 11).<br />Były to języki i dialekty używane w owym czasie przez poszczeg&oacute;lne narody.<br /><br />Przeczy to stanowczo forsowanym dziś przez tzw. charyzmatyk&oacute;w (czarownik&oacute;w) poglądom, że &bdquo;innymi językami&rdquo;&nbsp;jest niezrozumiały bełkot, jakim oni posługują się dziś w swoich zgromadzeniach, ucząc każdego &ndash;&nbsp;<em>&bdquo;otw&oacute;rz usta i niech dźwięk z nich leci&rdquo;&nbsp;&nbsp;-&nbsp;</em>albo, że są to &bdquo;języki anielskie&rdquo;.&nbsp;<br /><br />Pomyślmy przez chwilę chwilę.&nbsp;Jeżeli Biblia stale m&oacute;wi o&nbsp;językach&nbsp;jako normalnej mowie ludzkiej, to jakie znaczenie matekst 1 Koryntian 13:1 (&bdquo;<span style="color: #0000ff;">choćbym m&oacute;wił językami ludzkimi&nbsp;i anielskimi</span>&rdquo;)?&nbsp;Czy języki anielskie mogłyby być ekstatycznymi wypowiedziami, kt&oacute;re wsp&oacute;łcześni charyzmatycy uważają za objaw prawdziwego daru?<br />Trudno bronić takie przekonanie, gdyż nigdzie indziej Biblia nie wspomina o &bdquo;anielskim języku&rdquo;. Gdziekolwiek aniołowie komunikowali się z ludźmi, zawsze posługiwali się ludzkim, zrozumiałym językiem (nawet słowa &bdquo;Mene, mene, Thekel, Upharsin&rdquo;,&nbsp;miały swoje znaczenie i zostały przetłumaczone!).&nbsp;<br /><br />Co więc Paweł miał na uwadze, pisząc te słowa?<br />Niekoniecznie stwierdzał on jakiś realny fakt. Raczej stosuje tutaj&nbsp;hiperbolę&nbsp;- zamierzoną przesadę w opisie danej sprawy, aby pogłębić gł&oacute;wną myśl, jaką miał do przekazania Koryntianom.&nbsp;Paweł stara się przedstawić najszersze możliwości ludzkiej mowy. Właściwie powiada on: &bdquo;Bez względu na to jak bogatą, wspaniałą lub cudowną może być wasza mowa &ndash; nawet gdybyście m&oacute;wili językiem anioł&oacute;w (celowa hiperbola) - jeżeli nie macie miłości, będziecie jedynie pustym dźwiękiem.<br />Przykładem takiej mowy (hiperboli) może być używane nieraz przez nas stwierdzenie odnoszące się do kogoś, kto jest wiecznie skwaszony:&nbsp;<em>&bdquo;Nawet gdybyście mu dali gwiazdkę z nieba, on i tak byłby niezadowolony!&rdquo;.&nbsp;</em>Czy można ściągnąć gwiazdę z nieba?&nbsp;<br /><br />O tym, że Paweł nie m&oacute;wi tutaj o rzeczywistych &bdquo;językach anioł&oacute;w&rdquo;, przesądza także proste spostrzeżenie: czyż ustaną kiedykolwiek języki, kt&oacute;rymi posługują się aniołowie w niebie?&nbsp;<br /><br />Fakt, iż &bdquo;języki&rdquo;, kt&oacute;re są prawdziwym darem ducha, muszą być mową zrozumiałą, zostało jednoznacznie potwierdzone także w 14 rozdziale pierwszego listu do Koryntian. Paweł pisze tam w wersecie 14:<br />&bdquo;<span style="color: #0000ff;">Bo jeśli się modlę, m&oacute;wiąc językami, duch m&oacute;j się modli, ale rozum m&oacute;j tego nie przyswaja&rdquo;,&nbsp;&nbsp;a następnie werset 22:&bdquo;Przeto m&oacute;wienie językami, to&nbsp;<strong>znak dla niewierzących</strong></span>&rdquo;.&nbsp;<br /><br />Nic w opisie fenomenu język&oacute;w w 2 rozdziale Dziej&oacute;w nie sugeruje, aby m&oacute;wiący językami wierni rozumieli sens wymawianych sł&oacute;w, oni wprawdzie wymawiali określone słowa&nbsp;<span style="color: #0000ff;">&bdquo;jak im Duch poddawał</span>&rdquo;,&nbsp;a więc&nbsp;ich duch się modlił&nbsp;(wszak &bdquo;<span style="color: #0000ff;">głosili wielkie dzieła Boże</span>&rdquo;&nbsp;[Dzieje 2:11]i&nbsp;&bdquo;<span style="color: #0000ff;">wielbili Boga</span>&rdquo;&nbsp;[Dzieje 10:46]), ale ich rozum tego nie przyswajał!<br /><br />Kto jednak rozumiał?<br /><br />Oczywiście ich słuchacze, a więc obecni tam Żydzi. To&nbsp;dla nich&nbsp;(wtedy jeszcze nie wierzących w Jehoszua), dany był dar język&oacute;w.&nbsp;Fakt, że z ust nieuczonych Galilejczyk&oacute;w słyszeli języki narod&oacute;w, wśr&oacute;d kt&oacute;rych żyli, wstrząsnął nimi, zrozumieli, że przez apostoł&oacute;w działa B&oacute;g. To było wstępem do tego, by zechcieli słuchać poselstwa Ewangelii, kt&oacute;rą zaraz potem zwiastował im Piotr!&nbsp;&nbsp;<br /><br />Sytuacja ta dokładnie przypomina inną, kiedy to Mojżesz uczynił znak przed Izraelitami, aby poznali, że to B&oacute;g go posyła, i aby uwierzyli we wszystko, co powie im w imieniu JHWH (por. 2 Mojżesza 4:1-9, 21-29)!&nbsp;<br /><br />To, że przeznaczeniem daru&nbsp;język&oacute;w&nbsp;było przekazanie zrozumiałej mowy, Paweł potwierdzatakże we fragmencie 1 Koryntian 14:6-11. Opisując tam znaczenie r&oacute;żnych dźwięk&oacute;w podkreśla, że rolą każdego z nich jest przekazanie zrozumiałej dla słuchacza treści:&nbsp;&bdquo;<span style="color: #0000ff;">Tak i wy, jeśli językiem zrozumiale nie przem&oacute;wicie, jakże kto zrozumie, co się m&oacute;wi? Na wiatr bowiem m&oacute;wić będziecie</span>&rdquo;&nbsp;(w. 9).<br /><em><br /><span style="color: #990000;">Zobacz ciąg dalszy w Części 3:<br /><a href="https://mojabiblia.github.io/j/94.html">https://mojabiblia.github.io/j/94.html</a></span></em></span></p>
<p><span style="font-size: 12pt;"><em><span style="color: #990000;"><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></span></em></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=93" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=93</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883860&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z319220cd10z</p>
</div>
</body>
