<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dary ducha (cz.3)</title>

<meta name="description" content="Dary ducha (cz.3) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/94.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dary ducha (cz.3)" />
<meta property="og:description" content="Dary ducha (cz.3) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Dary ducha (cz.3)</h1>
</div>
  
<p><em>Ciąg dalszy Część 3.<br /><br /></em><strong>Dzieje 10 rozdział.</strong>&nbsp;<br /><br />Niewątpliwie taki sam sens i znaczenie mają wydarzenia z domu Korneliusza, opisane wDziejach rozdziale 10. M&oacute;wiąc o manifestacji ducha, jaka miała tam miejsce, Piotr powiada:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">...zstąpił na nich Duch Święty</span><span style="color: #0000ff;">, jak i na nas na początku</span><span style="color: #0000ff;">&rdquo;</span><span>&nbsp;</span>(Dzieje 11:15).&nbsp;&nbsp;<br /><br />Nic nie świadczy o tym, aby Korneliusz i jego domownicy rozumieli wtedy słowa, jakie wypowiadali (tym samym zasada: &bdquo;duch m&oacute;j się modli ale rozum tego nie przyswaja, zn&oacute;w została potwierdzona).<br />Jednak najwyraźniej obecni tam wyznawcy Chrystusa (a przynajmniej niekt&oacute;rzy z nich)<span>&nbsp;</span><strong>zrozumieli to</strong>, co było m&oacute;wione, gdyż jak czytamy:<br /><span style="color: #0000ff;">&bdquo;I zdumieli się wierni pochodzenia żydowskiego, kt&oacute;rzy z Piotrem przyszli, że i na pogan został wylany dar Ducha Świętego; Słyszeli ich bowiem, jak<span>&nbsp;</span></span><span style="color: #0000ff;">m&oacute;wili językami i wielbili Boga&rdquo;</span><span>&nbsp;</span>(Dzieje 10:44-46).&nbsp;&nbsp;<br /><br />Zwrot &bdquo;<strong><span style="color: #0000ff;">wielbili Boga</span></strong>&rdquo;<span>&nbsp;</span>jest jednoznaczny - takie świadectwo można wydać tylko osobie, kt&oacute;rej słowa się rozumie!&nbsp;<br /><br />A co w tym przypadku z zasadą, że &bdquo;m&oacute;wienie językami, to znak nie dla wierzących, ale dla niewierzących&rdquo;?<br /><br />Także ona została tu potwierdzona. I choć może dla kogoś zabrzmi to paradoksalnie, w tym<span>&nbsp;</span>przypadku &bdquo;niewierzącymi&rdquo;<span>&nbsp;</span>byli Piotr i ci, kt&oacute;rzy z nim przyszli do Korneliusza!<br />Oni wciąż jeszcze<span>&nbsp;</span><strong>nie wierzyli<span>&nbsp;</span></strong><strong>w to, że B&oacute;g przyjmuje do &bdquo;Kościoła&rdquo; także nawr&oacute;conych z pogan</strong><span>&nbsp;</span><strong>i przyznaje im takie same prawa</strong>, jak nawr&oacute;conym z Żyd&oacute;w.&nbsp;&nbsp;<br /><br />Prawda ta została najpierw przekazana Piotrowi poprzez widzenie &bdquo;wielkiego białego pł&oacute;tna&rdquo;<span>&nbsp;</span>(Dzieje 10:10-16, 28, 34-35). Jednak dopiero następny Boży znak - właśnie &bdquo;języki&rdquo; -<span>&nbsp;</span>były dla niego ostatecznym dowodem, że należy chrzcić i przyjmować do &bdquo;Kościoła&rdquo; nawr&oacute;conych z pogan (Dzieje 10:44-48).<br />Co więcej, argument ten (a więc<span>&nbsp;</span>znak<span>&nbsp;</span><span>&nbsp;</span>język&oacute;w) przekonuje potem do tej sprawy pozostałych apostoł&oacute;w (por. Dzieje 11:1-18)!&nbsp;<br /><br />Omawiając zdarzenia opisane w Dziejach Apostolskich należy jeszcze przypomnieć, że księga ta jest przede wszystkim<span>&nbsp;</span><strong>księgą historyczną</strong>. I bardzo niebezpiecznie jest budować zasady wiary na wydarzeniach historycznych tej księgi.<br /><br />Musimy uwzględnić jej wyjątkowy, przejściowy charakter pamiętając, że opowiada ona<span>&nbsp;</span><strong>o początkach</strong><span>&nbsp;</span>&bdquo;Kościoła&rdquo;, kiedy B&oacute;g w spos&oacute;b wyjątkowy powołał i obdarzył mocą apostoł&oacute;w, kt&oacute;rzy zakładali fundamenty.<br />Dlatego wydarzenia opisane w księdze Dziej&oacute;w powinniśmy rozumieć w świetle &bdquo;rozwiniętego&rdquo; Bożego objawienia, jakie zostało nam dane w listach apostoł&oacute;w.&nbsp;<br /><br />2.<span>&nbsp;</span><strong>Świadectwo pierwszego listu do Koryntian.</strong>&nbsp;<br /><br />W zborze korynckim dary ducha, a właściwie jeden z najmniejszych dar&oacute;w &bdquo;r&oacute;żne języki&rdquo; -<span>&nbsp;</span>był wykorzystywany do zupełnie niestosownych, wręcz samolubnych cel&oacute;w.<span>&nbsp;</span>Ze sł&oacute;w apostoła Pawła wynika wprost, że członkowie tego zboru licytowali się w tej sprawie, popisując się jego posiadaniem!&nbsp;<br /><br />Czy w Koryncie był potrzebny dar język&oacute;w?<br />Sp&oacute;jrzmy na tę sprawę w szerszej perspektywie. Zasadniczo, jako ludzie posługujący się jednym, zrozumiałym dla wszystkich językiem - w tym przypadku był to język grecki &ndash; Koryntianie nie potrzebowali używać tego daru.<br />Oni tymczasem, wprowadzając do swych zebrań&nbsp;język niezrozumiały dla innych, sprawiali tym zamieszanie i odstręczali pogan zainteresowanych poselstwem Ewangelii:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Jeśli się tedy cały zb&oacute;r zgromadza na jednym miejscu i wszyscy językami niezrozumiałymi m&oacute;wić będą, a wejdą tam zwykli wierni albo niewierzący, czyż nie powiedzą, że&nbsp;<strong>szalejecie</strong>?&rdquo;</span></span><span>&nbsp;</span>(14:23).&nbsp;<br /><br />I tak pewnie było. I chyba niejeden zainteresowany, widząc, co dzieje się w tym zborze, wzruszał ramionami i szedł dalej swoją drogą. Apostoł nie m&oacute;gł się z tym zgodzić, dlatego wprowadził konkretne zasady w korzystaniu z tego daru. Odtąd dar język&oacute;w m&oacute;gł być używany z zachowaniem określonych warunk&oacute;w:<br />- po pierwsze, na zgromadzeniu<span>&nbsp;</span><strong>musiał być obecny<span>&nbsp;</span></strong><strong>tłumacz</strong>,<span>&nbsp;</span>aby przybliżyć treść zborowi,<br />- po drugie, osoby posiadające ten dar, mogły nim usługiwać<span>&nbsp;</span><strong>kolejno</strong><span>&nbsp;</span>&ndash; bez przekrzykiwania,<br />-&nbsp;po trzecie, darem język&oacute;w mogły posługiwać podczas nabożeństwa<span>&nbsp;</span><strong>dwie, a najwyżej trzy osoby<span>&nbsp;</span></strong>(wersety 27-28).&nbsp;<br /><br />W Koryncie nagminnie łamano te zasady i choć nie było tłumacza, osoby posiadające dar język&oacute;w posługiwały się nim.<br />Co więcej, obcym, niezrozumiałym językiem m&oacute;wiło r&oacute;wnoczesnie kilka (kilkanaście?) os&oacute;b!<br /><br />Było więc oczywiste, że ci wierzący rzeczywiście nie m&oacute;wili dla ludzi, gdyż nikt ich nie rozumiał (werset 2). Jeżeli więc ktokolwiek był tam zbudowany - to na pewno nie zb&oacute;r, lecz zaledwie on sam (werset 4)!<span>&nbsp;</span>A przecież nie o to chodziło, B&oacute;g nie dał daru język&oacute;w, aby posługiwać się nim w zborze, a jeśli już, to tylko zgodnie z opisanymi zasadami. W związku z tym, w konkluzji Paweł pisze:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Jeśli ktoś uważa, że jest prorokiem albo że ma dary Ducha, niech uzna, że to, co wam piszę, jest przykazaniem Pańskim;&nbsp;</span></span><span><span style="color: #0000ff;">(38)</span></span><span><span style="color: #0000ff;">&nbsp;a&nbsp;<strong>jeśli ktoś tego nie uzna, sam nie jest uznany</strong>&rdquo;</span></span><span>&nbsp;</span>(wersety 37-38)!&nbsp;&nbsp;<br /><br />To bardzo stanowcze i mocne słowa. Ale i prawdziwe.<span>&nbsp;</span>Każdy członek korynckiego zboru musiał mieć świadomość tego, że jeśli złamie ustanowione<span>&nbsp;</span>przez apostoła zasady - nie będzie uznawany jako chrześcijanin!<br /><br />&bdquo;<span style="color: #0000ff;">Dążcie do miłości</span>&rdquo;! -<span>&nbsp;</span>podejmuje kwestię apostoł (1 Koryntian 14:1), przypominając, że to miłość u boku Prawdy (nauki Syna Bożego) -&nbsp;jest podstawowym motywem i celem oraz gł&oacute;wną wartością życia chrześcijańskiego.&nbsp;<br /><br />Zachowując w pamięci biblijne nauczanie o przeznaczeniu daru język&oacute;w i ich właściwym używaniu oraz o ograniczonym zakresie jego występowania, należy stale przypominać słowa apostoła Pawła, kt&oacute;ry podkreśla, że każdy dar ma służyć temu, aby&nbsp;budować innych:<br /><span style="color: #0000ff;">&bdquo;A w każdym r&oacute;żnie przejawia się duch ku wsp&oacute;lnemu pożytkowi&rdquo;</span><span>&nbsp;</span>(1 Koryntian 12:7).<br /><br /><span style="color: #0000ff;">&bdquo;Tak i wy, ponieważ usilnie zabiegacie o dary Ducha, starajcie się obfitować w te, kt&oacute;re służą ku zbudowaniu zboru&rdquo;</span><span>&nbsp;</span>(1 Koryntian 14:12, por. 14:5, 26-28)!&nbsp;<br /><br />I właśnie z tego powodu, dar proroctwa był wyższy nad dar język&oacute;w - służył bowiem zbudowaniu całgo zboru.<span>&nbsp;</span>Oczywiście<span>&nbsp;</span><strong>w tamtym czasie</strong><span>&nbsp;</span>i w tamtym zborze.<br /><br />Nie zapominajmy bowiem, że pierwszy list do Koryntian jest<span>&nbsp;</span><strong>jednym z najwcześniejszych pism</strong><span>&nbsp;</span>Nowego Testamentu.<br /><br />Jest znamienne, że Paweł, kt&oacute;ry napisał kilkanaście list&oacute;w,<span>&nbsp;</span><strong>w żadnym</strong><span>&nbsp;</span>(poza pierwszym do Koryntian)<span>&nbsp;</span><strong>nie wspomina o<span>&nbsp;</span></strong><strong>językach</strong><strong>.</strong>&nbsp;<br />O językach nie wspomina także apostoł Piotr, podobnie Jakub, Jan i Juda.<br />Dlaczego?<br />Języki pojawiły się na kr&oacute;tko w pierwszych latach istnienia (w &bdquo;dzieciństwie&rdquo;) &bdquo;Kościoła&rdquo;, gdy pojawiło się nowe Słowo od Boga i &bdquo;Kości&oacute;ł&rdquo; dopiero się organizował.<br /><br />Gdy to się stało,<span>&nbsp;</span><strong>języki</strong><span>&nbsp;</span>(jak i&nbsp;inne nadzwyczajne cuda i&nbsp;znaki)<strong>&nbsp;minęły, ustały.</strong>&nbsp;<br /><br /><strong>GDY PRZYSZŁA DOSKONAŁOŚĆ.</strong>&nbsp;<br /><br />W Nowym Przymierzu czasem wyjątkowych dar&oacute;w ducha, był czas Jehoszua i apostoł&oacute;w.<span>&nbsp;</span>Zjawiska te i dary były potrzebne także dlatego, że &bdquo;Kości&oacute;ł&rdquo; nie posiadał wtedy jeszcze pełnego kanonu Pisma.<span>&nbsp;</span>W miarę jednak, jak powstawały kolejne księgi Nowego Testamentu i<span>&nbsp;</span>objawienie<span>&nbsp;</span>było dopełniane, wyjątkowe dary i manifestacje ducha coraz bardziej<span>&nbsp;</span>zanikały.<br />Ten proces zanikania można łatwo zaobserwować gdy por&oacute;wnujemy pierwsze dwa &ndash; trzy dziesięciolecia istnienia i rozwoju &bdquo;Kościoła&rdquo; z p&oacute;źniejszym okresem - i to jeszcze za życia apostoł&oacute;w.&nbsp;<br /><br />Sp&oacute;jrzmy na apostoła Pawła, kt&oacute;ry w szczeg&oacute;lnej mierze był napełniony darami i mocą ducha Chrystusowego. Ze sprawozdania Dziej&oacute;w apostolskich wiemy, że dokonał on wielu cudownych uzdrowień, do tego stopnia, że gdy<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">chustki i przepaski, kt&oacute;re dotknęły jego sk&oacute;ry, zanoszono do chorych, ustępowały od nich choroby i złe duchy wychodziły&rdquo;</span><span>&nbsp;</span>(Dzieje 19:11-12, por. 14:8-10).&nbsp;&nbsp;<br /><br />Tak było przez długi czas.<br />Jak wynika z analizy tekst&oacute;w Nowego Testamentu, ostatnie odnotowane cuda uzdrowienia dokonane przez Pawła, to uzdrowienie ojca Publiusza (Dzieje 28:8) i innych mieszkańc&oacute;w Malty, co miało miejsce pod koniec lat 50-tych I wieku.&nbsp;<br /><br />Potem<span>&nbsp;</span><strong>sytuacja się zmienia</strong>.<br />&nbsp;<br />W Liście do Filipian (pisanym około 61-63 roku), gdy Paweł informuje o chorobie swego wsp&oacute;łpracownika Epafrodyta, stwierdza, że<span>&nbsp;</span><strong>prosił Pana o jego uzdrowienie</strong>, a B&oacute;g zmiłował się nad chorym (Filipian 2:25-27).&nbsp;&nbsp;<br /><br />Gdy pisze do Tymoteusza sw&oacute;j pierwszy list<span>&nbsp;</span>(także około roku 63) radzi mu, aby z powodu choroby żołądka i częstych niedomagań,<span>&nbsp;</span><strong>używał po trosze wina</strong><span>&nbsp;</span>(1 Tymoteusza 5:23), zaś w<span>&nbsp;</span>drugim liście<span>&nbsp;</span>(około roku 67) zawiadamia go, że<span>&nbsp;</span><strong>chorego Trofima pozostawił w Milecie</strong><span>&nbsp;</span>(2 Tymoteusza 4:20).&nbsp;<br /><br /><strong>Dlaczego</strong><span>&nbsp;</span>w tych przypadkach apostoł<span>&nbsp;</span><strong>nie skorzystał z daru uzdrawiania</strong>, jaki<span>&nbsp;</span><strong>wcześniej</strong><span>&nbsp;</span>posiadał?&nbsp;<br />Czyż byłoby to do pomyślenia &ndash;<strong><span>&nbsp;</span>zostawić schorowanego przyjaciela posiadając dar uzdrawiania?</strong><br /><br />Z tym samym spotykamy się także u apostoła Jakuba.<span>&nbsp;</span>W swym<span>&nbsp;</span>liście<span>&nbsp;</span>(pisanym około 57-62 roku), poruszając kwestię chor&oacute;b i uzdrawiania, zamiast podać imiona i adresy braci posiadających dar uzdrawiania, radzi:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Choruje kto między wami? Niech przywoła starszych zboru i&nbsp;<strong>niech się modlą</strong>&nbsp;nad nim, namaściwszy go oliwą w imieniu Pańskim.&nbsp;</span></span><span><span style="color: #0000ff;">(15)</span></span><span><span style="color: #0000ff;">&nbsp;A&nbsp;<strong>modlitwa płynąca z wiary uzdrowi chorego</strong>&nbsp;i Pan go podźwignie; jeżeli zaś dopuścił się grzech&oacute;w, będą mu odpuszczone.&nbsp;</span></span><span><span style="color: #0000ff;">(16)</span></span><span><span style="color: #0000ff;">&nbsp;Wyznawajcie tedy grzechy jedni drugim i m&oacute;dlcie się jedni za drugich, abyście byli uzdrowieni. Wiele może usilna modlitwa sprawiedliwego&rdquo;</span></span><span>&nbsp;</span>(Jakuba 5:14-16).&nbsp;<br /><br />Zn&oacute;w narzuca się pytanie:<br /><strong>Dlaczego</strong><span>&nbsp;</span>Jakub nie kieruje chorych do os&oacute;b<span>&nbsp;</span><strong>obdarzonych darem uzdrawiania?<br /></strong>Dlaczego nie poleca przywołać charyzmatyk&oacute;w, lecz nakazuje wsp&oacute;lną modlitwę wraz ze starszymi zboru?<br /><br />Czyż, gdyby w owym czasie nadal funkcjonowały dary uzdrawiania i czynienia cud&oacute;w - nie należało raczej szukać obdarzonych tymi darami os&oacute;b (r&oacute;wnież apostoł&oacute;w), kt&oacute;rzy na jedno słowo dokonaliby uzdrowienia, tak jak to uczynili Piotr i Jan u bramy<span>&nbsp;</span>Pięknej świątyni (Dzieje 3:1-9), uzdrawiając chromego żebraka?&nbsp;<br /><br /><strong>Odpowiedź wydaje się oczywista</strong>:<br />Wyjątkowe dary ducha już w&oacute;wczas<span>&nbsp;</span><strong>zanikały</strong><span>&nbsp;</span>i w zborach<span>&nbsp;</span><strong>nie było os&oacute;b obdarzonych charyzmatem uzdrawiania</strong>.<br />Po okresie wyjątkowych dar&oacute;w, zn&oacute;w wszystko wr&oacute;ciło do normy, zn&oacute;w - aby pom&oacute;c chorym &ndash; praktykowało się modlitwę.&nbsp;<br /><br />Jednak nie wszyscy chcieli się z tym pogodzić. Podobnie jak Żydzi (por. 1 Koryntian 1:22), chrześcijanie wciąż tęsknili za znakami, cudami i nadzwyczajnymi manifestacjami mocy.<br />Szatan sprytnie wykorzystał te tęsknoty, inspirując pewnych ludzi swym duchem i obdarzając ich swą mocą. Niestety, na jego oszukańcze praktyki wielu się już nabrało i wielu<span>&nbsp;</span><strong>wciąż się nabiera.</strong><span>&nbsp;</span>Zwłaszcza w ostatnich kilkudziesięciu latach. Z drugiej strony trwając mocno w nauce Syna Bożego przekazanej osobiście i przez apostoł&oacute;w - niezwylke łatwo rozpoznać&nbsp;sługi diabła - już po kilku zdaniach&nbsp;precyzujących w to w kogo wierzą...&nbsp;<br />Pragnienie cud&oacute;w i nadzwyczajnych manifestacji jest dziś ogromnie silne i powszechne w całym tzw. &bdquo;chrześcijańskim&rdquo; świecie, co r&oacute;żnego rodzaju kuglarzom i duchowym oszustom pozwala zwodzić całe rzesze.&nbsp;<br /><br />O tym właśnie m&oacute;wią i przed tym przestrzegają prorocze zapowiedzi Pisma.&nbsp;&nbsp;<br /><br />Jest znamienne, iż w tekstach nowotestamentowych opisujących ostatnie dni tego świata,<span>&nbsp;</span><strong>brak jakiejkolwiek zapowiedzi, że w tym czasie dzieci Boże będą czynić znaki i cuda</strong>, natomiast Pismo<span>&nbsp;</span><strong>przestrzega</strong>, że r&oacute;żnorakie znaki i cuda będą czynić ludzie działający<span>&nbsp;</span><strong>z mandatu diabła</strong>.&nbsp;<br /><br />Sp&oacute;jrzmy na najbardziej znane teksty:<br /><span style="color: #0000ff;">&bdquo;I powstanie wielu fałszywych prorok&oacute;w,<span>&nbsp;</span></span><span style="color: #0000ff;">i zwiodą wielu</span>&rdquo;<span>&nbsp;</span>(Mateusza 24:11).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Gdyby wam wtedy kto powiedział: Oto tu jest Chrystus albo tam, nie wierzcie.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;Powstaną bowiem fałszywi mesjasze i fałszywi prorocy&nbsp;<strong>i czynić będą wielkie znaki i cuda</strong>, aby, o ile można, zwieść i wybranych.&nbsp;</span></span><span><span style="color: #0000ff;">(25)</span></span><span><span style="color: #0000ff;">&nbsp;Oto przepowiedziałem wam&rdquo;</span></span><span>&nbsp;</span>(Mateusza 24:23-25).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">W owym dniu wielu mi powie: Panie, Panie, czyż nie prorokowaliśmy w imieniu twoim i w imieniu twoim nie wypędzaliśmy demon&oacute;w, i w imieniu twoim&nbsp;<strong>nie czyniliśmy wielu cud&oacute;w</strong>?&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;A wtedy im powiem: Nigdy was nie znałem. Idźcie precz ode mnie wy, kt&oacute;rzy czynicie bezprawie&rdquo;</span></span><span>&nbsp;(Mateusza&nbsp;</span>7:22-23).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą,&nbsp;<strong>wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w,</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;i wśr&oacute;d wszelkich&nbsp;<strong>podstępnych oszustw</strong>&nbsp;wobec tych, kt&oacute;rzy mają zginąć, ponieważ&nbsp;<strong>nie przyjęli miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić.&nbsp;</span></span><span><span style="color: #0000ff;">(11)</span></span><span><span style="color: #0000ff;">&nbsp;I dlatego zsyła B&oacute;g na nich ostry obłęd, tak iż wierzą kłamstwu,&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;aby zostali osądzeni wszyscy, kt&oacute;rzy nie uwierzyli prawdzie, lecz znaleźli upodobanie w nieprawości&rdquo;</span></span><span>&nbsp;</span>(2 Tesaloniczan 2:9-12).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;&hellip;</span><span><span style="color: #0000ff;">a są to czyniące cuda duchy demon&oacute;w, kt&oacute;re idą do kr&oacute;l&oacute;w całego świata, aby ich zgromadzić na wojnę w &oacute;w wielki dzień Boga Wszechmogącego&rdquo;</span></span><span>&nbsp;</span>(Objawienie 16:14);&nbsp;<span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">I czyni wielkie cuda, tak że i ogień z nieba spuszcza na ziemię na oczach ludzi.&nbsp;</span></span><span><span style="color: #0000ff;">(14)</span></span><span><span style="color: #0000ff;">&nbsp;I&nbsp;<strong>zwodzi mieszkańc&oacute;w ziemi przez cuda</strong>&hellip;&rdquo;</span></span><span>&nbsp;</span>(Objawienie 13:13-14).&nbsp;<br /><br />Jest charakterystyczne, że ten spos&oacute;b działania diabła, imitującego działanie Boga, pojawiał się już za dni apostoł&oacute;w, co prawdopodobnie miało związek z postępującym zanikaniem nadzwyczajnych dar&oacute;w ducha.<br />Z list&oacute;w apostoła Jana zdaje się wynikać, że lukę powstającą po cudach i nadzwyczajnych przejawach mocy ducha, starali się zapełnić ludzie posługujący się demoniczną mocą, czyniący znaki i kłamliwe cuda. Jan pisze:<br /><span style="color: #0000ff;">&bdquo;Umiłowani, nie każdemu duchowi wierzcie, lecz<span>&nbsp;</span><strong>badajcie</strong><span>&nbsp;</span>duchy, czy są z Boga, gdyż wielu fałszywych prorok&oacute;w wyszło na świat&rdquo;</span><span>&nbsp;</span>(1 Jana 4:1).&nbsp;<br /><br />Przy tej okazji warto zauważyć, iż wcześniej, gdy w &bdquo;Kościele&rdquo; byli ludzie obdarzeni<span>&nbsp;</span>darem<span>&nbsp;</span>rozeznawania duch&oacute;w,<span>&nbsp;</span>oni rozpoznawali obce duchowe wpływy i ich nosicieli - tak było na przykład w znanej sytuacji, gdy Piotr rozpoznał serca Ananiasza i Safiry!<br /><br />Gdy ludzi takich zabrakło, wierzący<span>&nbsp;</span><strong>musieli<span>&nbsp;</span></strong><strong>&bdquo;badać&rdquo;</strong>,<span>&nbsp;</span>a więc sprawdzać, testować i doświadczać r&oacute;żne pojawiające się wpływy i osoby.<br />Oczywiście PRAWIDŁEM było i jest Słowo Boże, a konkretnie Nowy Testament (nauka i przykazania Syna dane osobiście i przez apostoł&oacute;w).&nbsp;<br /><br />Dziś te słowa<span>&nbsp;</span><strong><span style="color: #0000ff;">&bdquo;badajcie duchy&rdquo;</span></strong><span>&nbsp;</span>grzmią niczym wielki dzwon, kiedy na przykład obserwujemy wszelakich czcicieli bożka tr&oacute;jjedynego, czy bożka w tr&oacute;jcy:<br />&ndash; nauka o nim głosi, iż Chrystus nie przyszedł w ciele (miał dwojaką naturę &ndash; boską i ludzką),<br />- nauka ta bezprecedensowo podaje w wątpliwość Ojca i Syna.<br /><em><span style="color: #0000ff;">&bdquo;</span></em><span><span style="color: #0000ff;">Ten jest&nbsp;<strong>antychrystem</strong>, kto podaje w wątpliwość&nbsp;<strong>Ojca i Syna</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca&rdquo;</span></span><em><span>&nbsp;</span></em>(1 Jana 2:22-23).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo wyszło na świat wielu<span>&nbsp;</span><strong>zwodzicieli</strong>, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus przyszedł<span>&nbsp;</span><strong>w ciele<span>&nbsp;</span></strong></span><span style="color: #800000;">(*</span><span style="color: #800000;">sarksi)</span><span style="color: #0000ff;">. Taki jest<span>&nbsp;</span><strong>zwodzicielem i antychrystem</strong>&rdquo;</span><span>&nbsp;</span>(<span style="color: #000000;">2 Jana 7).</span>&nbsp;<br /><br /><strong><span style="color: #990000;">*</span></strong><span>&nbsp;</span><span style="color: #000000;">Słowo &bdquo;ciało&rdquo; tam użyte, to</span><span style="color: #800000;"><span>&nbsp;</span>&bdquo;sarksi&rdquo;</span><span style="color: #000000;">, kt&oacute;re oznacza grzeszne, ludzkie, upadłe ciało o<span>&nbsp;</span><strong>wyłącznie jednej - ludzkiej naturze</strong>.</span>&nbsp;<br /><br />Powiedzmy to jeszcze raz:<span>&nbsp;</span><strong>B&oacute;g nie chciał i nie chce, aby wiara Jego dzieci zależała od znak&oacute;w, cud&oacute;w i manifestowanych mocy</strong>. A to tym bardziej, że - jak już wspominałem &ndash; drogę tę dla swoich cel&oacute;w od dawna<span>&nbsp;</span><strong>wykorzystuje diabeł.</strong>&nbsp;&nbsp;<br /><br />Nasza wiara powinna się opierać na Prawdzie niezmiennego Słowa:<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Uświęć ich</span><span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #0000ff;">w prawdzie Twojej&rdquo;</span><span>&nbsp;</span>- modlił się Pan Jehoszua -<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">S</span><span style="color: #0000ff;">łowo Twoje jest Prawdą&rdquo;</span><span>&nbsp;</span>(Jana 17:17).&nbsp;<br /><br />Pod koniec swego życia, mając świadomość zbliżającego się odstępstwa ale r&oacute;wnież zakończenia spisywania Bożego objawienia, apostołowie udzielili nam wskaz&oacute;wek, jak mamy zwracać się do Boga w sprawach naszej wiary, uzdrowień i wszystkich pozostałych potrzeb.<br /><br />Czy B&oacute;g się zmienił?<br /><br />Bynajmniej, ale dla p&oacute;źniejszego czasu B&oacute;g przeznaczył inną drogę, inaczej interweniuje i pomaga w trudnościach.<br />Drogą gł&oacute;wną jest wiara, nauka i przykazania SYNA BOŻEGO.<br /><span><span style="color: #0000ff;">&bdquo;Odpowiedział mu Jezus:&nbsp;Ja jestem&nbsp;<strong>droga</strong><strong>&nbsp;i prawda, i żywot</strong>, nikt nie przychodzi do Ojca, tylko przeze mnie&rdquo;</span></span><span>&nbsp;(Jana 14:6).<br /></span><br /><span><span style="color: #0000ff;">&bdquo;<strong>Wiara tedy jest&nbsp;ze słuchania</strong>, a słuchanie przez&nbsp;<strong>Słowo Chrystusowe</strong>&rdquo;&nbsp;</span></span><span>(Rzymian 10:17).<br /><br /><span style="color: #0000ff;">&bdquo;Przez to&nbsp;<strong>uwielbiony Ojciec m&oacute;j</strong>, jeśli obfity owoc wydacie i staniecie się moimi uczniami.&nbsp;</span><span style="color: #0000ff;">(10)</span><span style="color: #0000ff;">&nbsp;Jeśli&nbsp;<strong>przykazań moich</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego&rdquo;</span>&nbsp;(Jana 15:8-10).<br /><br /></span></p>
<p><span>Co przedkłada się na wydawanie owoc&oacute;w w postaci<strong>&nbsp;MIŁOŚCI</strong>&nbsp;<strong>PRAWDY&nbsp;</strong>&ndash; prawdziwej miłości wypływającej z ducha Chrysusowego zamieszkującego dzieci Boże &ndash; nie fałszywej miłości kłamstwa, kt&oacute;rą wydaje&nbsp;NIEWIERZĄCY i NIEPOSŁUSZNY&nbsp;świat&nbsp;(por.&nbsp;<strong>Jana 3:36</strong>)&nbsp;&ndash; miliardy ludzi (buddyści, hindusi, wyznawcy bożka tr&oacute;jjedynego,&nbsp;Allaha, &bdquo;Jehowy&rdquo; i anioła Michała,&nbsp;kościały ekumeniczne, wpatrujący się i nawołujący do słuchania&nbsp;Mojżesza&nbsp;-&nbsp;absolutnego posłuszeństwa mi.in. tzw.&nbsp;&bdquo;dekalogowi&rdquo; -&nbsp;jako PANU i zakonodawcy - zamiast Synowi Bożemu, itd., itd., lista ciągnie się kilometrami), &bdquo;</span><span style="color: #0000ff;">kt&oacute;rzy mają zginąć, ponieważ nie przyjęli<span>&nbsp;</span><strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić&rdquo;</span><span>&nbsp;</span>(2 Tesaloniczan 2:9-10).</p>
<p><span>&nbsp;</span></p>
<p><span style="color: #0000ff;">&bdquo;Dzieci, miłujmy nie słowem ani językiem, lecz czynem<span>&nbsp;</span><strong>i prawdą</strong>&rdquo;</span><span>&nbsp;</span>(1 Jana 3:18).<br /><br /></p>
<p>Należy także rozr&oacute;żniać między<span>&nbsp;</span>darem uzdrawiania, a samym<span>&nbsp;</span>uzdrawianiem.<br />Mimo, że<span>&nbsp;</span>dary<span>&nbsp;</span>uzdrawiania - podobnie jak inne wyjątkowe dary ducha - już nie występują, B&oacute;g wciąż<span>&nbsp;</span>uzdrawia<span>&nbsp;</span>tych, kt&oacute;rzy Go o to proszą z wiarą.<br /><br />W czasach poapostolskich nie obdarował On ludzi specjalnym darem uzdrawiania, lecz<span>&nbsp;</span><strong>wskazał drogę uzdrowienia</strong>.<br />Na podobnej zasadzie B&oacute;g czyni dziś czasem w naszym życiu<span>&nbsp;</span>cuda, mimo, że nie wyposaża już nikogo w<span>&nbsp;</span>dar czynienia cud&oacute;w.<br /><br />M&oacute;wiąc o uzdrowieniach należy dostrzec, że apostołowie (i niekt&oacute;re osoby, np. Filip i Szczepan) uzdrawiali przy pomocy<span>&nbsp;</span>słowa<span>&nbsp;</span>lub<span>&nbsp;</span>dotknięcia (Dzieje 9:32-35, 28:8), że<span>&nbsp;</span><strong>uzdrawiali natychmiast</strong><span>&nbsp;</span>(Dzieje 3:2-8), a ich<span>&nbsp;</span><strong>uzdrowienia były całkowite</strong><span>&nbsp;</span>(Dzieje 3:2-8, 9:34), że<span>&nbsp;</span><strong>uzdrawiali oni</strong><span>&nbsp;</span><strong>wszystkie choroby</strong><span>&nbsp;</span>(Dzieje 5:12-16, 28:8), z jakimi przychodzili ludzie, a także, że<span>&nbsp;</span><strong>wzbudzali umarłych</strong><span>&nbsp;</span>(Dzieje 9:36-42, 20:9-12).&nbsp;<br /><br />Czy słyszał ktoś o czymś takim dziś?<br />Czy powstał kto z martwych?<br />Nie?<br />Czym więc są te<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;podstępne rzekome cuda i znaki&rdquo;</span>, kt&oacute;rymi dziś chełpią się zwiedzeni ludzie, jak nie marnymi podr&oacute;bkami wynikającymi z ograniczonych możliwości zbuntowanego anioła &ndash; szatana?<br /><br />Szkoda, że ludzie są tak ślepi i głusi na miłość Prawdy Słowa Bożego&hellip; (2 Tesaloniczan 2:10).&nbsp;Jest rzeczą oczywista, że gdyby dary ducha świętego, występujące w czasach Jehoszua i apostoł&oacute;w były aktualne i dziś, musielibyśmy obserwować takie same potężne dzieła,<span>&nbsp;</span><strong>dokonywane z tą samą mocą</strong><span>&nbsp;</span>&ndash; mocą ducha Bożego (Chrystusowego) -<span>&nbsp;</span>na przykład chodzenie ludzi po wodzie, wskrzeszanie umarłych, nawracanie jednorazowo tysięcy wiernych, przywracanie wzroku osobom ślepym od urodzenia, uzdrawianie os&oacute;b kalekich od urodzenia, uzdrawianie poprzez przepaski przekazywane na odległość, poprzez cień osoby obdarzonej charyzmatem,<span>&nbsp;</span>itp. itd.&nbsp;&nbsp;<br /><br />Tymczasem reklamowane dziś wydarzenia, są raczej<span>&nbsp;</span><strong>kuglarskimi, jarmarcznymi pseudocudami</strong>, kt&oacute;re swym wymiarem nawet nie zbliżają się do znak&oacute;w, cud&oacute;w i przejaw&oacute;w mocy, o kt&oacute;rych czytamy w Ewangeliach i Dziejach Apostolskich.<span>&nbsp;</span>Czyny dzisiejszych tzw.<span>&nbsp;</span>&bdquo;cudotw&oacute;rc&oacute;w&rdquo;&nbsp;do złudzenia przypominają dokonania wspomnianych wcześniej<span>&nbsp;</span><strong>czarownik&oacute;w egipskich</strong>, kt&oacute;rzy wprawdzie także przemienili swe laski w węże, ale<span>&nbsp;</span><strong>na tym ich moc się kończyła!</strong>&nbsp;<br /><br />Ale najistotniejsze jest to, że ani Syn Boży, ani apostołowie nie zapowiadali, iż dni ostateczne będą wśr&oacute;d ludu Bożego czasem cud&oacute;w i nadzwyczajnych manifestacji ducha Świętego, podobnie jak nigdzie w Piśmie nie czytamy, że w końcowych dniach czas&oacute;w ostatecznych nastąpi duchowe ożywienie,<span>&nbsp;</span>&bdquo;druga Pięćdziesiątnica&rdquo; lub wylanie &bdquo;deszczu wieczornego&rdquo;,<span>&nbsp;</span>czy zjednoczenie,<span>&nbsp;</span>&bdquo;przebudzenie&rdquo;&nbsp;w duchu Prawdy&hellip;<br /><strong><br />Przeciwnie -</strong>&nbsp;takie nauki głoszą<span>&nbsp;</span><strong>kłamcy i zwodziciele</strong>,<span>&nbsp;</span>kt&oacute;rzy najczęściej zwiastują fałszywy pok&oacute;j (fałszywą miłość) i usypiają czujność ludzi (1 Tesaloniczan 5:1-6) -<span>&nbsp;</span>Chrystus natomiast z zatroskaniem postawił prorocze pytanie:<br /><span style="color: #0000ff;">&bdquo;Tylko czy Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?&rdquo;</span><span>&nbsp;</span>(Łukasza 18:8), a na innym miejscu z mocą podkreślił, że ci są<span>&nbsp;</span><strong>błogosławieni</strong>,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;kt&oacute;rzy<span>&nbsp;</span><strong>nie widzieli, a uwierzyli</strong>&rdquo;</span>.&nbsp;<br /><br /></p>
<p>Czy w momencie powrotu Pana będzie panowało duchowe ożywienie, czy raczej duchowe zwiedzenie? Pan także to wyjaśnił, m&oacute;wiąc:</p>
<p><span style="color: #0000ff;">&bdquo;Albowiem<span>&nbsp;</span><strong>jak było za dni Noego, takie będzie przyjście Syna Człowieczego</strong></span><em>&rdquo;</em><span>&nbsp;</span>(Mateusza 24:39, por. 2 Piotra 3:1-7).<br /><br /><span style="color: #0000ff;">&bdquo;<strong>Podobnie też było za dni Lota</strong>: Jedli, pili, kupowali, sprzedawali, szczepili, budowali; (29) a w dniu kiedy Lot wyszedł z Sodomy, spadł z nieba ogień z siarką i<span>&nbsp;</span><strong>wytracił wszystkich</strong>. (30) Tak też będzie w dniu, kiedy Syn Człowieczy się objawi&rdquo;<span>&nbsp;</span></span>(Łukasza 17:28-30).<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">W owym dniu&nbsp;<strong>wielu mi powie</strong>: Panie, Panie,&nbsp;<strong>czyż nie prorokowaliśmy w imieniu twoim i w imieniu twoim nie wypędzaliśmy demon&oacute;w, i w imieniu twoim nie czyniliśmy wielu cud&oacute;w?</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(23)</span></span><span><span style="color: #0000ff;">&nbsp;A wtedy im powiem: Nigdy was nie znałem. Idźcie precz ode mnie wy, kt&oacute;rzy czynicie bezprawie&rdquo;</span></span><span>&nbsp;(Mateusza&nbsp;</span>7:22-23).<br /><br />Biblia nie wyr&oacute;żnia w czasach poapostolskich żadnego okresu, kt&oacute;ry miałby się wyznaczać specjalnymi przywilejami dla ludzi w nim żyjących.<br />Jehoszua i apostołowie, kt&oacute;rych B&oacute;g obdarzył wyjątkową mocą i darami ducha Świętego, położyli solidne, nienaruszalne podwaliny pod &bdquo;Kości&oacute;ł&rdquo; Boży, a wyjątkowym i najważniejszym darem jaki otrzymaliśmy w tamtych dniach, jest<span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #0000ff;">&bdquo;dana raz na zawsze świętym<span>&nbsp;</span><strong>wiara</strong>&rdquo;</span><span>&nbsp;</span>(Judy 3) &ndash; kompletny kanon Pisma Świętego, w kt&oacute;rym objawiona została ostateczna pełnia prawdy dla wszystkich ludzi.&nbsp;<br /><br /><span>Słowo Boże jest kompletne i w pełni wystarczające - tam mamy pełnię wszystkiego, co nam potrzeba, tak, iż nie potrzeba już więcej znak&oacute;w, cud&oacute;w i uwiarygodnienia -&nbsp;<strong>potwierdzeń Słowa</strong>&nbsp;&ndash; ponieważ mamy je całe skompletowane i dostępne dla każdego człowieka, tak aby każdy m&oacute;gł dzięki temu SŁOWU UWIERZYĆ, gdyż PRAWDZIWA wiara nie bierze się z WIDZENIA znak&oacute;w i cud&oacute;w.</span>&nbsp;<br /><br />Nie przez przypadek właśnie na ostatniej karcie Bożej Księgi,<span>&nbsp;</span>Wierny Świadek &ndash; Syn Boga Jedynego<span>&nbsp;</span>przestrzegł nas wszystkich, abyśmy niczego do niej nie dodawali, ani niczego z niej nie ujmowali!&nbsp;<span style="color: #222222;">Słuchajmy zatem uważnie Syn (Słowa) Bożego. B&oacute;g sam nam wyraźnie tłumaczy jakie są Jego dary, czemu służą, kt&oacute;re ustaną a kt&oacute;rych wciąż potrzebujemy i kt&oacute;rymi wciąż obdarza.<span>&nbsp;</span><span>B&oacute;g jest Wszechmogący i m&oacute;głby uczynić wszystko i owszem wiele dzieje się w życiu wierzącego, gdyż B&oacute;g go wspiera, ale nie na zasadzie nadprzyrodzonych manifestacji, bo wierzący takich nie potrzebuje, lecz na zasadzie błogosławieństwa Bożego, pokoju w sercu, poczuciu miłości i radości w Panu, wzmacnianiu wiary, &bdquo;otwierania oczu i uszu&rdquo;, wytrwałości w pr&oacute;bach, uzdrawianiu dzięki wierze i modlitwie, udzielaniu mądrości i rozumu podczas badania Jego Słowa - Ojciec i Syn strzegą przed fałszywą drogą i&nbsp;fałszywymi nauczycielami&hellip;<br /></span><span></span></span></p>
<p><span><span style="color: #0000ff;">&bdquo;Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego</strong>&nbsp;przestrzegać będzie, i Ojciec m&oacute;j umiłuje go, i&nbsp;do niego<strong>&nbsp;przyjdziemy</strong>,&nbsp;<strong>i u niego zamieszkamy</strong>.&nbsp;</span></span><span><span style="color: #0000ff;">(24)</span></span><span><span style="color: #0000ff;">&nbsp;Kto mnie nie miłuje, ten sł&oacute;w moich nie przestrzega, a przecież słowo, kt&oacute;re słyszycie, nie jest moim słowem, lecz Ojca, kt&oacute;ry mnie posłał&rdquo;</span></span><span>&nbsp;(Jana 14:23-24).<br /></span></p>
<p><br />Słowo Boże pomaga bez problemowo&nbsp;&bdquo;rozpoznać ducha&rdquo; stojącego za mającymi miejsce przejawami mocy i cudami, potrafi wskazać, gdzie działa sam B&oacute;g Swoim duchem, a gdzie jest tylko zwiedzenie &ndash; &bdquo;badajcie duchy&rdquo; mierząc je Słowem, gdyż teraz<span>&nbsp;</span><span><span style="color: #0000ff;">&bdquo;<strong>pozostaje wiara, nadzieja, miłość</strong>, te trzy; lecz z nich największa jest miłość&rdquo;&nbsp;</span></span><span>(1 Koryntian 13:13).<br /><br /><span style="color: #0000ff;">&bdquo;<strong>To jest dzieło Boże:&nbsp;wierzyć w tego, kt&oacute;rego On posłał</strong>&rdquo;<strong>&nbsp;</strong></span>(Jana 6:28-29, por, 1 Jana 5:5-12).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Kto&nbsp;<strong>wierzy</strong>&nbsp;w Syna, ma żywot wieczny, kto zaś&nbsp;<strong>nie słucha</strong>&nbsp;Syna, nie ujrzy żywota, lecz gniew Boży ciąży na nim&rdquo;</span>&nbsp;(Jana 3:36).&nbsp;<br /><br /><strong>Wiara</strong>&nbsp;potwierdzona wytrwałym&nbsp;<strong>posłuszeństwem</strong>&nbsp;Słowu - Prawdzie (Synowi Bożemu, jako Jedynemu Panu, kr&oacute;lującemu w imieniu Jedynego Prawdziwego Boga Ojca), czego owocem będzie&nbsp;<strong>miłość</strong>&nbsp;nieobłudna płynąca z wiary i posłuszeństwa.<br /><br />Natomiast, jak zaznaczył Pan,&nbsp;jedynie - &bdquo;<strong><span style="color: #0000ff;">pokolenie złe i cudzołożne&nbsp;znaku&nbsp;żąda</span></strong><span style="color: #0000ff;">&rdquo;&nbsp;</span>(Mateusza 12:38-39).</span></p>
<p><span><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=94" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=94</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883861&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z5f1f93e40dz</p>
</div>
</body>
