<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dominacja kobiet</title>

<meta name="description" content="Dominacja kobiet / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/95.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dominacja kobiet" />
<meta property="og:description" content="Dominacja kobiet / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Dominacja kobiet</h1>
</div>
  
<p><span style="color: #2d2e2e;"><br />&nbsp;&nbsp;&nbsp;&nbsp; Na wstępie chciałbym przypomnieć, że dla Boga każde Jego dziecko jest r&oacute;wne &ndash; tak samo wartościowe - bez względu na pochodzenie, płeć i status społeczny.<br /><span style="color: #0000ff;">&bdquo;<span>Nie masz&nbsp;Żyda ani Greka, nie masz niewolnika ani wolnego, nie masz mężczyzny ani kobiety; albowiem wy wszyscy jedno jesteście w Jezusie Chrystusie&rdquo;</span></span><span>&nbsp;(Galat&oacute;w 3:28).</span>&nbsp;<br /><br />Kobiety zostały obdarowane takim samym ogromem błogosławieństw, jak mężczyźni i mogą wydawać te same owoce ducha co mężczyźnie &ndash; jednakże z dw&oacute;ch (zaledwie) FUNKCJI &ndash; kobiety zostały wyłączona i nie powinny się o nie ubiegać, są to:&nbsp;<br /><br /><strong>1.</strong><span>&nbsp;</span>Pełnienie roli<span>&nbsp;</span><strong>przewodniej, dominującej</strong><span>&nbsp;</span>nad mężczyznami - zar&oacute;wno w zborze, jaki i w domu.&nbsp;<br /><br /><strong>2.</strong><span>&nbsp;</span>Pełnienie funkcji<span>&nbsp;</span><strong>nauczyciela w Zborze</strong><span>&nbsp;</span>(zgromadzeniu braci i si&oacute;str).&nbsp;<br /><br /><strong>Ad.1</strong><strong>&nbsp;<br /><br /></strong>W Biblii występuje określenie &bdquo;biskup&rdquo; (gr.<span>&nbsp;</span><span style="color: #990000;">episkopos</span>), co oznacza strzegący, troszczący się, spoglądający na coś uważnie (opiekun, przełożony). Jego zadaniem jest opieka duchowa nad członkami zboru - ustrzeganie zboru przed napływem fałszywych nauk i prorok&oacute;w.<br /><br />Jest też słowo &bdquo;starszy&rdquo; (gr.<span>&nbsp;</span><span style="color: #990000;">presbiteros</span>), kt&oacute;re ma synonimiczne znaczenie.&nbsp;<br /><br /><span>Określenia starszy i biskup, stosowano zamiennie&nbsp;w stosunku do tych samych os&oacute;b:<br /></span><span><span style="color: #0000ff;">&bdquo;A posławszy z Miletu do Efezu, wezwał&nbsp;<strong>starszych&nbsp;</strong><span style="color: #990000;">(</span><span style="color: #990000;">presbiteros)</span>&nbsp;zboru.</span></span><span>&nbsp;<span style="color: #0000ff;">(28)</span>&nbsp;<span style="color: #0000ff;">Miejcie pieczę o samych siebie i o całą trzodę, wśr&oacute;d kt&oacute;rej was Duch Święty ustanowił&nbsp;<strong>biskupami&nbsp;</strong><span style="color: #990000;">(</span><span style="color: #990000;">episkopos)</span>, abyście paśli zb&oacute;r Pański nabyty własną jego krwią&rdquo;</span>&nbsp;(Dzieje 20:17, 28).</span><span>&nbsp;<br /><br /></span><span>Funkcja starszego/biskupa pochodzi już ze starotestamentowych wzor&oacute;w żydowskich (4 Mojżesza 11:16, 24&ndash;25).<br /></span>Obydwie te funkcje wiążą się z wykonywaniem ściśle<span>&nbsp;</span><strong>określonych funkcji w Zborze</strong><span>&nbsp;</span>&ndash; zwłaszcza z pilnowaniem czystości nauki &ndash; &bdquo;wiary, kt&oacute;ra raz na zawsze została przekazana świętym&rdquo;.<br /><span><span style="color: #0000ff;">&bdquo;Pozostawiłem cię na Krecie w tym celu, abyś uporządkował to, co pozostało do zrobienia, i ustanowił po miastach&nbsp;<strong>starszych</strong>, jak ci nakazałem,&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;takich, kt&oacute;rzy są nienaganni, są&nbsp;<strong>mężami jednej żony</strong>, kt&oacute;rzy mają dzieci wierzące, kt&oacute;re nie stoją pod zarzutem rozpusty albo krnąbrności.&nbsp;</span></span><span><span style="color: #0000ff;">(7)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Biskup&nbsp;</strong>bowiem jako włodarz Boży, powinien być nienaganny, nie samowolny, nieskory do gniewu, nie oddający się pijaństwu, nie porywczy, nie chciwy brudnego zysku,&nbsp;</span></span><span><span style="color: #0000ff;">(8)</span></span><span><span style="color: #0000ff;">&nbsp;ale gościnny, zamiłowany w tym, co dobre, roztropny, sprawiedliwy, pobożny, wstrzemięźliwy,&nbsp;</span></span><span><span style="color: #0000ff;">(9)</span></span><span><span style="color: #0000ff;">&nbsp;trzymający się prawowiernej nauki,&nbsp;<strong>aby m&oacute;gł zar&oacute;wno udzielać napomnień w słowach zdrowej nauki, jak też dawać odp&oacute;r tym, kt&oacute;rzy jej się przeciwstawiają</strong>&rdquo;&nbsp;</span></span><span>(Tytusa 1:5-9, 1 Piotra 5:1-3).</span>&nbsp;<br /><br /><span>Gdziekolwiek powstał zb&oacute;r, tam ustanawiano biskup&oacute;w/starszych, kt&oacute;rzy byli wybrani spośr&oacute;d miejscowych wierzących (Dzieje 14:23)</span>.&nbsp;<br /><br />Nigdzie natomiast te dwie funkcje<span>&nbsp;</span><strong>nie odnoszą się do kobiet</strong>&hellip;&nbsp;<br /><br />Jest jeszcze informacja o funkcji diakona (gr.<span>&nbsp;</span><span style="color: #990000;">diakonos)</span>, kt&oacute;ra oznacza osobę usługującą, pomagającą (nie nauczającą w zgromadzeniach) i w stosunku do takich os&oacute;b czytamy także o kobietach (Rzymian 16:1).<br />Tą posługującą funkcję dodatkowo pierwotnie (na samym początku) pełnili także apostołowie, lecz szybko scedowali ją na innych uczni&oacute;w:<br /><span style="color: #0000ff;">&bdquo;<span>Wtedy dwunastu, zwoławszy wszystkich uczni&oacute;w, rzekło: Nie jest rzeczą słuszną, żebyśmy zaniedbali słowo Boże, a&nbsp;<strong>usługiwali&nbsp;</strong></span></span><span>(</span><span style="color: #990000;">diakoneos</span>)<span><span style="color: #0000ff;">&nbsp;przy stołach&rdquo;</span></span><span>&nbsp;(Dzieje 6:2).</span><span>&nbsp;<br /><br /></span>Jak widać funkcja opiekuna, przełożonego (biskup, starszy) strzegącego<span>&nbsp;</span><strong>czystości nauki</strong><span>&nbsp;</span>danego Zboru została przeznaczona dla mężczyzn, co dodatkowo potwierdzają słowa apostoła Pawła:<br /><span style="color: #0000ff;">&bdquo;<span>Kobieta niech się uczy w cichości i w pełnej uległości;&nbsp;</span><span>(12)</span><span>&nbsp;<strong>nie pozwalam&nbsp;</strong><strong>zaś kobiecie nauczać</strong>&nbsp;<strong>ani wynosić się nad męża</strong>; natomiast powinna zachowywać się spokojnie.&nbsp;</span><span>(13)</span><span>&nbsp;Bo najpierw został stworzony Adam, potem Ewa (14) I nie Adam został zwiedziony, lecz kobieta, gdy została zwiedziona, popadła w grzech&rdquo;</span></span><span>&nbsp;(1 Tymoteusza 2:11-14).</span>&nbsp;<br /><br />Słowo<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;wynosić się&rdquo;</span><span>&nbsp;</span>(gr.<span>&nbsp;</span><span style="color: #990000;">aithentein)</span><span>&nbsp;</span>znaczy dosłownie władać kimś lub dominować nad kimś.<br /><br />Natomiast słowo<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;mąż&rdquo;</span><span>&nbsp;</span>(gr.<span>&nbsp;</span><span style="color: #990000;">andros</span>) oznacza zar&oacute;wno męża kobiety, jaki mężczyznę w og&oacute;le - w zależności od kontekstu.<br /><br />Wyraźnie, więc w powyższym fragmencie chodzi o dominację kobiety nad mężem w rodzinie lub nad mężczyznami w zborze.<br />Dlatego też apostoł Paweł odwołał się do stworzenia pierwszych ludzi, kiedy już w&oacute;wczas B&oacute;g postanowił:<br /><span style="color: #0000ff;">&bdquo;Do kobiety zaś rzekł: &hellip;ku mężowi twemu pociągać cię będą pragnienia twoje,<span>&nbsp;</span><strong>on zaś będzie panował nad tobą</strong>&rdquo;</span><span>&nbsp;</span>(1 Mojżesza 3:16).&nbsp;<br /><br />Jak wiemy z drugiego rozdziału 1 księgi Mojżesza -&nbsp;Adam, jako mężczyzna został stworzony przez Boga pierwszy, kobieta natomiast z jego żebra jako druga, aby być dla niego<span>&nbsp;</span><strong>pomocą</strong><span>&nbsp;</span>(1 Mojżesza 2:18,20,23), a pomocą nie znaczy:<span>&nbsp;</span><strong>szyją, przewodniczką ani nauczycielką&hellip;<br /><br /></strong>Fakt, że kobieta została stworzona jako pomoc dla Adama i jako pierwsza zgrzeszyła -&nbsp;wskazuje, że kobieta nie może się wynosić ponad mężczyznę tzn. dominować nad nim. Właśnie ten aspekt akcentuje tutaj apostoł Paweł.&nbsp;<br /><br />Kierownictwo mężczyzn w &bdquo;Kościele&rdquo; potwierdza cała Biblia i nie są to kwestie wynikających z tradycji,<span>&nbsp;</span>czy uwarunkowań historyczno-kulturowych,<span>&nbsp;</span>ale jest to uniwersalna<span>&nbsp;</span>(zawarta w Nowym Przymierzu), ponadczasowa&nbsp;informacja przekazana przez Boga Swojemu ludowi.&nbsp;&nbsp;<br /><br />Warto zauważyć i podkreślić, że w całym Piśmie nie ma<span>&nbsp;</span><strong>ani jednego pozytywnego przykładu panowania kobiety nad mężczyzną</strong>.&nbsp;&nbsp;<br /><br />P.s.<br />Kiedy czytamy na przykład o Deborze (Sędzi&oacute;w 4:4-10), kt&oacute;ra była sędzią i prorokinią w Izraelu, to czytamy, że<span>&nbsp;</span>Debora będąc prorokinią i sędzią (była to jedyna kobieta)<span>&nbsp;</span>nigdy<span>&nbsp;</span><strong>nie była przyw&oacute;dcą!</strong><br />Gdy zaistniała potrzeba powołania przyw&oacute;dcy nad mężczyznami, to został wyznaczony przez Boga do tego celu<span>&nbsp;</span><strong>mężczyzna<span>&nbsp;</span></strong>-<span>&nbsp;</span><strong>Barak.</strong>&nbsp;&nbsp;<br /><br />B&oacute;g wielokrotnie przestrzega nas na przykładach Samsona, Achaba, czy listu do Tiatyry i utożsamiania największego odstępstwa z &bdquo;niewiastami&rdquo; (Objawienie 17), przed tym, że&nbsp;kiedy kobiety zaczynają dominować nad mężczyznami lub nauczać w zborze Bożym, to nigdy nie wyniknie z tego nic dobrego, gdyż jest to wdrażanie pogańskiej hierarchii autorytet&oacute;w.<br /><br />Dominacji mężczyzny nad kobietą nie wymyślili szowiniści, ale ustanowił ją B&oacute;g, dlatego też czytamy:<br /><span style="color: #0000ff;">&bdquo;Żony, bądźcie<span>&nbsp;</span><strong>uległe mężom swoim jak Panu</strong>, bo<span>&nbsp;</span><strong>mąż jest głową żony</strong>, jak Chrystus Głową Kościoła, ciała kt&oacute;rego jest Zbawicielem. Ale jak Kości&oacute;ł podlega Chrystusowi, tak i<span>&nbsp;</span><strong>żony mężom swoim we wszystkim</strong>&rdquo;</span><span>&nbsp;</span>(Efezjan 5:21-26).&nbsp;<br /><br />Problem sprawowania władzy jednej płci nad drugą dotyczy całej ludzkości, ale świat w większości sprawach nie słucha Boga, natomiast prawdziwi chrześcijanie są zobowiązani do polegania i posłuszeństwa Słowu, ponieważ to do nich kierowane są te wskaz&oacute;wki.&nbsp;<br /><br /><strong>Ad.2</strong><strong>&nbsp;<br /></strong>CZY KOBIETA MOŻE W &bdquo;ZBORZE&rdquo; NAUCZAĆ?&nbsp;&nbsp;<br /><br />Pismo m&oacute;wi bardzo jednoznacznie, że kobieta w Zborze<span>&nbsp;</span><strong>nie powinna nauczać</strong>.<br />Wynika to z cytowanych już fragment&oacute;w<span>&nbsp;</span><span>(1 Tymoteusza 2:11-14)</span>, jak i całej Biblii, gdyż nie ma w Piśmie<span>&nbsp;</span><strong>ani jednego przykładu, aby kobieta nauczała</strong>, wszelkie nauczanie należało od zawsze do mężczyzn.&nbsp;<br /><br />Natomiast jeśli kobieta bada, uczy się w jakikolwiek spos&oacute;b Słowa Bożego, to może dzielić się (głosić) treścią i przemyśleniami z innymi podczas wszelkich innych okazji, na przykład prywatnych rozm&oacute;w i spotkań, jak to z dawien dawna czyniono:<br /><span style="color: #0000ff;">&bdquo;<span>Ten to począł m&oacute;wić śmiało w synagodze. A gdy go&nbsp;<strong>Pryscylla&nbsp;</strong></span></span><span>(kobieta)<span style="color: #0000ff;">&nbsp;i&nbsp;Akwila&nbsp;usłyszeli, zajęli się nim i&nbsp;<strong>wyłożyli mu dokładniej drogę Bożą</strong>&rdquo;</span>&nbsp;(Dzieje 18:26).</span>&nbsp;<br /><br />Kobieta nie powinna natomiast nauczać podczas zgromadzeń &bdquo;Kościoła&rdquo;:<br /><span style="color: #0000ff;">&bdquo;<strong>Niech niewiasty na zgromadzeniach milczą,</strong><span>&nbsp;</span>bo nie pozwala się im m&oacute;wić; lecz niech będą poddane, jak i zakon m&oacute;wi. (35) A jeśli chcą się czegoś dowiedzieć, niech pytają w domu swoich męż&oacute;w; bo nie przystoi kobiecie w zborze m&oacute;wić&rdquo;</span><span>&nbsp;</span>(1 Koryntian 14:34-35).&nbsp;&nbsp;<br /><br />Fragment z 35 wersetu wskazuje także, że kiedy jest m&oacute;wione coś, co może być niezrozumiałe i wymaga dopowiedzenia i kobieta czegoś nie rozumie, to nie powinna robić zamieszania na zgromadzeniu, ale pytać w domu męża. Nakłada to dodatkowy obowiązek na mężczyzn, gdyż powinni oni dopowiedzieć swoim żonom niezrozumiałe kwestie zgodnie z nauczaniem Biblii.&nbsp;<br /><br />A co z kobietami, kt&oacute;re nie mają męż&oacute;w lub mają niewierzących męż&oacute;w?<br />Przede wszystkim powinny prosić Boga o mądrość i szukać odpowiedzi w Jego Słowie (Jakuba 1:5-6).<br />Mogą także pytać innych braci lub&nbsp;tego, kt&oacute;ry głosił&nbsp;niezrozumiała dla nich rzecz.&nbsp;<br /><br /><strong>MĘŻCZYZNA I KOBIETA - STAN OBECNY.</strong>&nbsp;<br /><br />Wiem, że w dzisiejszych czasach sama myśl o podporządkowaniu się mężowi, czy mężczyzną w zborze, jest dla niekt&oacute;rych pań nie do przyjęcia &ndash; szczeg&oacute;lnie, gdy cały pogański świat m&oacute;wi o tzw. r&oacute;wnouprawnieniu.&nbsp;<br /><br />Jednak r&oacute;wnouprawnienie, o kt&oacute;rym krzyczy świat, nie ma na celu, jak by się mogło wydawać, dodania paniom jakichś szczeg&oacute;lnych przywilej&oacute;w, ale wykluczenie z życia ludzi Bożego porządku i destrukcję rodziny (pomijam tutaj kwestię niezrozumienia przyw&oacute;dztwa, jak i nadużywania tej roli przez wielu mężczyzn).&nbsp;<br /><br />W wyniku tego &bdquo;r&oacute;wnouprawnienia&rdquo; panie na przykład&nbsp;będą musiały pracować 7 lat dłużej na emeryturę, a światopogląd ich dzieci będzie kształtowało państwo.<br />W wyniku tego &bdquo;r&oacute;wnouprawnienia&rdquo; obserwujemy<span style="color: #000000;">, jak wok&oacute;ł nas małżeństwo po małżeństwie przeżywa kryzys, a p&oacute;źniej często się rozpada.&nbsp;</span>&nbsp;<br /><br />W praktyce problem z małżeństwem partnerskim jest taki - że ono nie działa.<br /><br />Oczywiście nie w sensie - nie funkcjonowania - jest bowiem wiele takich małżeństw, ale nie są one w stanie dać małżonkom głębokiego poczucia spełnienia i wolności jakie niesie dopiero małżeństwo zbudowane według wzoru przedstawionego w Piśmie przez projektanta małżeństwa &ndash; samego Boga. I nie pomogą tu mnożące się konferencje i książki chcące ratować partnerski model małżeństwa.&nbsp;<br /><br /><span style="color: #000000;">Ludzie z natury są grzeszni, a sednem grzechu jest pragnienie bycia autonomicznym - niezależnym (także, a może przede wszystkim wobec Boga) &ndash; prościej nazywamy to buntem.<br /></span><span style="color: #000000;">Istotą zaś nawr&oacute;cenia się do Boga i stania chrześcijaninem jest poddanie (czyli uległość) Synowi Bożemu, jako swojemu Panu i Zbawicielowi. Bez tego nie możemy m&oacute;wić o małżeństwie chrześcijańskim.<br /><br /></span><span style="color: #000000;">Kiedy dwie takie osoby wchodzą w związek małżeński, to jest to kolosalna r&oacute;żnica w por&oacute;wnaniu z małżeństwem dw&oacute;ch nieujarzmionych egoizm&oacute;w &ndash; jakimi jest mężczyzna i kobieta, kt&oacute;rzy nigdy nie oddali swojego życia we władanie Chrystusowi.</span><span style="color: #000000;">&nbsp;<br /></span><span style="color: #000000;"><br />Jak wyobrazić sobie podjęcie decyzji w sytuacji, gdy małżonkowie po konwersacji mają skrajnie przeciwne zapatrywania na sprawę?<br /></span><span style="color: #000000;">Może głosowanie?<br /></span><span style="color: #000000;">Kiedy dwoje ludzi zaczyna się ze sobą ścierać, to powstaje w nich naturalna chęć stawiania na swoim niemalże przy każdej okazji (często przez zwykłą przekorę) i to w kwestiach, kt&oacute;re w innych okolicznościach spokojnie by sobie odpuścili.<br /></span><span style="color: #000000;">Co więcej z taka postawa sprawia emocjonalne odsuwanie się wsp&oacute;łmałżonk&oacute;w, a wkr&oacute;tce potem z przeciwnik&oacute;w mogą przerodzić się w wrog&oacute;w.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Co innego z małżeństwem biblijnym.<span>&nbsp;</span></span><span style="color: #000000;">Boży zamysł jest taki:<br /></span><span style="color: #0000ff;">&bdquo;Mąż miłuje żonę jak Chrystus umiłował Kości&oacute;l i wydał zań samego siebie&rdquo;</span><span style="color: #000000;"><span>&nbsp;</span>(Efezjan 5:25) &ndash; mamy tu miłość pełną poświęcenia.<br /></span><span style="color: #000000;">Kobieta zaś jest uległa mężowi swojemu jak Panu (Efezjan 5:22) i poważa swego męża. (Efezjan 5:33).<br /><br /></span><span style="color: #000000;">Niezwykle istotne w takim układzie jest to, że przez ustanowienie jednoosobowego przyw&oacute;dztwa wyeliminowany został<span>&nbsp;</span><strong>wewnętrzny czynnik konfliktujący</strong><span>&nbsp;</span>małżonk&oacute;w.&nbsp;</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Mąż jest odpowiedzialny za podejmowanie ostatecznych decyzji, ale przez pełną poświęcenia miłość do żony słucha jej argument&oacute;w i zawsze je w taki czy inny spos&oacute;b uwzględnia.<br /><br /></span><span style="color: #000000;">Z kolei żona nie ma poczucia odpowiedzialności za kierunek rodziny, jest pod parasolem przyw&oacute;dztwa męża. Czuje się bezpieczna i doceniona, gdy mąż chętnie korzysta z jej rady.</span>&nbsp;<br /><br /><span style="color: #000000;">Kobiety ze związk&oacute;w partnerskich, kt&oacute;re niepewnie patrzą w przyszłość i stoją na gruncie kruchego kompromisu zapewne nie mają pojęcia o pokoju i pociągającej w stronę męża miłości, jakich doświadcza kobieta, gdy świadomie decyduje się na powierzenie samej siebie mężowi.<br /></span><span style="color: #000000;">Z kolei mężczyźni, kt&oacute;rzy ciągle prowadzą grę ze swoimi żonami, aby manipulować nimi i starać się postawić na swoim, nie mają pojęcia o radości i satysfakcji jaką przeżywa mężczyzna, kt&oacute;ry na wz&oacute;r Chrystusa przyjmuje odpowiedzialność za kobietę, kt&oacute;rą B&oacute;g daje mu jako bezcenny dar (Przysł&oacute;w 18:22, 19:14, 31:30-31), aby się nią opiekował i o nią troszczył.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">To się nazywa<span>&nbsp;</span><strong>szczęście w małżeństwie</strong>.<br /></span><strong><span style="color: #000000;">Nie polega ono na trafieniu na &bdquo;tę właściwą&rdquo; - &bdquo;tego właściwego&rdquo;, ale na przyjęciu r&oacute;l, jakie B&oacute;g nam przypisał i ich realizowaniu.</span></strong><span style="color: #000000;">&nbsp;</span>&nbsp;<br /><br />B&oacute;g ustanowił taki porządek nie dlatego, że miał uprzedzenia do kobiet. Przeciwnie, On ustanowił ten porządek w celu ochrony rodziny i kobiet przed pogańskim myśleniem oraz trudami życia, a szczeg&oacute;lnie przed stresami sprawowania władzy.<br /><br /><span style="color: #000000;">O ile w partnerskim związku wbudowany jest mechanizm odpychający partner&oacute;w od siebie na zasadzie konkurencji o tyle w biblijnym związku mechanizm jest taki, że ta więź jest z każdym rokiem zacieśniająca się!<br /></span>Jeśli tylko mężczyzna i kobieta zechce przyjąć nadane przez Stw&oacute;rcę role &ndash; ich życie wbrew obiegowym, ośmieszającym, propagandowym, kłamliwym, świeckim (Jakuba 4:4)&nbsp;opiniom &ndash; nabierze blasku, mocy i błogosławieństwa Bożego.&nbsp;<br /><br />Słowo Boże nie nawr&oacute;ci się do ludzi, ani nie zmieni swoich zasad dla wygody ludzi.<span>&nbsp;</span>To ludzie muszą się nawr&oacute;cić do Słowa Bożego i poddać pod jego kontrolę swoje myśli i czyny.<br />Takie &bdquo;upokorzenie&rdquo; sprzeciwia się pysze ludzkiej i dlatego wielu się gorszy, gdyż szczera nauka Słowa Bożego, kole ich w oczy, jak s&oacute;l &ndash; jest niezgodna z ich światopoglądem, rządzami i niezdrowymi, zgubnymi ambicjami.&nbsp;<br /><br />Małżeństwa partnerskie są dla chrześcijanina nie do przyjęcia z Bożego punktu widzenia. B&oacute;g zaprojektował związek mężczyzny i kobiety, jako żywą ilustrację więzi Jehoszua z &bdquo;Kościołem&rdquo;.<br />O ile biblijne małżeństwo swym porządkiem głosi:<br /><em><span style="color: #990000;">&bdquo;Chrystus jest miłującym Panem dla Kościoła do tego stopnia, że oddał za Kości&oacute;ł swoje życie, a Kości&oacute;ł jest z wyboru całkowicie oddany Chrystusowi&rdquo;</span></em><span style="color: #990000;">,</span><span>&nbsp;</span>to małżeństwo partnerskie głosi:<br /><em><span style="color: #990000;">&bdquo;Chrystus i Kości&oacute;ł są partnerami. Każdy z nich ma swoją wolę i jakoś powinni się dogadywać czy przez kompromis, czy przez negocjacje&rdquo;</span></em><span>&nbsp;</span>&ndash; co jest w spos&oacute;b oczywisty nie do przyjęcia.<br />&nbsp;<br />Tw&oacute;j związek małżeński pokazuje i głosi albo więź &bdquo;Chrystus &ndash; Kości&oacute;ł&rdquo; i głosi albo prawdę, gdy jesteś uległą mężowi, albo kłamstwo, gdy z nim walczysz o władzę.<br /><br />Wyrazem uległości i służenia żony - Chrystusowi - jest jej chęć do bycia uległą mężowi, nie z musu, ale z zaufania, posłuszeństwa i miłości do Zbawiciela i do Boga - zaufania, że to będzie działać ku ich obop&oacute;lnemu dobru, gdyż według nauki Pisma Świętego, kobieta poddająca się &bdquo;władzy&rdquo; mężczyzny, ma w tym względzie pełne Boże błogosławieństwo.&nbsp;&nbsp;<br /><br />Przy czym kobieta powinna być uległa nie tylko wierzącemu mężowi, ale i niewierzącemu, oczywiście do tego stopnia &ndash; do kt&oacute;rego nie koliduje to z nauką i przykazaniami Syna Bożego &ndash; gdyż w ten spos&oacute;b nie tylko sama pielęgnuje swoje zbawienie, ale i może przyczynić się do zbawienia męża.<br /><span style="color: #0000ff;">&bdquo;<span>Podobnie wy, żony, bądźcie uległe mężom swoim, aby,&nbsp;<strong>jeśli nawet niekt&oacute;rzy nie są posłuszni Słowu</strong>, dzięki postępowaniu kobiet, bez słowa&nbsp;<strong>zostali pozyskani</strong>,&nbsp;</span><span>(2)</span><span>&nbsp;ujrzawszy wasze czyste, bogobojne życie.&nbsp;</span><span>(3)</span><span>&nbsp;Ozdobą waszą niech nie będzie to, co zewnętrzne, trefienie włos&oacute;w, złote klejnoty lub strojne szaty,&nbsp;</span><span>(4)</span><span>&nbsp;lecz ukryty wewnętrzny człowiek z niezniszczalnym klejnotem łagodnego i cichego ducha, kt&oacute;ry jedynie ma wartość przed Bogiem.&nbsp;</span><span>(5)</span><span>&nbsp;Albowiem tak niegdyś przyozdabiały się święte niewiasty, pokładające nadzieję w Bogu, uległe swoim mężom;&nbsp;</span><span>(6)</span><span>&nbsp;tak Sara posłuszna była Abrahamowi, nazywając go panem. Jej dziećmi stałyście się wy, gdy czynicie dobrze i niczym nie dajecie się nastraszyć&rdquo;</span></span><span>&nbsp;(1 Piotra 3:1-6).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;A&nbsp;chcę, abyście wiedzieli, że głową każdego męża jest Chrystus, a głową żony mąż, a głową Chrystusa B&oacute;g&rdquo;</span></span><span>&nbsp;(1 Koryntian 1:3).</span><span>&nbsp;<br /><br /></span>Oczywiście Boży porządek nakłada na mężczyzn obowiązek kochania i szanowania kobiet. Kobieta jest tak samo ważna dla Boga, jak mężczyzna (1 Koryntian 11:11), jednakże została zwolniona ona z obowiązku<span>&nbsp;</span><strong>decydowania</strong><span> </span>(przewodnictwa)&nbsp;i<span> </span><strong>nauczania</strong><span> </span>między innymi na rzecz wychowywania własnych dzieci, tworzenia ciepła rodzinnego, a także pouczania innych kobiet.<br /><span style="color: #0000ff;">&bdquo;<span>I nie Adam został zwiedziony, lecz kobieta, gdy została zwiedziona, popadła w grzech;&nbsp;</span><span>(15)</span><span>&nbsp;lecz dostąpi zbawienia&nbsp;<strong>przez macierzyństwo</strong>,&nbsp;<strong>jeśli trwać będzie w wierze i w miłości, i w świątobliwości, i w skromności</strong>&rdquo;</span></span><span>&nbsp;(1 Tymoteusza 2:14-15).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Ale ty m&oacute;w, co odpowiada zdrowej nauce,&nbsp;</span></span><span><span style="color: #0000ff;">(2)</span></span><span><span style="color: #0000ff;">&nbsp;że starzy mają być trzeźwi, poważni, wstrzemięźliwi, szczerzy w wierze, miłości, cierpliwości;&nbsp;</span></span><span><span style="color: #0000ff;">(3)</span></span><span><span style="color: #0000ff;">&nbsp;że starsze kobiety mają r&oacute;wnież zachowywać godną postawę, jak przystoi świętym; że nie mają być skłonne do obmowy, nie nadużywać wina, dawać dobry przykład;&nbsp;</span></span><span><span style="color: #0000ff;">(4)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>niech pouczają młodsze kobiety, żeby miłowały swoich męż&oacute;w i dzieci</strong>,&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;żeby były wstrzemięźliwe, czyste, gospodarne, dobre,&nbsp;<strong>mężom swoim uległe</strong>, aby Słowu Bożemu ujmy nie przynoszono&rdquo;</span></span><span>&nbsp;(Tytusa 2:1-5).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Chcę tedy, żeby młodsze wychodziły za mąż, rodziły dzieci, zarządzały domem i nie dawały przeciwnikowi powodu do obmowy&rdquo;</span><span>&nbsp;</span>(1 Tymoteusza 5:14).&nbsp;<br /><br />Ponadto należy pamiętać o słowach:<br /><span style="color: #0000ff;">&bdquo;A jeśli kto o swoich, zwłaszcza<span>&nbsp;</span><span>o<strong>&nbsp;</strong>domownik&oacute;w</span><span>&nbsp;</span>nie ma starania, ten zaparł się wiary i jest gorszy od niewierzącego (9) Na listę wd&oacute;w może być wciągnięta niewiasta licząca lat co najmniej sześćdziesiąt i raz tylko zamężna&rdquo;<span>&nbsp;</span></span>(1 Tymoteusza 5:8-9).<br /><br />A jeśli kobieta (chrześcijanka) pomimo swojej uległości mężowi (zakładam, że niewierzącemu) &ndash; nadal doświadcza z jego strony przykrości i niesprawiedliwego traktowania &ndash; to niech pamięta, że za swoją cierpliwość<span>&nbsp;</span>(<span>Łukasza 8:15)</span>&nbsp;i postawę&nbsp;zbiera właśnie<span>&nbsp;&nbsp;</span>zapłatę w niebie:<br /><span><span style="color: #0000ff;">&bdquo;Podobnie wy, żony, bądźcie uległe mężom swoim, aby, jeśli nawet niekt&oacute;rzy nie są posłuszni Słowu, dzięki postępowaniu kobiet, bez słowa zostali pozyskani, (2) ujrzawszy wasze czyste, bogobojne życie. (9)&nbsp;<strong>nie oddawajcie złem za zło ani obelgą za obelgę, lecz przeciwnie, błogosławcie, gdyż na to powołani zostaliście, abyście odziedziczyli błogosławieństwo</strong>&rdquo;</span></span><span>&nbsp;(Piotra 3:1-9).<br /></span><br /><span style="color: #0000ff;">&bdquo;<span><strong>Błogosławieni jesteście, jeśli was znieważają dla imienia Chrystusowego</strong></span><span>, gdyż Duch chwały, Duch Boży, spoczywa na was.&nbsp;</span><span>(16)</span><span>&nbsp;Wszakże jeśli cierpi jako chrześcijanin, niech tego&nbsp;<strong>nie uważa za hańbę, niech raczej&nbsp;tym imieniem wielbi&nbsp;Boga</strong>&rdquo;</span></span><span>&nbsp;(1 Piotra 4:14-16, por.</span><span>&nbsp;Łukasza 6:33-35).<br /></span><br />Niech nie uważa tego za hańbę i zdusi w sobie pychę - chęć rewanżu, zemsty &ndash; słowo za słowo &ndash; czyn za czyn &ndash; pogardę, nieposłuszeństwo, kł&oacute;tnie, sprzeczki, krzyki &ndash;<span>&nbsp;</span>cielesność &ndash; marność nad marnościami -&nbsp;niech pamięta<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>ażeby nikt&nbsp;<strong>nikomu złem</strong>&nbsp;<strong>za złe nie oddawał</strong>, ale starajcie się czynić dobrze sobie nawzajem i wszystkim&rdquo;</span></span><span>&nbsp;(1 Tesaloniczan 5:15).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;<span>Bądźcie wobec siebie jednakowo usposobieni; nie bądźcie wyniośli, lecz się do niskich skłaniajcie; nie uważajcie sami siebie za mądrych.&nbsp;</span><span>(17)</span><span>&nbsp;<strong>Nikomu złem</strong>&nbsp;z<strong>a złe nie oddawajcie</strong>, starajcie się o to, co jest dobre w oczach wszystkich ludzi.&nbsp;</span><span>(18)</span><span>&nbsp;Jeśli można, o ile to od was zależy, ze wszystkimi ludźmi pok&oacute;j miejcie.</span><span>(19)</span><span> Najmilsi<strong>! Nie mścijcie się sami</strong>, ale pozostawcie to gniewowi Bożemu, albowiem napisano: Pomsta do mnie należy, Ja odpłacę, m&oacute;wi Pan&rdquo;</span></span><span>&nbsp;(Rzymian 12:16-19).</span>&nbsp;<br /><br /><strong>Jak kobiety uzasadniają fakt pełnienia funkcji nauczyciela lub &bdquo;przełożonego&rdquo;?</strong>&nbsp;<br /><br />Z tego co można usłyszeć lub wyczytać, to w większości przypadk&oacute;w, scenariusze tych zdarzeń są zawsze podobne.<br />Albo zaczynało się od jakiegoś wyjazdu grupy na jakąś konferencję &bdquo;przebudzeniową&rdquo; dla pań, na kt&oacute;rym jakaś &bdquo;przebudzona&rdquo; dama &bdquo;prorokowała&rdquo; im, że teraz &bdquo;B&oacute;g&rdquo; chce aby one były głowami, a nie ogonami, i że od dzisiaj &bdquo;Pan&rdquo; powołuje je do służby, nauczania, prorokowania, itd., itd.&nbsp;<br /><br />Lub też w wyniku jakiegoś zdarzenia &bdquo;usłyszały głos w głowie&rdquo;, po czym m&oacute;wią:<br /><em><span style="color: #990000;">&bdquo;Dostałam powołanie od Boga, B&oacute;g mnie namaścił&rdquo;</span>.</em>&nbsp;&nbsp;<br /><br />Przecież jeżeli sam B&oacute;g zabronił kobietom nauczać i przewodzić, to na pewno teraz nie będzie sam sobie zaprzeczał. B&oacute;g nigdy nie robi niczego w niezgodzie z tym co napisał (nakazał)&nbsp;&ndash; ale tych kobiet to nie obchodzi &ndash; liczy się tylko ich ambicja, kt&oacute;rą sprytnie podłechtał szatan.&nbsp;Najczęściej są to kobiety, kt&oacute;re &bdquo;trzęsą&rdquo; swymi mężami.<br /><br />Tego typu nauczania są typowe dla wszystkich ewidentnie zwodniczych nurt&oacute;w religijnych, gdzie pozabiblijne objawienia będące w jawnym konflikcie z Pismem stawia się ponad nauczaniem Biblii.<br /><span style="color: #0000ff;">&bdquo;Lecz mam ci za złe że pozwalasz niewieście Izabel, kt&oacute;ra podaje się za prorokinię i naucza, i zwodzi moje sługi, uprawiać wszeteczeństwo i spożywać rzeczy ofiarowane bałwanom. I dałem jej czas, aby się upamiętała, ale nie chce się upamiętać we wszeteczeństwie swoim. Toteż rzucę ją na łoże, a tych kt&oacute;rzy z nią cudzołożą wtrącę w wielki ucisk jeśli się nie upamiętają w swoich uczynkach&rdquo;</span><span>&nbsp;</span>(Objawienie 2:20-22).&nbsp;<br /><br />Warto tutaj także zwr&oacute;cić uwagę na początek 20 wersetu - Jehoszua nie ingeruje tutaj od razu w życie nauczającej kobiety, ale najpierw zwraca się do przełożonego zboru w Tiatyrze, wskazując jego, jako wsp&oacute;łwinowajcę zaistniałej sytuacji, m&oacute;wiąc: mam ci za złe że pozwalasz jej - co powinno niejako stanowić przestrogę r&oacute;wnież dla mężczyzn.<br /><br /><strong>Jeżeli natomiast jakaś kobieta w zborze kandyduje na funkcje starszego, nauczyciela lub pasterza, bądź też -&nbsp;z czym też już się spotkałem &ndash; na apostoła -<span>&nbsp;</span>to pewne są wtedy tylko dwie rzeczy:</strong><strong>&nbsp;<br /></strong><strong><br />1.</strong><span>&nbsp;</span>Nie jest ona posłuszna nauczaniu apostolskiemu i swoje apetyty stawia wyżej niż posłuszeństwo Chrystusowi - ZBUNTOWAŁA się, wypadła z łaski i poszła szeroką drogą.<br /><br /><strong>2.</strong><span>&nbsp;</span>Na pewno nie prowadzi jej w tym duch Chrystusowy.<br />Jeżeli osoba ta jeszcze do tego &bdquo;prorokuje&rdquo; i stara się podrabiać dary ducha, kt&oacute;re obecnie przeminęły (spełniły sw&oacute;j cel) - to widzimy tu z typowe działanie duch&oacute;w zwodniczych.&nbsp;<br /><br />Warto także dodać, iż przyw&oacute;dztwo i dominacja kobiet, jest jedną z fundamentalnych zasad funkcjonowania wszystkich<span>&nbsp;</span><strong>kult&oacute;w pogańskich i okultystycznych sekt</strong>.<br />Począwszy od staro babilońskich prostytutek świątynnych pełniących rolę kapłanek, poprzez cały szereg kult&oacute;w &bdquo;matek (z&nbsp; dziećmi)&rdquo; - Pań Niebios, a skończywszy na wszystkich Eko - kultach neopogańskich opartych na kulcie &bdquo;Matki - Ziemi&rdquo;, gdzie zawsze przewodnie rolę pełnią kobiety.<br />Natomiast w filozofii New Age feminizm jest jedną z wiodących sił wdrażania tzw. &bdquo;Nowego Porządku&rdquo;.<br /><br />Wszystkie te kulty łączy<span>&nbsp;</span><strong>jedna wsp&oacute;lna cecha - silna dominacja kobiet nad mężczyznami</strong>, czyli wykluczenie jednej z pierwszych biblijnych zasad z życia ludzi.<br /><span style="color: #0000ff;">&bdquo;Ludu m&oacute;j! Jego ciemięzcami są dzieci i<span>&nbsp;</span><strong>kobiety nim rządzą</strong>. Ludu m&oacute;j! Twoi wodzowie to zwodziciele, wypaczyli drogi kt&oacute;rymi masz chodzić&rdquo;<span>&nbsp;</span>(Izajasza 3:12, por.<span>&nbsp;</span></span>Przysł&oacute;w 31:3).&nbsp;&nbsp;<br /><br /><strong>Reasumując.</strong><strong>&nbsp;<br /></strong><br />Kobieta w &bdquo;Zborze&rdquo; nie może być przyw&oacute;dcą, &bdquo;pastorem&rdquo; ani starszym.<br /><br />Nie może też nauczać w &bdquo;Zborze&rdquo;.<br /><br />Żona nie powinna wynosić się ponad męża , ale być mu uległa (także niewierzącemu mężowi), aby służyć i podobać się Panu oraz Bogu.&nbsp;<br /><br />Kobieta powinna uczyć własne dzieci i pouczać inne kobiety, aby były wstrzemięźliwe, czyste, gospodarne, dobre i mężom swoim uległe - tak, aby Słowu Bożemu ujmy nie przynoszono (Tytusa 2:5).&nbsp;<br /><br />Kobieta może i powinna badać Słowo, dzielić się Słowem, Dobrą Nowiną w spos&oacute;b łagodny, nacechowany miłością zar&oacute;wno z (niewierzącym) mężem, czy z innymi osobami podczas prywatnych rozm&oacute;w, spotkań (Dzieje 18:26), nieformalnych zgromadzeń, podczas nadarzających się okazji do składania świadectwa wiary &ndash; w końcu nie spos&oacute;b nie m&oacute;wić o tym, co jest sensem naszego istnienia i siłą napędową naszego życia, inaczej m&oacute;wiąc, jeśliby kobiety całkiem zamilkły, to jak powiedział Pan &ndash;<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>Powiadam wam, że jeśli ci będą milczeć, kamienie&nbsp;krzyczeć&nbsp;będą&rdquo;&nbsp;</span></span><span>(Łukasza 19:40).</span><span>&nbsp;<br /><br /></span><span>W tym właśnie miejscu zostało dane kobietom pewne pole manewru, co do zwiastowania Ewangelii - hartowane przez indywidualne sumienie - toteż (poza powyższymi przykładami) nie mogę wypowiedzieć się autorytatywnie, co do szczeg&oacute;ł&oacute;w - kiedy, gdzie i jak kobieta może głosić&hellip;<br /></span><span><span style="color: #0000ff;">&bdquo;Wszystkiego doświadczajcie, co dobre,&nbsp;tego się trzymajcie&rdquo;</span></span><span>&nbsp;(1 Tesaloniczan 5:21).<br /></span><br />Jednocześnie każdy, w tym kobiety muszą pamiętać, aby<span>&nbsp;</span><strong>zawsze słuchać bardziej Boga niż ludzi</strong><span>&nbsp;</span>w przypadku, kiedy to, czego naucza mąż lub ktokolwiek inny (w tym &bdquo;biskup&rdquo;, &bdquo;starszy&rdquo;), czy choćby nawet anioł z nieba (ściągając na siebie przekleństwo &ndash; Galat&oacute;w 1:6-9) &ndash; stało w sprzeczności z raz na zawsze objawioną Prawdą Słowa Bożego.<br />Należy przylgnąć duchowo (wiara, nauka, postępowania, posłuszeństwo) do Pana, choćby wymagało to rozłamu w rodzinie.<br /><span style="color: #0000ff;">&bdquo;<span>Bo przyszedłem por&oacute;żnić człowieka z jego ojcem i c&oacute;rkę z jej matką, i synową z jej teściową.&nbsp;</span><span>(36)</span><span>&nbsp;Tak to staną się wrogami człowieka domownicy jego.&nbsp;</span><span>(37)</span><span>&nbsp;</span>Kto miłuje ojca albo matkę bardziej niż mnie, nie jest mnie godzien; i kto miłuje syna albo c&oacute;rkę bardziej niż mnie, nie jest mnie godzien&rdquo;</span><span>&nbsp;</span>(Mateusza 10:34-37, por. Łukasza 12:49, 51-53).<br /></span><span style="color: #2d2e2e;"><br />Zgodnie z poleceniami Pisma - należy zdecydowanie odciąć się zar&oacute;wno duchowo, jak i cieleśnie od organizacji, ugrupowania, grupy os&oacute;b, kt&oacute;re są świadomymi odstępcami (mienią się braćmi) od Prawdy Słowa (np. popularni wyznawcy bożka tr&oacute;jjedynego, znający Pismo), natomiast od męża/żony należałoby się odciąć jedynie duchowo, a nie cieleśnie&hellip;<br /><br /></span></p>
<p>Nie insynuuje wcale, aby się w takim przypadku (r&oacute;żnice wiary) rozwodzić z wsp&oacute;łmałżonkiem, gdyż w Nowym Przymierzu (zakon Chrystusowy), dla<span>&nbsp;</span><strong>chrześcijanina<span>&nbsp;</span></strong>dopuszczalny pow&oacute;d do rozwodu jest zgoła inny (nie licząc zgonu wsp&oacute;łmałżonka &ndash; 1 Koryntian 7:39, Rzymian 7:2-3), mianowicie: cudzoł&oacute;stwo (niewierność) wsp&oacute;łmałżonka.</p>
<p><span style="color: #2d2e2e;"><span style="color: #0000ff;">&bdquo;<span>A Ja wam powiadam, że każdy, kto opuszcza żonę swoją,&nbsp;<strong>wyjąwszy pow&oacute;d wszeteczeństwa</strong>, prowadzi ją do cudzoł&oacute;stwa, a kto by opuszczoną poślubił, cudzołoży&rdquo;</span></span><span>&nbsp;(Mateusza 5:32, por. 19:4-9).<br /></span><span><br />Oczywiście m&oacute;wię tutaj o respektowaniu przykazania przez chrześcijanina,&nbsp;gdyż niewierzący&nbsp;lub nieposłuszni&nbsp;nie liczą się z Bogiem i Jego Słowem &ndash; oni poprostu mogą postanowić z byle powodu się rozwieść&nbsp;(1 Koryntian 7:15-16).<br /><br /></span>Na zakończenie,<span>&nbsp;</span>niechaj poniższy werset pozostanie dla nas wszystkich przestrogą hamującą nasze niezdrowe ambicje, życiowe apetyty i własne (niebiblijne &ndash; niezgodne z nauką Syna Bożego) przekonania:<br /><span style="color: #0000ff;">&bdquo;Oto posłuszeństwo<span>&nbsp;</span></span>(Bożym nakazom)<span style="color: #0000ff;"><span>&nbsp;</span>lepsze jest niż ofiara, a uważne słuchanie lepsze niż tłuszcz barani. Gdyż nieposłuszeństwo jest takim samym grzechem jak czary, a krnąbrność<span>&nbsp;</span></span>(ciągłe upieranie się przy swoim)<span style="color: #0000ff;"><span>&nbsp;</span>jak bałwochwalstwo i oddawanie czci obrazom&rdquo;<span>&nbsp;</span></span>(1 Samuela 15:22-23).<br /><br />Stale wszyscy pamiętajmy &ndash; nie tylko kobiety - o słowach Pana:<br /><span style="color: #0000ff;">&bdquo;Ale wy nie pozwalajcie się nazywać Rabbi, bo<span>&nbsp;</span><strong>jeden tylko jest Nauczyciel</strong><span>&nbsp;</span></span>(gr.<span style="color: #0000ff;"><span>&nbsp;</span></span>zwrot<span>&nbsp;</span><span style="color: #990000;">kathegetes,</span><span style="color: #0000ff;"><span>&nbsp;</span></span>występuje w Piśmie tylko trzykrotnie [w tym oraz w 10 wersecie] i oznacza &ndash; nauczyciela, mistrza &ndash; taką osobę, kt&oacute;rej nauka i przykazania są tymi jedynymi do kt&oacute;rych należy przykładać wszystko, co głoszą wszyscy pozostali ludzie, także np. Mojżesz&nbsp;lub &bdquo;głosy&rdquo; w głowie)<span style="color: #0000ff;"><span>&nbsp;</span><strong>wasz, Chrystus</strong>, a wy wszyscy jesteście braćmi. (9) Nikogo też na ziemi nie nazywajcie ojcem swoim; albowiem jeden jest Ojciec wasz, Ten w niebie. (10) Ani nie pozwalajcie się nazywać<span>&nbsp;</span><strong>przewodnikami</strong><span>&nbsp;</span></span>(gr.<span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #990000;">kathegetes</span>)<span style="color: #0000ff;">, gdyż<span>&nbsp;</span><strong>jeden jest przewodnik</strong><span>&nbsp;</span></span>(gr.<span style="color: #0000ff;"><span>&nbsp;</span></span><span style="color: #990000;">kathegetes</span>)<span>&nbsp;</span><strong><span style="color: #0000ff;">wasz, Chrystus</span></strong><span style="color: #0000ff;">. (11) Kto zaś jest największy pośr&oacute;d was, niech będzie sługą waszym&rdquo;</span><span>&nbsp;</span>(Mateusza 23:8-11, por.<span>&nbsp;</span><span>Jana 12:48).</span></span></p>
<p><span style="color: #2d2e2e;"><span><span style="font-size: 14pt; color: #ffffff;">.</span></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=95" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=95</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883863&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z524a118748z</p>
</div>
</body>
