<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Nauki Świadków Jehowy</title>

<meta name="description" content="Nauki Świadków Jehowy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/96.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Nauki Świadków Jehowy" />
<meta property="og:description" content="Nauki Świadków Jehowy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Nauki Świadków Jehowy</h1>
</div>

<p><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ponieważ sporo os&oacute;b zastanawia się nad poprawnością nauk i stawia pytania (także mi) dotyczące przesłania, kt&oacute;re głosi organizacja &bdquo;Świadk&oacute;w Jehowy&rdquo; &ndash; postanowiłem w ogromnym skr&oacute;cie -&nbsp;kilku punktach, nakreślić przed oczyma szerszego grona - fałsz nauk i zakłamanie tejże organizacji.&nbsp;<br /><br />Każdy z poniższych punkt&oacute;w można by rozwinąć i prześwietlić jeszcze lepiej światłem Słowa Bożego &ndash; myślę, że jeśli ktoś będzie tego potrzebował, to już samodzielnie pomyślnie tego dokona.&nbsp;<br /><br />Zaczynajmy.&nbsp;<br /><br /><strong>1. Świadectwo Ojca i Syna.</strong><strong>&nbsp;<br /><br /></strong>Pierwsza i podstawowa (najważniejsza) sprawa, to fakt, że śJ<span>&nbsp;</span><strong>nie przyjęli świadectwa Boga Ojca o Jego Jednorodzonym Synu</strong>.<br /><span style="color: #0000ff;">&bdquo;Kto wierzy w niego, nie będzie sądzony; kto zaś nie wierzy<strong>, już jest</strong><span>&nbsp;</span><strong>osądzony</strong><span>&nbsp;</span>dlatego, że<span>&nbsp;</span><strong>nie uwierzył</strong><span>&nbsp;</span><strong>w imię jednorodzonego Syna Bożego</strong>&rdquo;</span><span>&nbsp;</span>(Jana 1:18).<strong>&nbsp;<br /><br /></strong>Zamiast tego czynią Go zaledwie<span>&nbsp;</span><strong>jednym z anioł&oacute;w &ndash; Michałem</strong><span>&nbsp;</span><span>(por. Hebrajczyk&oacute;w 1:5, 13-14). To tak, jakby z Boga Ojca robili jednego z wielu bog&oacute;w&hellip;<br /></span>A to oznacza &ndash; podobnie jak w przypadku wyznawc&oacute;w bożka tr&oacute;jjedynego -<span>&nbsp;</span><strong>BRAK WIARY:<br /></strong><span style="color: #0000ff;">&bdquo;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że<span>&nbsp;</span><strong>Jezus jest Synem Bożym</strong>? (9) &hellip;a to jest<span>&nbsp;</span><strong>świadectwo Boga</strong>,<span>&nbsp;</span><strong>że złożył świadectwo o swoim Synu</strong>. (10) Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,<span>&nbsp;</span><strong>uczynił go kłamcą</strong>, gdyż<span>&nbsp;</span><strong>nie uwierzył świadectwu</strong>, kt&oacute;re B&oacute;g złożył<span>&nbsp;</span><strong>o Synu swoim</strong>&rdquo;</span><span>&nbsp;</span>(1 Jana 5:9-10).&nbsp;<br /><br />To oznacza, że ich całą organizacją kieruje ducha antychrysta:<br /><span style="color: #0000ff;">&bdquo;Ten jest antychrystem, kto podaje w wątpliwość<span>&nbsp;</span><strong>Ojca i Syna</strong>. (23) Każdy, kto podaje w wątpliwość Syna, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca&rdquo;</span><span>&nbsp;</span>(1 Jana 2:22-23).&nbsp;<br /><br /><strong>2. Posłuszeństwo.</strong><strong>&nbsp;<br /><br /></strong>Druga sprawa to<span>&nbsp;</span><strong>BRAK POSŁUSZEŃSTWA<span>&nbsp;</span></strong>Synowi, jako Jedynemu Panu i Kr&oacute;lowi, jako Jedynej Drodze po kt&oacute;rej powinniśmy iść (pełne posłuszeństwo nauce i przykazaniom&nbsp;wyłącznie Syna) &ndash; zamiast tego stawianie organizacji i jej fałszywych nauk w miejsce Chrystusa (1 Tymoteusza 2:5, Mateusza 23:8).<br /><br />Od powyższych dw&oacute;ch element&oacute;w zależy nasze życie!&nbsp;<strong>&nbsp;<br /><br /></strong><strong>1. Wiara w świadectwo.<br /></strong><strong>2. Posłuszeństwo Słowu.<br /></strong><strong>1 + 2 = Życie wieczne.</strong>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto<span>&nbsp;</span></span><strong>[&bdquo;1&rdquo;]</strong><span style="color: #0000ff;"><span>&nbsp;</span><strong>wierzy</strong><span>&nbsp;</span><strong>w Syna</strong>, ma żywot wieczny, kto zaś<span>&nbsp;</span></span><strong>[&bdquo;2&rdquo;]</strong><span style="color: #0000ff;"><span>&nbsp;</span>nie<span>&nbsp;</span><strong>słucha Syna</strong>, nie ujrzy żywota, lecz gniew Boży ciąży na nim&rdquo;</span><span>&nbsp;</span>(Jana 3:35-36).&nbsp;<br /><br />Stajemy się dziećmi Kr&oacute;lestwa, gdy<span>&nbsp;</span><strong>uwierzymy<span>&nbsp;</span></strong>w Syna i Synowi (Jana 1:12-13,18)&nbsp;oraz<strong><span>&nbsp;</span>oddamy</strong><span>&nbsp;</span>Mu w pełne i wyłączne posłuszeństwo samych siebie ze wszystkim, co nasze, nasz czas, całe nasze jestestwo - pragnąc myśleć, wierzyć i postępować jak nasz Pan (Jana 14:23-25) - w&oacute;wczas umieramy dla tego świata i rodzimy się ponownie z Boga, żyjąc jako nowe stworzenia dla tego kt&oacute;ry za nas umarł.&nbsp;<br /><br /><strong>3. Ciało Chrystusa.<br /><br /></strong>Kolejna poważna sprawa, to kolejna nauka antychrysta przed kt&oacute;rą r&oacute;wnież ostrzegał apostoł Jan pisząc:<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo wyszło na świat wielu zwodzicieli, kt&oacute;rzy nie chcą uznać, że Jezus Chrystus przyszedł<span>&nbsp;</span><strong>w ciele<span>&nbsp;</span></strong></span><span style="color: #800000;">(</span><span style="color: #800000;">sarksi)</span><span style="color: #0000ff;">.. Taki jest zwodzicielem i antychrystem&rdquo;</span><span>&nbsp;</span>(2 Jana 7, por.<span style="color: #000000;"><span>&nbsp;</span>1 Jana 4:2-3</span>).&nbsp;<br /><br /><span style="color: #000000;">Słowo &bdquo;ciało&rdquo; tam użyte, to</span><span style="color: #800000;"><span>&nbsp;</span>&bdquo;sarksi&rdquo;</span><span style="color: #000000;">, kt&oacute;re oznacza grzeszne, ludzkie, upadłe ciało o wyłącznie jednej ludzkiej naturze.</span><span style="color: #000000;">&nbsp;<br /><br /></span>Świadkowie Jehowy uczą natomiast, że Chrystus posiadał &bdquo;inne ciało&rdquo; niż każdego z nas &ndash; DOSKONAŁE ciało, a więc nie był zwykłym człowiekiem i jednym z nas i nie możemy z ufnością na Niego patrzeć, posłusznie Go naśladując, nie odkupił On &ndash; nie &bdquo;<span style="color: #0000ff;">zani&oacute;sł na drzewo</span>&rdquo; także naszych ludzkich, CIELESNYCH grzech&oacute;w, a więc co i kogo odkupił?<br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Skoro zaś dzieci<span>&nbsp;</span><span>mają udział w</span>e krwi i<span>&nbsp;</span><strong>w ciele</strong><span>&nbsp;</span><strong><span style="color: #800000;">(</span><span style="color: #800000;">sarksi)</span></strong>,<span>&nbsp;</span><strong>więc i On r&oacute;wnież miał w nich udział</strong>, aby przez śmierć zniszczyć tego, kt&oacute;ry miał władzę nad śmiercią, to jest diabła, (15) i aby wyzwolić wszystkich tych, kt&oacute;rzy z powodu lęku przed śmiercią przez całe życie byli w niewoli&rdquo;</span><span>&nbsp;</span>(Hebrajczyk&oacute;w 2:14-15).&nbsp;<br /><br />Świadkowie nauczają, że odkupił tylko elitę ich organizacji &ndash; reszta nie jest godna&hellip;<br /><span style="color: #0000ff;">&bdquo;Albowiem<span>&nbsp;</span><span>jeden jest</span><span>&nbsp;</span>B&oacute;g, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus, (6) kt&oacute;ry siebie samego złożył jako<span>&nbsp;</span><strong>okup za wszystkich</strong>, aby o tym świadczono we właściwym czasie&rdquo;</span><span>&nbsp;</span>(1 Tymoteusza 2:5).&nbsp;<br /><br /><strong>4. Pośrednictwo.</strong><strong>&nbsp;<br /><br /></strong>W Strażnicy z 1998 roku mamy takie zdanie:<br /><span style="color: #800000;">&bdquo;Obecnie<span>&nbsp;</span><strong>Ciało Kierownicze<span>&nbsp;</span></strong><span>Świadk&oacute;w Jehowy składa się z<strong>&nbsp;dziesięciu pomazańc&oacute;w</strong></span>, z kt&oacute;rych każdy pełni chrześcijańską służbę od dziesiątk&oacute;w lat.<span>&nbsp;</span><strong>Zapewniają oni duchowe przewodnictwo Świadkom Jehowy</strong>, tak jak ciało kierownicze w I wieku (Dzieje 16:4). (<em>Życie w wolności, zgodne z chrześcijańskim oddaniem ).&rdquo;<br /></em></span><span style="color: #333333;"><br /></span></p>
<p>Są oni duchowymi<span>&nbsp;</span><strong>przewodnikami</strong><span>&nbsp;</span>świadk&oacute;w Jehowy i jak sami m&oacute;wią - są częścią &bdquo;<strong><em>kanału łączącego Boga z ludźmi</em></strong>&rdquo; - wbrew temu co m&oacute;wi Pismo (1 Tymoteusza 2:5).<br /><br /><em>Z cytatu Strażnicy dowiadujemy się także, że przewodnikami świadk&oacute;w Jehowy jest 10 pomazańc&oacute;w &ndash; co znaczy &bdquo;Chrystus&oacute;w&rdquo; (hebr. Mesjasz, pol. Pomazaniec, gr. Chrystus).</em><em><br /></em><em><span style="color: #0000ff;">&bdquo;</span></em><em><span style="color: #0000ff;">Ani nie pozwalajcie się nazywać przewodnikami, gdyż<span>&nbsp;</span><strong>jeden jest przewodnik wasz, Chrystus</strong>&rdquo;</span></em><em>&nbsp;</em><em>(Mateusza 23:10).</em></p>
<p><br />Paweł nic nie wiedział o innych Chrystusach, a Chrystus ostrzegał:<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Baczcie, żeby was kto nie zwi&oacute;dł.&nbsp;</span></span><span><span style="color: #0000ff;">(5)</span></span><span><span style="color: #0000ff;">&nbsp;Albowiem wielu przyjdzie&nbsp;<strong>w imieniu moim</strong>, m&oacute;wiąc:&nbsp;<strong>Jam jest</strong>&nbsp;<strong>Chrystus</strong>, i wielu zwiodą&rdquo;</span></span><span>&nbsp;(Mateusza 24:4-5).</span>&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Baczcie, żeby was ktoś nie zwi&oacute;dł.&nbsp;</span></span><span><span style="color: #0000ff;">(6)</span></span><span><span style="color: #0000ff;">&nbsp;<strong>Wielu przyjdzie w imieniu moim</strong>, m&oacute;wiąc:&nbsp;<strong>Jam jest</strong>, i&nbsp;<strong>wielu zwiodą</strong>&rdquo;</span></span><span>&nbsp;(Marka 14:5-6).<br /></span><span><br />Trudno powiedzieć jak to jest możliwe,&nbsp;że nikt ze świadk&oacute;w Jehowy nie potrafi wyłapać faktu, że w ich gronie żyją ludzie nazywający siebie Chrystusami (Pomazańcami)?</span>&nbsp;<br /><br /><strong>5. Fałszywy prorok.</strong><strong>&nbsp;<br /><br /></strong>Analogicznie śJ &bdquo;<span style="color: #0000ff;">nie widzą i nie słyszą</span>&rdquo; tego, że służą<span>&nbsp;</span><strong>fałszywemu prorokowi</strong>, co bezkompromisowo obnaża Pismo, kt&oacute;re jasno i wyraźnie wskazuje, kto jest fałszywym prorokiem i jak go rozpoznać:<br /><span style="color: #0000ff;">&bdquo;Lecz jeśli kt&oacute;ry<span>&nbsp;</span><strong>prorok odważy się m&oacute;wić w moim imieniu</strong><span>&nbsp;</span>to, czego mu nie rozkazałem, albo wystąpi w imieniu bog&oacute;w obcych - taki<span>&nbsp;</span><strong>prorok musi ponieść śmierć</strong>. Jeśli pomyślisz w swym sercu: A w jaki spos&oacute;b poznam słowo, kt&oacute;rego Pan nie m&oacute;wił?<span>&nbsp;</span><strong>Gdy prorok przepowie coś w imieniu Pana, a słowo jego będzie bez skutku i nie spełni się</strong>, znaczy to, że tego Pan do niego nie m&oacute;wił, lecz w swej pysze powiedział to sam prorok. Nie będziesz się go obawiał&rdquo;</span><span>&nbsp;</span>(5 Mojżesza 18:20-22).&nbsp;<br /><br />Doprawdy w tym punkcie ich &bdquo;ślepota&rdquo; sięga zenitu &ndash; przecież ich duchowi przewodnicy<span>&nbsp;</span><strong>wielokrotnie</strong><span>&nbsp;</span><strong>wyznaczali</strong><span>&nbsp;</span><strong>najr&oacute;żniejsze daty końca świata</strong><span>&nbsp;</span>- były także wielokrotnie publikowane w ich literaturze, choć &bdquo;<span style="color: #0000ff;">dnia i godziny nie zna nikt tylko Ojciec&rdquo;</span><span>&nbsp;&nbsp;</span>(Mateusza 24:36).<br /><br />Ale przecież oni są INNYMI CHRYSTUSAMI &ndash; LEPSZYMI NIŻ SYN, DLATEGO WIEDZĄ WIĘCEJ NIŻ ON &ndash; SĄ NAJLEPSZYM KANAŁEM ŁĄCZNOŚCI Z BOGIEM&hellip;&nbsp;<br /><br />Dlaczego we wszystkich przypowieściach Jehoszua mamy opisaną sytuację ludzi zaskoczonych i nie wiedzących w kt&oacute;rym dniu miał przyjść Pan?<span>&nbsp;</span>Czyż nie ma to nas pobudzać do czujności, kt&oacute;rą pr&oacute;bują uśpić słudzy diabła?&nbsp;<br /><br />Towarzystwo Strażnica wielokrotnie zmieniało nauki i zapowiadało daty, kt&oacute;re się nie wypełniły - poniżej kilka przykład&oacute;w:<span style="color: #000000;">&nbsp;<br /></span><br /><span><strong>Rok 1874.</strong></span><br /><span style="color: #800000;">&bdquo;<span>Nikt nie może właściwie zrozumieć dzieła Bożego w obecnych czasach, kto nie zdaje sobie sprawy, że&nbsp;<strong>od 1874 roku, czasu powrotu naszego Pana</strong>&nbsp;w mocy, nastąpiła kompletna zmiana w Bożym działaniu&rdquo;.</span></span><span>&nbsp;</span><span>(&bdquo;Strażnica&rdquo; 1922, 15 września, s. 278, wyd. ang.).</span>&nbsp;<br /><br /><span><strong>Rok 1914</strong></span><span>.<br /></span><span><span style="color: #800000;">&bdquo;Wydana przez Towarzystwo Strażnica w roku 1943 książka 'Prawda was wyswobodzi' zawierała chronologię, w kt&oacute;rej usunięto z okresu sędzi&oacute;w owe nieistniejące dodatkowe 100 lat, wobec czego koniec 6000 lat istnienia człowieka przypadł na lata siedemdziesiąte obecnego stulecia. Ustaliła też początek&nbsp;<strong>obecności Chrystusa na rok 1914 n.e., a nie 1874</strong>&rdquo;</span></span><span>&nbsp;(&bdquo;Strażnica&rdquo; 1975, nr 21, s.16, wyd. pol.).</span><span><span style="color: #800000;">&nbsp;<br /></span></span><br /><span><strong>Rok 1918</strong></span><span>.<br /></span><span style="color: #990000;">&bdquo;Jasnem jest, że godzina b&oacute;l&oacute;w Nominalnego Syjonu przypada na Wielkanoc 1918 roku&rdquo;</span><span>&nbsp;</span>(Tom 7, s. 151, wyd. pol. z 1925 r.).&nbsp;<br /><br /><strong>Rok 1925.<br /></strong><span><span style="color: #800000;">&bdquo;Gł&oacute;wną rzeczą mającą być przywr&oacute;coną, jest życie ludzkie; a ponieważ Pismo Święte stanowczo powiada, że nastąpi zmartwychwstanie Abrahama, Izaaka, Jakuba i innych męż&oacute;w starego Zakonu i że oni otrzymają pierwsi łaskę, przeto możemy spodziewać się&nbsp;<strong>w roku 1925-ym powrotu tych wiernych męż&oacute;w Izraela ze stanu śmierci</strong>&rdquo;&nbsp;</span></span><span>(&bdquo;Miliony ludzi z obecnie żyjących nie umrą&rdquo;, s. 59-60, wyd. pol. z 1920 r.).</span><span>&nbsp;<br /><br /></span><span><span style="color: #800000;">&bdquo;<strong>Nie będzie żadnej pomyłki</strong>&nbsp;... Abraham obejmie w posiadanie swoje obiecane dziedzictwo&nbsp;<strong>w 1925 roku</strong>&rdquo;&nbsp;</span></span><span>(&bdquo;Strażnica&rdquo; 1917, 15 października, s. 6157, wyd. ang.).</span><span><span style="color: #800000;">&nbsp;<br /></span></span><span style="color: #990000;"><br /></span><strong>Rok 1975.</strong>&nbsp;<br /><span style="color: #990000;">&bdquo;Jedna rzecz jest absolutnie pewna: Chronologia biblijna poparta spełnionymi proroctwami dowodzi, że sześć tysięcy lat istnienia człowieka wkr&oacute;tce dobiegnie końca, jeszcze za życia obecnego pokolenia! (Mat. 24:34) Nie pora więc na to, żeby pozostać obojętnym i m&oacute;wić sobie: jakoś to będzie.<span>&nbsp;</span><strong>Nie pora na to, by sprawę obracać w żart, posługując się słowami Jezusa, że 'o tym dniu i godzinie nikt nie wie</strong>; ani aniołowie w niebie, ani Syn, tylko sam Ojciec'. (Mat 24:36) Wręcz przeciwnie, nadszedł czas, by jasno dać sobie sprawę, że szybko zbliża się kres teraźniejszego systemu rzeczy, przy czym będzie to kres gwałtowny. Nie łudźmy się: Zupełnie wystarczy, iż sam Ojciec zna zar&oacute;wno 'dzień', jak i 'godzinę'! Nawet jeżeli nie daje się spojrzeć poza rok 1975, czy jest to podstawa do ograniczenia aktywności?<span>&nbsp;</span><strong>Apostołowie nie widzieli ani tak daleko, jak my</strong>;<span>&nbsp;</span><strong>nie wiedzieli przecież nic o roku 1975</strong>&rdquo;</span><span>&nbsp;</span>(&bdquo;Strażnica&rdquo; 1969, nr 5, s. 8, wyd. pol.).&nbsp;&nbsp;<br /><br /><strong>XX wiek.</strong>&nbsp;<br /><span style="color: #990000;">&bdquo;Wyobrażam sobie świat w roku 2000 jako zachwycający raj! (...) Żyjemy w ostatnich dniach obecnego systemu rzeczy&rdquo;</span><span>&nbsp;</span>(&bdquo;Przebudźcie się!&rdquo; 1987, nr 8, s. 6, wyd. pol.).&nbsp;<br /><br /><span style="color: #990000;">&bdquo;Apostoł Paweł odegrał dominującą rolę w chrześcijańskiej działalności misjonarskiej. Położył też podwaliny pod dzieło, kt&oacute;re miało być<span>&nbsp;</span><strong>zakończone teraz, w XX wieku</strong>&rdquo;</span><span>&nbsp;</span>(&bdquo;Strażnica&rdquo; 1989, nr 4, s.12, wyd. pol.).<br /><br />No i jak widzimy koniec nie nastał, ale to ich nie zniechęciło i nie odwiodło od głupoty.<br /><br />Poniżej jeszcze kilka przykład&oacute;w<strong><span>&nbsp;</span>fałszywych, co rusz zmieniających się nauk.<br /><br /></strong>Jest tego całe morze &ndash; poniżej jedynie kropla z tego morza:<br /><br />- Wpierw głoszono że<span>&nbsp;</span><em><strong>archanioł Michał</strong></em><span>&nbsp;</span>to<span>&nbsp;</span><strong>papież</strong><span>&nbsp;</span>(Dokonana Tajemnica, s.225, wyd. pol. 1925 r.), lecz p&oacute;źniej zmienili zdanie:<span>&nbsp;</span><strong>archanioł Michał</strong><span>&nbsp;</span>to nie papież, lecz<span>&nbsp;</span><strong>Jezus Chrystus</strong><span>&nbsp;</span>(Prowadzenie rozm&oacute;w na podstawie Pism, s.132, 1991 r.).<br /><br />- Kiedyś głoszono, że organizacja religijna, kt&oacute;ra umieszcza w swojej nazwie imię Jehowy jest<span>&nbsp;</span><strong>religią DIABŁA</strong><span>&nbsp;</span>(Wyzwolenie, 1926 r., s.38,226,205,206).<span>&nbsp;</span>Teraz trąbi się, że jest to religia &bdquo;Boga Jehowy&rdquo;...&nbsp;&nbsp;<br /><br />- Według dzisiejszej wykładni: &bdquo;<span style="color: #0000ff;">Abaddon</span>&rdquo;, anioł zagłady opisany w Apokalipsie, to<span>&nbsp;</span><strong>Jehoszua</strong><span>&nbsp;</span>(Wspaniały finał Objawienia bliski!, s.148), lecz wcześniej przez prawie 50 lat obowiązywała wykładnia, że ta postać (Abaddon) jest &bdquo;<strong>zła z całą pewnością</strong><strong>&rdquo;</strong><span>&nbsp;</span>i że jest nią sam<span>&nbsp;</span><strong>SZATAN<span>&nbsp;</span></strong>(Dokonana Tajemnica, s.188, wyd j.w.).<br />Można byłoby mnożyć i mnożyć głupotę i ciemność tych duchowych kuglarzy i zwodzicieli, kt&oacute;rzy w złym widzą&nbsp;Dobrego...<br /><br /><strong>6. Fałszowanie Słowa.</strong><strong>&nbsp;<br /><br /></strong><span style="color: #000000;">Organizacja śJ<strong><span>&nbsp;</span>świadomie<span>&nbsp;</span></strong>manipuluje i zmienia Słowo Boże.</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">Przykład&oacute;w także jest masa, dlatego ograniczę się do kilku istotnych przykład&oacute;w, jakimi są choćby świadome zabiegi pomniejszające rolę i istotę Syna Bożego.</span><span style="color: #000000;">&nbsp;<br /><br /></span>Jedno z największych fałszerstw (kt&oacute;rych jest całe multum w PNŚ - odradzam czytanie tego sfałszowanego przekładu), to fragmenty z Rzymian 10:13 i Dziej&oacute;w 2:21.&nbsp;<br /><br />W liście do<span>&nbsp;</span><span>Rzymian 10:13</span><span>&nbsp;</span>czytamy (<span style="color: #000000;">kolor brązowy to ich PNŚ).<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Każdy bowiem, kto wzywa&nbsp;<strong>imienia Pańskiego</strong>, zbawiony będzie&rdquo;&nbsp;</span></span><span>(BW)</span><span><span style="color: #993300;">.</span></span><span>&nbsp;<br /></span><span><br />Co zrobili śJ? Czytajmy:<br /></span><span><span style="color: #993300;">&bdquo;Każdy, kto wzywa&nbsp;<strong>imienia Jehowy</strong>, będzie wybawiony&rdquo;&nbsp;</span></span><span>(PNŚ</span><span>).</span><span>&nbsp;<br /><br /></span><span>A przecież kawałeczek wcześniej napisano:<br /></span><span><span style="color: #0000ff;">&bdquo;Bo jeśli ustami swoimi wyznasz, że&nbsp;<strong>Jezus jest Panem</strong>, i uwierzysz w sercu swoim, że B&oacute;g wzbudził go z martwych, zbawiony będziesz&rdquo;&nbsp;</span></span><span>(10:9).</span><span>&nbsp;<br /><br /></span>Te same kłamstwa mamy na przykład powielone we fragmencie z Rzymian 14:8:<br /><span style="color: #0000ff;">&bdquo;Bo jeśli żyjemy,<span>&nbsp;</span><strong>dla Pana<span>&nbsp;</span></strong>żyjemy; jeśli umieramy,<span>&nbsp;</span><strong>dla Pana</strong><span>&nbsp;</span>umieramy; przeto czy żyjemy, czy umieramy,<span>&nbsp;</span><strong>Pańscy</strong><span>&nbsp;</span>jesteśmy. (9) Na to bowiem<span>&nbsp;</span><strong>Chrystus</strong><span>&nbsp;</span>umarł i ożył, aby i nad umarłymi i nad żywymi<span>&nbsp;</span><strong>panować</strong>&rdquo;</span><span>&nbsp;</span>(Rzymian 14:8-9 BW).&nbsp;<br /><br />No i przekład śJ:<br /><span style="color: #993300;">&bdquo;bo czy żyjemy, żyjemy<span>&nbsp;</span><strong>dla Jehowy</strong>, czy też umieramy, umieramy<strong><span>&nbsp;</span>dla Jehowy</strong>. Dlatego czy żyjemy, czy też umieramy, należymy<span>&nbsp;</span><strong>do Jehowy&rdquo;</strong></span><span>&nbsp;</span>(PNŚ).<br /><br />Ilu zatem jest Pan&oacute;w według 1 Koryntian 8:6?<br /><br />Widać jak na dłoni, że śJ nie są tymi dla kt&oacute;rych, podobnie jak dla apostoła Pawła i każdego prawdziwego chrześcijanina istnieje Jeden B&oacute;g &ndash; a zarazem Jeden Pan &ndash; Jehoszua Syn Boży.<br /><br />W przekładzie świadk&oacute;w robi się wszystko, aby nie pozostawić miejsca dla Pana.&nbsp;To samo kłamstwo mamy w Kolosan 3:23-24 i tak można by wymieniać &ndash; sp&oacute;jrzmy na jeszcze jeden fragment z<span>&nbsp;</span><strong>Dziej&oacute;w 2:21</strong>, gdzie r&oacute;wnież oczywisty jest fakt wynikający z kontekstu i innych werset&oacute;w, że chodzi tu o Pana Jehoszua:<br /><span style="color: #0000ff;">&bdquo;<span>Wszakże każdy, kto będzie&nbsp;wzywał&nbsp;<strong>imienia Pańskiego</strong>, zbawiony będzie&hellip;.</span></span><span><span style="color: #0000ff;">(</span></span><span><span style="color: #0000ff;">36)</span></span><span><span style="color: #0000ff;">&nbsp;Niechże tedy wie z pewnością cały dom Izraela, że&nbsp;<strong>i Panem</strong>&nbsp;i Chrystusem&nbsp;<strong>uczynił go B&oacute;g</strong>, tego&nbsp;<strong>Jezusa</strong>, kt&oacute;rego wy ukrzyżowaliście&rdquo;&nbsp;</span></span><span>(2:21,36 BW).<br /><br /></span><span>No i ich biblia:<br /></span><span><span style="color: #990000;">&bdquo;Każdy</span></span><span><span style="color: #993300;">, kto wzywa&nbsp;<strong>imienia Jehowy</strong>, będzie wybawiony&rdquo;&nbsp;</span></span><span>(PNŚ).</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Tłumaczą się tym, że&nbsp;</span><span style="color: #000000;">wstawili imię &bdquo;Jehowa&rdquo;<span>&nbsp;</span><strong>WSZĘDZIE</strong><span>&nbsp;</span>tam, gdzie występuje cytat ze Starego Testamentu &ndash; co jest nieprawdą, gdyż powstawiali to imię tylko tam, gdzie<span>&nbsp;</span><strong>im to pasowało</strong><span>&nbsp;</span>- nie wprowadzono analogicznie i konsekwentnie tego imienia w wielu cytatach, na przykład w<span>&nbsp;</span><strong>1 Piotra 2:3</strong><span>&nbsp;</span>por. z<span>&nbsp;</span><strong>Psalmem 34:9.<br /></strong></span><span><br />Szeregowi świadkowie nie rozumieją, a raczej bardzo często nie chcą zrozumieć, że powinni być świadkami Syna Bożego - Jehoszua &ndash; wierzyć, słuchać i naśladować Go we wszystkim, gdyż przez to właśnie zostaje uwielbiony sam B&oacute;g Ojciec &ndash; taka jest Jego wola.<br /></span><span><span style="color: #0000ff;">&bdquo;I nie ma w nikim innym zbawienia; albowiem&nbsp;<strong>nie ma żadnego innego imienia&nbsp;</strong></span></span><span>(Jehoszua)<strong><span style="color: #0000ff;">&nbsp;pod niebem</span></strong><span style="color: #0000ff;">, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</span>&nbsp;</span><span>(Dzieje 4:12).</span>&nbsp;<br /><br /><strong>7. Inna ewangelia.</strong><strong>&nbsp;<br /><br /></strong>Świadkowie Jehowy nie tylko wierzą w &bdquo;innego Jezusa&rdquo;, ale głoszą zupełnie &bdquo;<strong>inną ewangelię</strong>&rdquo;<span>&nbsp;(2 Koryntian 11:4).</span>&nbsp;<br /><br /><span>Według ich ewangelii:<br /></span><span>- Chrystus zapłacił za grzechy wyłącznie 144 tysiący ich wybrańc&oacute;w,<br /></span><span>- B&oacute;g dzieli ludzi na klasy (lepszych i gorszych)&nbsp;o r&oacute;żnych nadziejach: niebieską (144 tys.) i ziemską&nbsp;(wielka rzesza ich tzw. &bdquo;drugich owiec&rdquo;),<br /></span><span>- mamią ludzi &bdquo;drugą szansą&rdquo; w sprzyjających warunkach na ziemi &ndash; czyli grzeszcie, r&oacute;bcie co chcecie i &bdquo;na pewno nie umrzecie&rdquo; &ndash; powielają najstarsze kłamstwo diabła,<br /></span><span>- twierdzą, że duchem Bożym (Chrystusowym, Świętym, Prawdy)&nbsp;zapieczętowanych jest tylko ich 144 tysiące wybrańc&oacute;w.</span><span>&nbsp;<br /></span><span><br /></span><span>Tym samym odmawiają swoim szeregowym wyznawcom &bdquo;nowonarodzenia&rdquo;, a tym samym zamykają drogę zbawienia, gdyż &bdquo;<span style="color: #0000ff;">kto nie narodzi się ponownie</span>&rdquo;&hellip; ten przepadł&hellip;<br /></span><span><span style="color: #0000ff;">&bdquo;Odpowiedział Jezus: Zaprawdę, zaprawdę, powiadam ci, jeśli się kto nie&nbsp;<strong>narodzi</strong>&nbsp;<strong>z wody i z Ducha</strong>, nie może wejść do Kr&oacute;lestwa Bożego&rdquo;</span></span><span>&nbsp;(Jana 3:5, por.&nbsp;</span>3:14-16, 6:47).&nbsp;<br /><br />Jeśli więc nie są dziećmi Bożymi, kierowanymi duchem Chrystusowym (co sami przyznają) - to czyimi dziećmi są, skoro Biblia wspomina tylko o dw&oacute;ch grupach - o dzieciach Bożych&nbsp;oraz dzieciach diabelskich? (1 Jana 3:10).<br /><span style="color: #0000ff;">&bdquo;<span>Ci zaś, kt&oacute;rzy są w ciele<strong>, Bogu podobać się nie mogą</strong>.&nbsp;</span><span>(9)</span><span>&nbsp;Ale wy nie jesteście w ciele, lecz w Duchu, jeśli tylko Duch Boży mieszka w was. Jeśli zaś&nbsp;<strong>kto nie ma Ducha Chrystusowego, ten nie jest jego</strong>&rdquo;</span></span><span>&nbsp;(Rzymian 8:8-11).</span><span>&nbsp;<br /><br /></span><span>Sami o sobie składają wyraźne świadectwo &ndash; pokazując przy ty, kto jest ich prawdziwym panem, a jednocześnie&nbsp;ojcem.<br />W książce&nbsp;<em>&bdquo;Życie wieczne w wolności syn&oacute;w Bożych&rdquo;</em>, s. 250, czytamy:<br /></span><span style="color: #990000;">&bdquo;Wielka rzesza ocalałych w wojnie wielkiego dnia Boga Wszechmocnego znajdzie się wtedy na najlepszej drodze do absolutnej sprawiedliwości i doskonałości cielesnej (&hellip;) Z tego powodu<span>&nbsp;</span><strong>ani teraz, ani w przeszłości nie zostaną usprawiedliwieni</strong>,<span>&nbsp;</span><strong>to znaczy uznani za sprawiedliwych w taki spos&oacute;b jak 144&nbsp;000 wsp&oacute;łdziedzic&oacute;w niebiańskich</strong>,<span>&nbsp;</span><strong>kt&oacute;rzy zostają uznani za sprawiedliwych, kiedy jeszcze są w ciele</strong>. Wielka rzesza nie dozna przemiany swojej natury z ludzkiej w duchową i dlatego<span>&nbsp;</span><strong>nie potrzebuje usprawiedliwienia przez wiarę ani przypisania jej sprawiedliwości, czego dostępuje 144&nbsp;000 wybranych.</strong><span>&nbsp;</span>Nie będzie też potrzebować przypisania jej ludzkiej doskonałości przez wiarę w krew Chrystusa, będzie natomiast potrzebować rzeczywistej doskonałości w ciele przez dodającą otuchy, oczyszczającą pomoc mesjańskiego Kr&oacute;lestwa Bożego &ndash; i właśnie tego dostąpi podczas tysiącletniego kr&oacute;lowania Chrystusa&rdquo;.</span><span style="color: #990000;">&nbsp;<br /><br /></span>Czyż uszy nie więdną, a oczy nie wierzą w to co widzą &ndash; kiedy czytamy tak diabelską naukę?<br />Oj ślepi i głusi niewolnicy - &bdquo;niewolnika&rdquo;&hellip; diabła!&nbsp;<br /><br /><strong>8. Zmartwychwstanie &ndash; &bdquo;zgorzel&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>Głoszą mn&oacute;stwo fałszywych i zwodniczych nauk,<span>&nbsp;</span><span>choćby opowieści o tym, że Pan już powr&oacute;cił i zmartwychwstanie 144 tysięcy &bdquo;wybrańc&oacute;w&rdquo; już niewidzialnie się dokonuje.</span><span>&nbsp;<br /><br /></span><span>B&oacute;g przewidział takie nauki fałszywych prorok&oacute;w, podając nam, że&nbsp;<span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">nauka ich szerzyć się będzie jak zgorzel; do nich należy Hymeneusz i Filetos, (18) kt&oacute;rzy<span>&nbsp;</span><strong>z drogi prawdy zboczyli</strong>, powiadając, że<span>&nbsp;</span><strong>zmartwychwstanie<span>&nbsp;</span><span>już się dokonało</span></strong>, przez co<span>&nbsp;</span><strong>podważają wiarę niekt&oacute;rych</strong>&rdquo;</span><span>&nbsp;</span>(2 Tymoteusza 2:17-18).&nbsp;<br /><br /><strong>9. Rytuał w potr&oacute;jne imię.</strong><strong>&nbsp;<br /><br /></strong>Chrzest u nich, to nie oddanie się w posłuszeństwo&nbsp;Temu, kt&oacute;ry za nas umarł, to nie śmierć w Jego śmierć poprzez zanurzenie<span>&nbsp;</span>(pozostawienie naszego starego człowieka w wodzie), ale pusty rytuał, w kt&oacute;rym mają potwierdzić &bdquo;wybraństwo&rdquo; organizacji Towarzystwa Strażnica i kt&oacute;ry na domiar złego odprawiają w imię Ojca i Syna i Ducha&hellip;&nbsp;<br /><br /><strong>10. Bałwochwalczy przekaz.</strong><strong>&nbsp;<br /><br /></strong>W ich publikacji znajdują się demoniczne obrazy sprytnie zakamuflowane w obrazkach.To nie jest dzieło przypadku, gdyż oni sami przyznają, że nic nie wychodzi z pod ich pi&oacute;ra bez dokładnej komputerowej analizy obrazu&hellip;&nbsp;<br /><br />Poza tym w swoich publikacjach czynią obrazy nie tylko Chrystusa, ale samego Boga &ndash; innych piętnując za bałwochwalcze obrazy&hellip;<strong>&nbsp;<br /><br /></strong><strong>11. Działalność &bdquo;od drzwi do drzwi&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>Głoszenie (pomijam już, że kłamstwa) &bdquo;od drzwi do drzwi&rdquo; nie jest praktyką biblijną, natomiast wiele przemawia za tym, że jest metoda zgoła niewłaściwą<span>&nbsp;</span><span>(1 Tymoteusza 5:13), czego zresztą dowodzi obecnie - &bdquo;życie&rdquo; i hasła typu &bdquo;domokrążcy&rdquo;</span>.<br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">Nie przenoście się z domu do domu&rdquo;</span></span><span>&nbsp;(</span>Łukasza 10:7).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">A gdy przyjdziecie do jakiegoś miasta albo wsi, wywiedzcie się, kto tam jest godny, i&nbsp;<strong>u niego zatrzymajcie się, dop&oacute;ki nie wyjdziecie</strong></span></span><span style="color: #0000ff;">&rdquo;<span>&nbsp;</span></span>(Mateusza 10:11 BT, por. Jana 18:20, Łukasza 4:44, 4:16, 6:6, Mateusza 13:54, Marka 1:21, 6:2, Jana 6:59, Dzieje 5:42, 9:20, 13:5).<br /><br /><strong>12. Ofiary demonom.</strong><strong>&nbsp;<br /><br /></strong>Ponadto składają<span>&nbsp;</span><strong>w ofierze demonom swoje dzieci!</strong><br /><br />W jaki spos&oacute;b?<br /><br />Ot&oacute;ż noszą w dokumentach specjalne orzeczenia zabraniające transfuzji krwi w razie wypadku, czy potrzeby ratowania życia.&nbsp;<br />Chociaż Bogu zależy na życiu i pragnie miłości, a nie ofiar &ndash; to oni chcąc się przypodobać b&oacute;stwu, kt&oacute;re ślepo wielbią &ndash; wolą pozwolić umrzeć swojemu dziecku niż przyjąć transfuzję krwi &ndash;<span>&nbsp;</span><strong>czyli złożyć je w ofierze b&oacute;stwu!<br /><br /></strong><span style="color: #0000ff;">&bdquo;Gdyż miłości chcę, a nie ofiary, i<span>&nbsp;</span><span>poznania</span><span>&nbsp;</span>Boga&rdquo;</span><span>&nbsp;</span>(Ozeasza 6:6).&nbsp;<br /><br /><span style="color: #333333;">To nic nowego - podobne przypadki spotykamy już w Starym Testamencie i dotyczą one nie tylko bałwochwalczych narod&oacute;w, kt&oacute;re pobłądziły, wielbiąc demoniczne b&oacute;stwa (demony) &ndash; żądające ofiar od swych wyznawc&oacute;w, kt&oacute;rzy z kolei zabiegając o ich błogosławieństwo i przychylność pokazywali, że bardziej kochają swe b&oacute;stwo niż swoje dziecko składając je na ołtarzu, jako ofiarę.<br /></span><span style="color: #333333;">Takie praktyki stosowali także ci, kt&oacute;rzy uważali, że służą Bogu Jedynemu, tak było, kiedy wielu Izraelit&oacute;w - odstępczych Izraelit&oacute;w - dało sobie wm&oacute;wić, że samemu Bogu Najwyższemu taka praktyka może się podobać!<br /><br /></span><span style="color: #333333;">B&oacute;g na to odpowiedział jednoznacznie:<br /></span><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Bo synowie judzcy czynili to, co<span>&nbsp;</span><strong>złe</strong><span>&nbsp;</span>przed moimi oczyma - m&oacute;wi Pan - postawili w domu, kt&oacute;ry jest nazwany moim imieniem, swoje obrzydliwości, aby go bezcześcić. (31) Wznieśli<span>&nbsp;</span><strong>miejsce ofiarne</strong><span>&nbsp;</span>Tofet w Dolinie Ben-Hinnoma, aby<span>&nbsp;</span><strong>spalać w ogniu swoich syn&oacute;w i swoje c&oacute;rki,</strong><span>&nbsp;</span>czego<span>&nbsp;</span><strong>Ja nie nakazałem i co mi nawet na<span>&nbsp;</span><span>myśl nie przyszło</span></strong>&rdquo;</span><span>&nbsp;</span>(Jeremiasza 7:30-31).&nbsp;<br /><br />Bogu nigdy nie przeszło przez myśl takie okropieństwo, kt&oacute;rego w dniach dzisiejszych dopuszczają się miedzy innymi świadkowie Jehowy &ndash; dumni i ślepi &ndash; biedne ich dzieci&hellip;&nbsp;<br /><br /><strong>13. C&oacute;rka &bdquo;Nierządnicy&rdquo;.</strong><strong>&nbsp;<br /><br /></strong>Cala organizacja przypomina bardzo kości&oacute;ł katolicki, kt&oacute;ry sama krytkuje.<br />Nie spos&oacute;b nie zauważyć, że organizacja świadk&oacute;w Jehowy, podobnie jak reszta ugrupowań religijnych - jest jedną z c&oacute;rek &ndash; matki kościoł&oacute;w &ndash; kościołu rzymsko-katolickiego.&nbsp;<br /><br />Świadczy o tym nie tylko to co powyższej w bardzo dużym skr&oacute;cie wypunktowałem, ale także to w jaki spos&oacute;b TS jest zorganizowane i kierowane. Poglądy są inne niż w krk, ale obecność wielu śmiertelnych kłamstw, jak i&nbsp;zasada i spos&oacute;b zorganizowania jest podobny. Dla przykładu:<br />- szeregowi głosiciele podlegli są<span>&nbsp;</span><em>starszym zboru</em><span>&nbsp;</span>(księża),<br />- starsi zboru z kolei podlegają<span>&nbsp;</span><em>nadzorcom</em><span>&nbsp;</span>(biskupi),<br />- nadzorcy podlegają pod<span>&nbsp;</span><em>biuro oddziału</em><span>&nbsp;</span>w danym kraju (episkopat),<br />-&nbsp;biuro oddziału podlega pod&nbsp;&bdquo;<em>ciało kierownicze</em>&rdquo; (kongregacja nauki i wiary),<br />&ndash; no i<span>&nbsp;</span><em>prezes(i)</em><span>&nbsp;</span>Towarzystwa Strażnica, czyli (Papież).<br /><br />&bdquo;Świadkowie&rdquo; uważają że nauki podawane przez ich &bdquo;<em>ciało kierownicze</em>&rdquo; pochodzą od samego Boga i<span>&nbsp;</span><strong>nie podlegają krytyce, jako ważniejsze od spisanego&nbsp;Słowa Bożego.</strong>&nbsp;<br /><br />Każdy członek zboru jest zobowiązany do ich przestrzegania, a kto by się im&nbsp;sprzeciwiał,&nbsp;sprzeciwia się Chrystusowi, a raczej &bdquo;Jehowie&rdquo;,&nbsp;kt&oacute;rego&nbsp;oni reprezentują tu na ziemi i są pośrednikiem miedzy nimi, a ludźmi &ndash; nie Chrystus i Jego słowa, ale oni&hellip;&nbsp;<br /><br />Poza tym widać następujące podobieństwa, cechy wsp&oacute;lne z &bdquo;matką&rdquo; &ndash; kościołem rzymskokatolickim:<br /><br />1. Jedyni spadkobiercy, sukcesorzy apostoł&oacute;w &ndash; jedyna społeczność dająca zbawienie.&nbsp;<br /><br />2. Papież &ndash; &bdquo;niewolnik wierny i roztropny&rdquo; (ciało kierownicze).&nbsp;<br /><br />3. Ustanowione centrum wysyłania jadu: Watykan &ndash; Brooklyn.&nbsp;<br /><br />4. Rządza władzy &ndash; ŚJ powołali już sw&oacute;j rząd 144 tysięcy i wzywają do jego poparcia.&nbsp;<br /><br />5. Nieśmiertelność duszy &ndash; ŚJ wierzą i nauczają, że począwszy od roku 1914 następuje zmartwychwstanie do życia w niebie ich &bdquo;ostatka&rdquo; (144 tysięcy).&nbsp;<br /><br />6. Panteon &bdquo;świętych&rdquo; &ndash; namaszczony &bdquo;ostatek&rdquo; w niebie, panujący i wstawiający się za &bdquo;drugimi &ndash; gorszymi - ziemskimi&rdquo; owcami.&nbsp;<br /><br />7. Pośrednictwo świętych i kościoła &ndash; &bdquo;Niewolnik wierny i roztropny&rdquo;, jako jedyny &bdquo;kanał łączący Boga z ludźmi&rdquo; &ndash; ich słowa&hellip;&nbsp;<br /><br />8. Bałwochwalstwo &ndash; Masa ilustracji nawet samego<span>&nbsp;&nbsp;</span>Boga. Od tego bombardowania mnogością obraz&oacute;w w ich publikacjach &ndash; zapewne nie jeden z nich, kiedy się modli przewijają mu się zapamiętane obrazy Boga w głowie.&nbsp;<br /><br />9. Dogmaty, tradycje, nowe objawienia &ndash; ŚJ co r&oacute;ż mają tzw. &bdquo;nowe światło&rdquo;, nową naukę, nowe (niespełnione) proroctwo, jak i szereg własnych ludzkich, niebiblijnych ustaw i nakaz&oacute;w.&nbsp;<br /><br />10. Pranie m&oacute;zgu, sekciarstwo &ndash; ŚJ nauczają, że samodzielne badanie Słowa Bożego<span>&nbsp;</span>(nie wspominając już o stanowczym zakazie czytania jakichkolwiek innych publikacji dotyczących spraw wiary, a nawet Internetu)&nbsp;-&nbsp;jest<span>&nbsp;</span>szkodliwe!<br />&bdquo;Katechizm, msza&rdquo; &ndash; &bdquo;Strażnica, zebrania&rdquo;.<br /><br />11. Mania na punkcie krzyża &ndash; mania na punkcie pala.&nbsp;<br /><br />12. Czyściec &ndash; 1000-lecie, w kt&oacute;rym dopiero te &bdquo;drugie&rdquo; (gorsze &ndash; ziemskie) owce będą pracowały na własne zbawienie (ciekawe co teraz czynią?).&nbsp;<br /><br />13. Spowiedź &ndash; Wścibskość i wtrącanie się &bdquo;starszych&rdquo; we wszystkie nawet najbardziej prywatne sprawy.&nbsp;<br /><br />14. Klątwy &ndash; wykluczenie (takiej osobie nie m&oacute;wi się nawet dzień dobry na ulicy &ndash; takie mają polecenie i nakaz i nie ważne, że osoba odeszła tylko dlatego, że zechciała być posłuszna bardziej Bogu niż ludziom i służyć Panu Jehoszua, a nie ludziom).&nbsp;<br /><br />15. Maska pokoju i życzliwości &ndash; schludny ubi&oacute;r i uśmiech na zebraniach, a w środku &bdquo;wilki drapieżne&rdquo;,<span>&nbsp;</span>wydające w ukryciu stosowne owoce.&nbsp;<br /><br />Typowa piramida jak większość dużych zorganizowanych&nbsp;religii&hellip;<br />&bdquo;Nie daleko pada jabłko od jabłoni&rdquo;<span>&nbsp;</span>-chociaż organizacja świadk&oacute;w Jehowy wielu osobom z pozoru może wydawać się nieszkodliwa i pozytywna, gdyż oni działają naprawdę w wysublimowany spos&oacute;b, zręcznie manipulując Prawdą Słowa, faktami i historią &ndash;<span>&nbsp;</span><strong>niejako stanowią majstersztyk diabła, kt&oacute;ry zagarnia te swoje dzieci, kt&oacute;re nie są do tego stopnia naiwne i bezmyślne, aby wierzyć w tr&oacute;jcę, czy tr&oacute;jjedynego boga.<br /></strong><span style="color: #0000ff;">&bdquo;Dlaczego mowy mojej nie pojmujecie? Dlatego, że nie potraficie słuchać słowa mojego. (44)<span>&nbsp;</span><span>Ojcem waszym jest</span><span>&nbsp;</span>diabeł i chcecie postępować według pożądliwości ojca waszego&rdquo;</span><span>&nbsp;</span>(Jana 8:43-44).<br /><span style="color: #0000ff;"><br />&bdquo;Kto się<span>&nbsp;</span><span>za daleko zapędza</span><span>&nbsp;</span>i nie trzyma się<span>&nbsp;</span><strong>nauki Chrystusowej</strong>,<span>&nbsp;</span><strong>nie ma Boga</strong>. Kto trwa w niej, ten ma i Ojca, i Syna&rdquo;</span><span>&nbsp;</span>(2 Jana 9).<br /><br />To tyle, choć można by jeszcze wiele pisać&hellip; ale chyba nie o to chodzi&hellip;<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;Kto ma uszy do słuchania,<span>&nbsp;</span><span>niechaj słucha</span>&rdquo;</span><span>&nbsp;</span>(Łukasza 8:8).&nbsp;<br /><br />Jednocześnie wierzę, że także w tej organizacji jest wciąż jeszcze lud Boży, kt&oacute;ry musi usłyszeć i odpowiedzieć na wołanie Boga:<br /><span style="color: #0000ff;">&bdquo;<strong>Wyjdźcie z</strong><strong><span>&nbsp;</span>niego, ludu m&oacute;j</strong>, abyście nie byli uczestnikami jego grzech&oacute;w i aby was nie dotknęły plagi na niego spadające&rdquo;</span><span>&nbsp;</span>(Objawienie 18:4).<br /><br />Dlatego na zakończenie wypada skierować do nich słowa motta z nagł&oacute;wka ich sztandarowej gazetki:<span>&nbsp;</span><strong><em>&bdquo;Przebudźcie się!&rdquo;<br /></em></strong><span style="color: #0000ff;"><br /></span><span style="color: #0000ff;">&bdquo;Fałszywy świadek nie uniknie kary, a kto m&oacute;wi kłamstwa, nie ujdzie cało. (9) Fałszywy świadek nie uniknie kary, a kto m&oacute;wi kłamstwa, ginie&rdquo;<span>&nbsp;</span></span>(Przysł&oacute;w<span style="color: #000000;"><span>&nbsp;</span>19:5,9).</span><span style="color: #0000ff;">&nbsp;<br /><br /></span><span style="color: #0000ff;">&bdquo;Świadek fałszywy zginie, lecz słowa tego, kt&oacute;ry m&oacute;wi prawdę, trwać będą na zawsze&rdquo;<span>&nbsp;</span></span>(Przysł&oacute;w 21:28).&nbsp;</p>
<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=96" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=96</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883865&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c0e122b1ac</p>
</div>
</body>
