<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>28 Rozdział Ezechiela</title>

<meta name="description" content="28 Rozdział Ezechiela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/97.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="28 Rozdział Ezechiela" />
<meta property="og:description" content="28 Rozdział Ezechiela / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">28 Rozdział Ezechiela</h1>
</div>
  
<p><span style="color: #0000ff;">Ezechiela 28<br /><br />&bdquo;I doszło mnie słowo Pana tej treści: (2) Synu człowieczy, powiedz księciu Tyru: Tak m&oacute;wi Wszechmocny Pan: Ponieważ twoje serce było wyniosłe i m&oacute;wiłeś: Jestem bogiem, siedzibę bog&oacute;w zamieszkuję pośr&oacute;d m&oacute;rz - a wszak jesteś tylko człowiekiem, a nie Bogiem, i za zamysły Boże uważałeś swoje zamysły - (3) Rzeczywiście jesteś mędrszy niż Daniel, żadna tajemnica nie jest przed tobą zakryta, (4) Dzięki swojej mądrości i swojej roztropności zdobyłeś dla siebie potęgę: Zgromadziłeś złoto i srebro w swoich skarbcach, (5) Dzięki swojej wielkiej zdolności kupieckiej pomnożyłeś swoją potęgę i tak twoje serce stało się wyniosłe z powodu twojego bogactwa, (6) Przeto tak m&oacute;wi Wszechmocny Pan: Ponieważ uważałeś swoje zamysły za zamysły Boże, (7) Dlatego Ja oto sprowadzę na ciebie cudzoziemc&oacute;w, najsroższe narody; te dobędą swoje miecze przeciwko wspaniałej twojej mądrości i zhańbią twoją świetność, (8) Strącą cię do dołu i umrzesz śmiercią gwałtowną pośr&oacute;d m&oacute;rz. (9) Czy jeszcze w&oacute;wczas będziesz m&oacute;wił w obecności tych, kt&oacute;rzy cię będą zabijali: Jestem bogiem, a wszak jesteś tylko człowiekiem, a nie Bogiem, i w mocy tych, kt&oacute;rzy cię kładą trupem? (10) Umrzesz śmiercią nieobrzezanych z ręki cudzoziemc&oacute;w, bo Ja to powiedziałem - m&oacute;wi Wszechmocny Pan. (11) I doszło mnie słowo Pana tej treści: (12) Synu człowieczy, zanuć pieśń żałobną na kr&oacute;lem Tyru i powiedz mu: Tak m&oacute;wi Wszechmocny Pan: Ty, kt&oacute;ry byłeś odbiciem doskonałości, pełnym mądrości i skończonego piękna, (13) Byłeś w Edenie, ogrodzie Bożym; okryciem twoim były wszelakie drogie kamienie: karneol, topaz i jaspis, chryzolit, beryl i onyks, szafir, rubin i szmaragd; ze złota zrobione były twoje bębenki, a twoje ozdoby zrobiono w dniu, gdy zostałeś stworzony. (14) Obok cheruba, kt&oacute;ry bronił wstępu, postawiłem cię; byłeś na świętej g&oacute;rze Bożej, przechadzałeś się pośr&oacute;d kamieni ognistych. (15) Nienagannym byłeś w postępowaniu swoim od dnia, gdy zostałeś stworzony, aż dotąd, gdy odkryto u ciebie niegodziwość. (16) Przy rozległym swoim handlu napełniłeś swoje wnętrze gwałtem i zgrzeszyłeś. Wtedy to wypędziłem cię z g&oacute;ry Bożej, a cherub, kt&oacute;ry bronił wstępu, wygubił cię spośr&oacute;d kamieni ognistych. (17) Twoje serce było wyniosłe z powodu twojej piękności. Zniweczyłeś swoją mądrość skutkiem swojej świetności. Zrzuciłem cię na ziemię; postawiłem cię przed kr&oacute;lami, aby się z ciebie naigrawali. (18) Zbezcześciłeś moją świątynię z powodu mn&oacute;stwa swoich win, przy niegodziwym swoim handlu. Dlatego wywiodłem z ciebie ogień i ten cię strawił; obr&oacute;ciłem cię w popi&oacute;ł na ziemi na oczach wszystkich, kt&oacute;rzy cię widzieli. (19) Wszyscy, kt&oacute;rzy cię znali pośr&oacute;d lud&oacute;w, zdumiewali się nad tobą; stałeś się odstraszającym przykładem, przepadłeś na wieki...&rdquo;</span><span>&nbsp;</span>(Ezechiela 28:1-19).&nbsp;&nbsp;<br /><br />Dwudziesty &oacute;smy rozdział księgi Ezechiela zawiera zar&oacute;wno - ciąg dalszy proroctw zawartych w 26 i 27 rozdziale, czyli<span>&nbsp;</span><strong>literalne fakty</strong><span>&nbsp;</span>dotyczące między innymi starożytnego miasta Tyru, jak i<span>&nbsp;</span><strong>historię szatana</strong><span>&nbsp;</span>przedstawioną<span>&nbsp;</span><span>w parafrazie kr&oacute;la Tyru.</span><span>&nbsp;<br /><br /></span><span>Najpierw nawiązanie do&nbsp;<strong>literalnych fakt&oacute;w.</strong></span>&nbsp;<br /><br />Tyr zlokalizowany jest w obecnym Libanie, około 35 km na południe od Sydonu.<span>&nbsp;</span>Miasto zbudowane zostało na niewielkiej skalistej wyspie, położonej w odległości około 600 m od brzegu na Morzu Śr&oacute;dziemnym, co stanowiło idealną strategię do obrony przed najeźdźcą. Natomiast na wybrzeżu znajdował się &bdquo;Stary Tyr&rdquo;, kt&oacute;ry stanowił zaopatrzenie dla miasta gł&oacute;wnego zlokalizowanego na wyspie.&nbsp;<br /><br />Niegdyś było to niezwykle słynne miasto na całym Bliskim Wschodzie. Stanowiło bowiem największe centrum kupieckie i miało jedną z najlepszych flot dalekomorskich.<span>&nbsp;</span>Tyr był w&oacute;wczas tak doskonale ufortyfikowany, że jeszcze nikt nigdy nie zdołał go podbić, lecz n<span style="color: #000000;">a początku VI wieku p.Ch. prorok Ezechiel zapowiedział Tyrowi następujący los:<br /></span><span style="color: #000000;">- Nabukadnesar zniszczy miasto na wybrzeżu (<span>Ezechiela 26:8)</span>,<br />- wiele narod&oacute;w zwr&oacute;ci się przeciwko Tyrowi (<span>Ezechiela 26:3)</span>,<br />- rozwalą jego mury i wieże (<span>Ezechiela 26:4, 12)</span>,<br />- budowle Tyru, nawet drzewo i gruz wrzucą w morze (<span>Ezechiela 26:12)</span>,<br />- Tyr stanie się gołą skałą (<span>Ezechiela 26:4)</span>,<br />- nie będzie zamieszkany (<span>Ezechiela 26:14)</span>,<br />- rybacy suszyć będą na jego miejscu sieci (<span>Ezechiela 26:5)</span>.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Babilończycy pod wodzą Nabukadnesara oblegli Tyr.<br />Zdobyli miasto na wybrzeżu.<br />Zniszczyli jego mury i wieże.<br />Tyryjczycy przenieśli jednak sw&oacute;j dobytek na wyspę.<span>&nbsp;</span></span><span style="color: #000000;">Po oblężeniu, kt&oacute;re trwało 13 lat (585-573), Nabukadnesar zgodził się negocjować. Darował kr&oacute;lowi Tyru tron, a jego mieszkańcom życie, w zamian za uznanie jego supremacji i przyjęcie konsula babilońskiego.</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">W ten spos&oacute;b wypełniła się część biblijnych proroctw o Tyrze.<br />Co jednak z tymi, kt&oacute;re m&oacute;wiły, że nawet drzewa, gruz i kurz Tyru zostaną wrzucone do morza?</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">Reszty dokończyli grecy pod dow&oacute;dztwem Aleksandra Wielkiego w 322 roku.<br /></span><span style="color: #000000;">Nabukadnesar jedynie zniszczył Tyr położony na wybrzeżu (<span>Ezechiela 26:8)</span>, natomiast wiele narod&oacute;w pod wodzą Aleksandra Wielkiego zwr&oacute;ciło się przeciw Tyrowi na wyspie (<span>Ezechiela 26:3)</span>. W&oacute;wczas kamienie, drzewa, gruz, nawet proch miasta wrzucono w morze (<span>Ezechiela 26:12</span>) &ndash; po to, aby z gruz&oacute;w zburzonej uprzednio, lądowej części miasta zbudować ogromną groblę,&nbsp;łączącą wyspę z lądem stałym.<br /><br />Wykorzystując kamienie, drewno oraz gruzy &bdquo;Starego Tyru&rdquo;, Aleksander skonstruował groblę (drogę nasypową) prowadzącą do wyspy przez Morze Śr&oacute;dziemne.</span><span style="color: #000000;">&nbsp;</span><span style="color: #000000;">Na skale, gdzie stał dawny Tyr, pozostały tylko ruiny (<span>Ezechiela 26:4)</span>.<span>&nbsp;</span></span><span style="color: #000000;">Rybacy czyszczą i suszą tam swe sieci (<span>Ezechiela 26:5)</span>.<span>&nbsp;</span></span><span style="color: #000000;">Stary Tyr pozostał nieodbudowany (<span>Ezechiela 26:14)</span>, choć kilkakrotnie pr&oacute;bowano to uczynić &mdash; za każdym razem na przeszkodzie stawało trzęsienie ziemi czy silny sztorm, tak iż nadal jest nieodbudowany i niezamieszkany, pomimo wręcz idealnych do tego warunk&oacute;w tam panujących.<br /></span><span style="color: #000000;">Przypadek?</span><span style="color: #000000;">&nbsp;<br /><br /></span><span style="color: #000000;">W ten spos&oacute;b wypełniło kilka szczeg&oacute;łowych proroctw wypowiedzianych w czasie, gdy Tyr należał do<span>&nbsp;</span><strong>najpotężniejszych miast świata.</strong></span><span style="color: #990000;">&nbsp;<br /><br /></span><span>A oto nawiązanie do&nbsp;<strong>historii zbuntowanego anioła - diabła</strong>, przedstawione w parafrazie kr&oacute;la Tyru.</span><span><br /><br />Ludzki kr&oacute;l (lub miasto w og&oacute;le, rozdział 27) choć zapewne był pyszny i dumny, jak i całe potężne miasto - to bez cienia wątpliwości większość proroczych sł&oacute;w i opis&oacute;w jego osoby, kt&oacute;re znajdujemy w tym rozdziale (zwłaszcza wersety 12-17) - zdecydowanie w żaden spos&oacute;b&nbsp;<strong>nie może odnosić się do człowieka</strong>&nbsp;&ndash; człowiek (Książę Tyru) posłużył jedynie za fundament na kt&oacute;rym przekazano nam informacje i opisano zupełnie inną osobę (Kr&oacute;l Tyru), kt&oacute;ra za tym &bdquo;Księciem Tyru&rdquo; (będącą jego marionetką) stała &ndash; zdecydowanie nie ludzką osobę&hellip;</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><strong>Ezechiela 28:2.<br /></strong><span style="color: #0000ff;">&bdquo;Ponieważ twoje serce było wyniosłe i m&oacute;wiłeś: Jestem bogiem&hellip; i za zamysły Boże uważałeś swoje zamysły&rdquo;.</span><span style="color: #0000ff;">&nbsp;<br /><br /></span>Na tym polu diabeł nadal odnosi sukcesy, wynosząc się nad Ojca i Syna - odbiera chwałę i cześć od miliard&oacute;w nieposłusznych Bogu ludzi, choćby od wyznawc&oacute;w boga tr&oacute;jjedynego, czy boga w tr&oacute;jcy, kt&oacute;rzy jednomyślnie<span>&nbsp;</span><span>zbuntowanym głosem krzyczą:<br /></span><span><em><span style="color: #990000;">&bdquo;</span></em></span><span><em>(</em></span><span>osobowy)<span style="color: #990000;">&nbsp;</span></span><strong><em><span style="color: #990000;">Duch Święty<span>&nbsp;</span></span></em></strong>(diabeł)<em><span style="color: #990000;"><span>&nbsp;</span>z Ojcem i Synem<span>&nbsp;</span><strong>wsp&oacute;lnie odbiera uwielbienie i chwałę</strong>&rdquo;</span></em><span>&nbsp;</span>(Sob. Wat. II, Konst. Dei verbum, 10).<span>&nbsp;<br /><br /></span><span>Nadal działa wśr&oacute;d wszelakich czarownik&oacute;w i bałwochwalc&oacute;w, kt&oacute;rzy&nbsp;</span><span style="color: #0000ff;">&bdquo;&hellip;naśladują władcę, kt&oacute;ry rządzi w powietrzu, ducha, kt&oacute;ry teraz działa w synach opornych&rdquo;<span>&nbsp;</span></span>(Efezjan 2:2).<span>&nbsp;<br /><br /></span><span>Lecz jego&nbsp;<span style="color: #0000ff;">&bdquo;zamysły&rdquo;</span>, kłamstwa i podstępy są dzieciom Bożym dobrze znane i wciąż przy pomocy Pisma, jak i działalności Ojca i Syna - rozpoznawane, tak&nbsp;<span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">aby nas szatan nie podszedł;<span>&nbsp;</span><strong>jego zamysły</strong><span>&nbsp;</span>bowiem są nam dobrze znane&rdquo;</span><span>&nbsp;</span>(2 Koryntian 2:11).&nbsp;<br /><br /><span style="color: #0000ff;">&bdquo;I nic dziwnego; wszak i<span>&nbsp;</span><strong>szatan przybiera postać anioła światłości</strong>. (15) Nic więc nadzwyczajnego,<span>&nbsp;</span><strong>jeśli i słudzy jego</strong><span>&nbsp;</span>przybierają postać sług sprawiedliwości; lecz kres ich taki, jakie są ich uczynki&rdquo;</span><span>&nbsp;</span>(2 Koryntian 11:13-15).<br /><br /><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Przywdziejcie całą zbroję Bożą, abyście mogli ostać się przed zasadzkami diabelskimi.&nbsp;</span></span><span><span style="color: #0000ff;">(12)</span></span><span><span style="color: #0000ff;">&nbsp;Gdyż b&oacute;j toczymy&nbsp;<strong>nie z krwią i z ciałem</strong>, lecz z nadziemskimi&nbsp;<strong>władzami, ze zwierzchnościami, z władcami tego świata ciemności, ze złymi duchami w okręgach niebieskich.</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;Dlatego weźcie całą zbroję Bożą, abyście mogli stawić op&oacute;r w dniu złym i, dokonawszy wszystkiego, ostać się&rdquo;&nbsp;</span></span><span>(</span><span>Efezjan 6:11-13</span>).<span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><strong><br />Ezechiela 28:3.<br /></strong><span style="color: #0000ff;">&bdquo;Rzeczywiście jesteś mędrszy niż Daniel, żadna tajemnica nie jest przed tobą zakryta&rdquo;.</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span>Ponieważ szatan liczy już sobie co najmniej 6000 lat &ndash; jest doświadczony (&bdquo;mądry&rdquo;).<br /></span><span>Ponieważ jest istotą duchową o wiele większych możliwościach niż człowiek &ndash; toteż ludzkie (prorok Daniel symbolizujący wiedzę i mądrość) sekrety i tajemnice nie są przed nim zakryte, jak i przeszłe dzieje&hellip;</span><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><strong><br />Ezechiela 28:4.<br /></strong><span style="color: #0000ff;">&bdquo;Dzięki swojej mądrości i swojej roztropności zdobyłeś dla siebie potęgę: Zgromadziłeś złoto i srebro w swoich skarbcach&rdquo;.<br /></span><span><br />Ponieważ do momentu zwycięstwa Chrystusa, diabeł posiadał władzę nad śmiercią, jaki i nad bałwochwalczymi narodami &ndash; swoją przebiegłością (roztropnością) rozciągnął swoje panowanie nad ludźmi, podporządkowując ich sobie (oczywiście diabeł działał jedynie z dopustu Bożego, a obecnie ma wpływ tylko na ludzi, kt&oacute;rzy Jedynemu Prawdziwemu Bogu nie wierzą w świadectwo o Jego Synu, jak i nie są posłuszni wyłącznie Jego Synowi, jako ustanowionemu Panu [zakonodawcy] i Kr&oacute;lowi).<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">I wyprowadził go na g&oacute;rę, i pokazał mu wszystkie kr&oacute;lestwa świata w mgnieniu oka. (6) I rzekł do niego diabeł: Dam ci tę całą władzę i chwałę ich, ponieważ<span>&nbsp;</span><strong>została mi przekazana</strong>, i daję ją, komu chcę. (7) Jeśli więc Ty oddasz<span>&nbsp;</span><span>mi pokłon</span>, cała ona twoja będzie. (8) A odpowiadając Jezus rzekł mu: Albowiem napisano: Panu Bogu swemu pokłon oddawać i tylko jemu będziesz służył&rdquo;</span><span>&nbsp;</span>(Łukasza 4:5-7).<span>&nbsp;<br /><br /></span>Na to się został posłany Syn Boży,<span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;</span><span><span style="color: #0000ff;">aby otworzyć ich oczy, odwr&oacute;cić od&nbsp;<strong>ciemności</strong>&nbsp;do&nbsp;<strong>światłości</strong>&nbsp;i od&nbsp;<strong>władzy szatana do Boga</strong>&rdquo;</span></span><span>&nbsp;(Dzieje 26:18, por. Jana 1:12).</span>&nbsp;<br /><br />Tak iż obecnie istnieją tylko dwie grupy ludzi:<br /><span style="color: #0000ff;">&bdquo;<span>Po tym poznaje się&nbsp;<strong>dzieci Boże i dzieci&nbsp;diabelskie</strong>&rdquo;&nbsp;</span></span><span>(1 Jana 3:10).</span>&nbsp;<br /><br />Dlatego dziękować powinniśmy Bogu za to, że<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;</span><span><span style="color: #0000ff;">nas wyrwał z mocy&nbsp;<strong>ciemności</strong>&nbsp;i przeni&oacute;sł do&nbsp;<strong>Kr&oacute;lestwa Syna</strong>&nbsp;swego umiłowanego&rdquo;&nbsp;</span></span><span>(Kolosan 1:13).</span>&nbsp;<br /><br />Tak jak Pismo uczy, że Kr&oacute;lem &bdquo;Kr&oacute;lestwa Bożego&rdquo; jest Syn Boży Jehoszua, tak konsekwentnie uczy, że kr&oacute;lem wrogiego, przeciwstawnego Mu &ndash; &bdquo;kr&oacute;lestwa ciemności&rdquo; jest szatan &ndash; zbuntowany anioł, kt&oacute;ry jest panem dla tego świata, czyli tych wszystkich ludzi, kt&oacute;rzy wierzą w innych bog&oacute;w (tr&oacute;jca, tr&oacute;jjedyny, Allach, Jehowa i anioł Michał, itd.), szaman&oacute;w, czarownik&oacute;w, wr&oacute;żbit&oacute;w, buddyst&oacute;w, hindus&oacute;w i wszelkiej maści okultyst&oacute;w, zwolennik&oacute;w New Age, tych ludzi, kt&oacute;rzy nie wierzą w JEDNORODZONEGO SYNA BOŻEGO (Jana 1:18) i tych wszystkich, kt&oacute;rzy należą do wszelkiej maści instytucji religijnych, choćby takich jak te, kt&oacute;re głoszą konieczność podporządkowania się &bdquo;dekalogowi&rdquo;, zamiast przykazaniom (zakonowi Chrystusa) Syna Bożego &ndash; niestety pomimo świadectwa Słowa Bożego &ndash; oni także &bdquo;<span><span style="color: #0000ff;">poznawszy Boga, nie uwielbili go jako Boga i nie złożyli mu dziękczynienia, lecz znikczemnieli w myślach swoich, a ich nierozumne serce pogrążyło się w&nbsp;<strong>ciemności</strong>&rdquo;&nbsp;</span></span><span>(Rzymian 1:21).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Ojciec miłuje Syna i wszystko oddał w jego ręce. (36) Kto<span>&nbsp;</span><strong>wierzy w Syna</strong>, ma żywot wieczny, kto zaś nie<span>&nbsp;</span><strong>słucha Syna</strong>, nie ujrzy żywota, lecz gniew Boży ciąży na nim&rdquo;</span><span>&nbsp;</span>(Jana 3:35-36, por. Jana 1:18).&nbsp;<br /><br />Po raz kolejny, także w tym artykule powtarzam, podkreślam i zwracam uwagę na te dwa elementy życia wiecznego &ndash; &bdquo;wiara i posłuszeństwo&rdquo; (Jednorodzonemu Synowi Bożemu) wymienione w powyższym wersecie.<br />To proste &ndash; zrzućmy zbędny balast, gdyż:<span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Kto się za daleko zapędza i nie trzyma się nauki Chrystusowej, nie ma Boga. Kto trwa w niej,<span>&nbsp;</span><span>ten ma</span><span>&nbsp;</span>i Ojca, i Syna&rdquo;</span><span>&nbsp;</span>(2 Jana 9).<strong>&nbsp;</strong><strong>&nbsp;<br /><br /><br /></strong><strong>Ezechiela 28:5.<br /></strong><span style="color: #0000ff;">&bdquo;Dzięki swojej wielkiej zdolności kupieckiej pomnożyłeś swoją potęgę i tak twoje serce stało się wyniosłe z powodu twojego bogactwa&rdquo;.</span><span>&nbsp;<br /><br /></span><span>&bdquo;Zdolności kupieckie&rdquo; &ndash; to działalność szatana i jego upadłych anioł&oacute;w, kt&oacute;ra w całej historii ziemi była pełna podstępu, kłamstwa i przewrotności - tak, jak to opisał Chrystus, nazywając go ojcem kłamstwa:<br /></span><span><span style="color: #0000ff;">&bdquo;Lecz teraz chcecie zabić mnie, człowieka, kt&oacute;ry wam m&oacute;wił prawdę (41) Wy spełniacie uczynki&nbsp;<strong>swojego ojca</strong>&nbsp;(44)&nbsp;<strong>Ojcem waszym jest diabeł</strong>&nbsp;i chcecie postępować według pożądliwości ojca waszego. On był mężob&oacute;jcą od początku i&nbsp;<strong>w prawdzie nie wytrwał</strong>, bo w nim nie ma prawdy.&nbsp;<strong>Gdy m&oacute;wi kłamstwo, m&oacute;wi od siebie, bo jest kłamcą i</strong>&nbsp;<strong>ojcem kłamstwa</strong>&rdquo;&nbsp;</span></span><span>(Jana 8:40, 41, 44).</span><strong>&nbsp;<br /><br /></strong>Podobne słowa znajdujemy w księdze Objawienia - skierowane w kierunku kościoła rzymsko-katolickiego (Watykanu), kt&oacute;ry jako szczeg&oacute;lne narzędzie diabła na przestrzeni wiek&oacute;w - jak nikt inny - wsławił się ogromem swego szeroko pojętego &bdquo;handlu&rdquo; (największych kłamstw, matactw, najokrutniejszych zbrodni, zboczeń i wykroczeń, prześladowań niewinnych, itp.).<br /><span style="color: #0000ff;">&bdquo;Biada, biada, miasto wielkie, przyodziane w bisior i w purpurę, i w szkarłat, przyozdobione w złoto i drogie kamienie, i perły; (17) w jednej godzinie zniweczone zostało tak wielkie bogactwo! I wszyscy sternicy, i wszyscy przewoźnicy, i żeglarze, i wszyscy, kt&oacute;rzy prowadzą handel morski, przystanęli z dala, (18) i widząc dym pożaru jego, krzyczeli, m&oacute;wiąc: Kt&oacute;reż miasto podobne jest do tego miasta wielkiego?&rdquo;</span><span>&nbsp;</span>(Objawienie 18:16-18, por. Objawienie 17).&nbsp;<br /><br />Pojawienie się tej instytucji (Krk), kt&oacute;ra spłodziła następnie swoje dzieci (kościoły protestanckie, adwentystyczne, ekumeniczne i całą masę innych) zapowiadał już apostoł Paweł:<br /><span><span style="color: #0000ff;">&bdquo;A &oacute;w niegodziwiec przyjdzie&nbsp;<strong>za sprawą</strong>&nbsp;<strong>szatana</strong>&nbsp;z wszelką&nbsp;<strong>mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w</strong>,&nbsp;</span></span><span><span style="color: #0000ff;">(10)</span></span><span><span style="color: #0000ff;">&nbsp;i wśr&oacute;d wszelkich&nbsp;<strong>podstępnych oszustw</strong>&nbsp;wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli&nbsp;<strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić&rdquo;</span></span><span>&nbsp;</span><span>(2 Tesaloniczan 2:9-10).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Albowiem przyjdzie czas, że zdrowej nauki nie ścierpią, ale według swoich upodobań<span>&nbsp;</span><strong>nazbierają sobie</strong><span>&nbsp;</span><strong>nauczycieli</strong>, żądni tego, co ucho łechce, (4) i odwr&oacute;cą ucho od prawdy, a zwr&oacute;cą się ku baśniom&rdquo;</span><span>&nbsp;</span>(2 Tymoteusza 4:3-4).<strong>&nbsp;</strong><strong>&nbsp;<br /><br /><br /></strong><strong>Ezechiela 28:8, 18-19.<br /></strong><span style="color: #0000ff;">&bdquo;Strącą cię do dołu i umrzesz śmiercią gwałtowną pośr&oacute;d m&oacute;rz.</span><span style="color: #0000ff;">(18) Zbezcześciłeś moją świątynię z powodu mn&oacute;stwa swoich win, przy niegodziwym swoim handlu. Dlatego wywiodłem z ciebie ogień i ten cię strawił; obr&oacute;ciłem cię w popi&oacute;ł na ziemi na oczach wszystkich, kt&oacute;rzy cię widzieli. (19) Wszyscy, kt&oacute;rzy cię znali pośr&oacute;d lud&oacute;w, zdumiewali się nad tobą; stałeś się odstraszającym przykładem, przepadłeś na wieki&rdquo;.</span><span>&nbsp;<br /><br /></span><span>Kiedy wypełniły się te słowa?<br /></span><span>W pierwszej połowie I wieku. Sp&oacute;jrzmy.</span><span>&nbsp;</span><span>&nbsp;<br /><br /><em>&bdquo;</em></span><em>Strącą cię do dołu&rdquo;.</em><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Rzekł więc do nich: Widziałem, jak szatan, niby błyskawica,<span>&nbsp;</span><strong>spadł z nieba</strong>. (19) Oto dałem wam moc, abyście deptali po wężach i skorpionach i po wszelkiej potędze nieprzyjacielskiej, a nic wam nie zaszkodzi. (20) Wszakże nie z tego się radujcie, iż duchy są wam podległe, radujcie się raczej z tego, iż imiona wasze w niebie są zapisane&rdquo;</span><span>&nbsp;</span>(Łukasza 10:18-20).&nbsp;<br /><br /><span><span style="color: #0000ff;">&bdquo;Teraz odbywa się sąd nad tym światem;&nbsp;<strong>teraz władca tego świata</strong>&nbsp;<strong>będzie wyrzucony</strong>&rdquo;&nbsp;</span></span><span>(Jana 12:31).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">I wybuchła walka w niebie: Michał i aniołowie jego stoczyli b&oacute;j ze smokiem. I walczył smok i aniołowie jego, (8) lecz nie przem&oacute;gł i nie było już dla nich miejsca w niebie. (9) I<span>&nbsp;</span><strong>zrzucony został</strong><span>&nbsp;</span><strong>ogromny smok, wąż starodawny, zwany diabłem i szatanem, kt&oacute;ry zwodzi cały świat;<span>&nbsp;</span><span>zrzucony został</span><span>&nbsp;</span>na ziemię, zrzuceni też zostali z nim jego aniołowie.</strong><span>&nbsp;</span>(10) I usłyszałem donośny głos w niebie, m&oacute;wiący: Teraz nastało zbawienie i moc, i panowanie Boga naszego, i władztwo Pomazańca jego, gdyż<span>&nbsp;</span><strong>zrzucony został</strong><span>&nbsp;</span><strong>oskarżyciel</strong><span>&nbsp;</span>braci naszych, kt&oacute;ry dniem i nocą oskarżał ich przed naszym Bogiem. (11) A oni zwyciężyli go przez krew Baranka i przez słowo świadectwa swojego&rdquo;</span><span>&nbsp;</span>(Objawienie 12:7-11).<span>&nbsp;<br /><br /><em>&bdquo;Dlatego wywiodłem z ciebie ogień i ten cię strawił&rdquo;.<br /><br /></em><span style="color: #0000ff;">&bdquo;Lecz biada ziemi i morzu, gdyż zstąpił do was diabeł&nbsp;<strong>pałający wielkim gniewem</strong>, bo wie, iż&nbsp;czasu ma&nbsp;niewiele&rdquo;</span>&nbsp;(Objawienie 12:12).<br /><br /><span style="color: #0000ff;">&bdquo;</span><span style="color: #0000ff;">Przeciwnik wasz, diabeł,&nbsp;<strong>chodzi wokoło&nbsp;jak lew&nbsp;ryczący</strong>, szukając kogo by pochłonąć. (9) Przeciwstawcie mu się, mocni w wierze&rdquo;</span>&nbsp;(1 Piotra 5:8).<br /><br /></span><span><em>&bdquo;&hellip;</em></span><em>obr&oacute;ciłem cię w popi&oacute;ł na ziemi na oczach wszystkich, kt&oacute;rzy cię widzieli&rdquo;.</em><span><span style="color: #0000ff;">&nbsp;<br /><br /></span></span><span><span style="color: #0000ff;">&bdquo;Raduję się z was i chcę, abyście byli mądrzy w tym, co dobre, a czyści wobec zła.&nbsp;</span></span><span><span style="color: #0000ff;">(20)</span></span><span><span style="color: #0000ff;">&nbsp;A B&oacute;g pokoju&nbsp;<strong>rychło zetrze szatana pod stopami waszymi</strong>. Łaska Pana naszego, Jezusa, niechaj będzie z wami&rdquo;</span></span><span>&nbsp;(Rzymian 16:19-20).</span><span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;Wiemy, że żaden z tych, kt&oacute;rzy się z Boga narodzili, nie grzeszy, ale że Ten, kt&oacute;ry z Boga został zrodzony<strong>, strzeże go i zły nie może go tknąć</strong>&rdquo;</span></span><span>&nbsp;(1 Jana 5:18).</span><span>&nbsp;<br /><br /></span><span>Poprzez uwierzenie w świadectwo Jedynego Prawdziwego Boga z kt&oacute;rego ręki wszystko pochodzi -&nbsp;o Jego Jednorodzonym Synu przez kt&oacute;rego wszystko istnieje (1 Koryntian 8:6, Jana 1:1-3, 18), a kt&oacute;ry to na &bdquo;kr&oacute;tką chwilę&rdquo; stał się człowiekiem z krwi i kości o naturze wyłącznie ludzkiej (przyszedł w ciele), będąc jedynym sprawiedliwym człowiekiem oddał swoje bezgrzeszne życie w ramach okupu za nasze grzeszne życie, kt&oacute;re teraz zostaje porzucone wraz z poprzednim grzesznym życiem (starym człowiekiem), aby oddać się we władanie i wyłączne posłuszeństwo Jedynemu Panu &ndash; Jehoszua - diabeł zostaje wobec takiej osoby &ndash; dziecka Bożego &ndash; związany:<br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span><span style="color: #0000ff;">Tyś jest Chrystus,&nbsp;<strong>Syn Boga żywego</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(17)</span></span><span><span style="color: #0000ff;">&nbsp;A Jezus odpowiadając, rzekł mu (18) &hellip;na tej opoce zbuduję Kości&oacute;ł m&oacute;j, a&nbsp;<strong>bramy piekielne nie przemogą go</strong>&rdquo;&nbsp;</span></span><span>(Mateusza 16:16-18).</span><span>&nbsp;<br /><br /></span><span>Na tym wyznaniu Piotra, czyli na tej wierze &ndash; opoce, powt&oacute;rzonej przez Jana:<br /></span><span><span style="color: #0000ff;">&bdquo;A kt&oacute;ż może zwyciężyć świat, jeżeli nie ten, kt&oacute;ry wierzy, że&nbsp;<strong>Jezus jest Synem Bożym</strong>?&nbsp;(10)&nbsp;Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga, uczynił go kłamcą, gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim. (11) A takie jest to świadectwo. że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego. (12) Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota&rdquo;&nbsp;</span></span><span>(1 Jana 5:5, 10-12) - Chrystus buduje sw&oacute;j &bdquo;Kości&oacute;ł&rdquo; i każdy jego członek z osobna jest zwycięzcą, kt&oacute;rego diabeł nie może tknąć &ndash; jest &bdquo;związany&rdquo; w stosunku do dzieci Bożych!<br /></span><span><span style="color: #0000ff;">&bdquo;Wy z Boga jesteście, dzieci, i&nbsp;<strong>wy ich zwyciężyliście, gdyż Ten, kt&oacute;ry jest w was</strong>, większy jest, aniżeli ten, kt&oacute;ry jest na świecie&rdquo;</span></span><span>&nbsp;(1 Jana 4:4).</span><span>&nbsp;<br /><br /></span>Ojciec i Syn jedynie dopuszczają do głosu szatana, jeżeli ludzie się od Nich sami odwracają, nie wierzą i nie ufają Im&hellip;Ewentualnie pozwalają na kr&oacute;tkotrwałe doświadczenie wiary swych sług:<br /><span style="color: #0000ff;">&bdquo;<span>Szymonie, Szymonie, oto&nbsp;<strong>szatan</strong>&nbsp;wyprosił sobie, aby was&nbsp;<strong>przesiać</strong>&nbsp;jak pszenicę</span></span><span>&rdquo;&nbsp;</span><span>(</span>Łukasza 22:31, por. Objawienie 2:10).<span>&nbsp;<br /><br /></span><em>&bdquo;&hellip;stałeś się odstraszającym przykładem, przepadłeś na wieki&rdquo;.<br /></em><span>&nbsp;<br /></span><span>Osoba diabła, jak i jego przewrotna działalność zostały przez Jehoszua obnażone, to On&nbsp;<span style="color: #0000ff;">&bdquo;</span><strong><span style="color: #0000ff;">rozbroił nadziemskie władze i zwierzchności, i wystawił je</span></strong><span style="color: #0000ff;">&nbsp;<strong>na pokaz</strong>, odni&oacute;słszy w nim triumf nad nimi&rdquo;</span>&nbsp;(Kolosan 2:15).<br /><br />Diabeł został osądzony i jego czas dobiega końca&hellip;<br /></span></p>
<p><span><span style="color: #0000ff;">&bdquo;&hellip;</span></span><span style="color: #0000ff;">o sądzie zaś, gdyż<span>&nbsp;</span><strong>książę tego świata został<span>&nbsp;</span><span>osądzony</span></strong>&rdquo;</span><span>&nbsp;</span>(Jana 16:11).</p>
<p><span><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Lecz biada ziemi i morzu, gdyż zstąpił do was diabeł pałający wielkim gniewem,<span>&nbsp;</span><strong>bo wie, iż<span>&nbsp;</span><span>czasu</span><span>&nbsp;</span>ma niewiele</strong>&rdquo;</span><span>&nbsp;</span>(Objawienie 12:12).<span>&nbsp;<br /><br /></span><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Bądźcie trzeźwi, czuwajcie! Przeciwnik wasz, diabeł, chodzi wokoło<span>&nbsp;</span><span>jak lew</span><span>&nbsp;</span>ryczący, szukając kogo by pochłonąć. (9) Przeciwstawcie mu się, mocni w wierze&rdquo;</span><span>&nbsp;</span>(1 Piotra 5:8).<span>&nbsp;</span><span>&nbsp;</span><strong>&nbsp;<br /><br /></strong>O ile powyższe fragmenty tekstu z księgi Ezechiela możemy odnosić zar&oacute;wno do człowieka &ndash; &bdquo;Księcia Tyru&rdquo;, jak i pysznej, upadłej istoty duchowej, o tyle poniższy fragment bez cienia wątpliwości<span>&nbsp;</span><strong>odnosi się tylko i wyłącznie do istoty duchowej</strong>, kt&oacute;rą zdecydowanie jest szatan, diabeł.<strong>&nbsp;<br /><br /></strong><strong>Ezechiela 28:12-17.<br /></strong><span><span style="color: #0000ff;">&bdquo;</span></span><span style="color: #0000ff;">Ty, kt&oacute;ry byłeś odbiciem doskonałości, pełnym mądrości i skończonego piękna. (13)<span>&nbsp;</span><span><strong>Byłeś w Edenie</strong></span><span>, ogrodzie Bożym; okryciem twoim były wszelakie drogie kamienie: karneol, topaz i jaspis, chryzolit, beryl i onyks, szafir, rubin i szmaragd; ze złota zrobione były twoje bębenki, a twoje ozdoby zrobiono w dniu, gdy zostałeś stworzony.&nbsp;</span><span>(14)</span><span>&nbsp;Obok cheruba, kt&oacute;ry bronił wstępu, postawiłem cię; byłeś na świętej g&oacute;rze Bożej, przechadzałeś się pośr&oacute;d kamieni ognistych.&nbsp;</span><span>(15)</span><span>&nbsp;Nienagannym byłeś w postępowaniu swoim od dnia,&nbsp;<strong>gdy zostałeś stworzony</strong>,&nbsp;<strong>aż dotąd</strong>,&nbsp;<strong>gdy odkryto u ciebie niegodziwość</strong>.&nbsp;</span><span>(16)</span><span>&nbsp;Przy rozległym swoim handlu&nbsp;<strong>napełniłeś swoje wnętrze gwałtem i zgrzeszyłeś.</strong>&nbsp;Wtedy to&nbsp;<strong>wypędziłem cię z g&oacute;ry Bożej</strong>, a cherub, kt&oacute;ry bronił wstępu, wygubił cię spośr&oacute;d kamieni ognistych.&nbsp;</span><span>(17)</span><span>&nbsp;<strong>Twoje serce było wyniosłe</strong>&nbsp;z powodu twojej piękności. Zniweczyłeś swoją mądrość skutkiem swojej świetności.&nbsp;<strong>Zrzuciłem cię na ziemię</strong>; postawiłem cię przed kr&oacute;lami, aby się z ciebie naigrawali&rdquo;</span></span><span>.</span><span style="color: #990000;">&nbsp;<br /><br /></span><span>O kogo chodzi, kto żył (żyje) tyle wiek&oacute;w? Ludzki kr&oacute;l Tyru?<br /></span><span>Czy jakikolwiek człowiek oglądał ogr&oacute;d Eden, poza Adamem i Ewą?<br /></span><span>Kto został zrzucony na ziemię? Człowiek?</span><span>&nbsp;<br /><br /></span><span>B&oacute;g nie musiałby wplatać tej opowieści, jeżeli chciałby nam opowiedzieć wyłącznie o człowieku, jednak chciał nam tutaj przekazać konkretną wiedzę o swoim przeciwniku (szatanie) i jego początkach, podobnie jak prorok Izajasz:<br /></span><span><span style="color: #0000ff;">&bdquo;O, jakże spadłeś z nieba, ty, gwiazdo jasna, synu jutrzenki!&nbsp;<strong>Powalony jesteś na ziemię</strong>, pogromco narod&oacute;w!&nbsp;</span></span><span><span style="color: #0000ff;">(13)</span></span><span><span style="color: #0000ff;">&nbsp;A przecież to ty mawiałeś w swoim sercu: Wstąpię na niebiosa, sw&oacute;j tron wyniosę ponad gwiazdy&nbsp;</span></span><span>(anioły)<span style="color: #0000ff;">&nbsp;Boże i zasiądę na g&oacute;rze narad, na najdalszej p&oacute;łnocy. Wstąpię na szczyty obłok&oacute;w,&nbsp;<strong>zr&oacute;wnam się z Najwyższym</strong>&rdquo;</span>&nbsp;(Izajasza 14:12-14).</span><span style="color: #990000;">&nbsp;<br /><br /></span><span>Z powyższych fragment&oacute;w między innymi wynika, że szatan:<br /></span><span>- został stworzony (jako jedno z wielu stworzeń) zanim pojawił się człowiek na ziemi,<br /></span><span>- kiedyś był w prawdzie, a więc &bdquo;był&rdquo; stworzeniem wiernym Bogu i posłusznym Jego woli,<br /></span><span>- kiedyś był aniołem Bożym o pewnej &bdquo;pozycji&rdquo; (może archanioł, a być może cherub?), &bdquo;pięknie&rdquo; i rozległych &bdquo;zdolnościach&rdquo;, kt&oacute;re przyczyniły się do tego, iż zaczął być wyniosły i myśleć o sobie więcej niż powinien, mało tego zaczął wynosić się nad swego Stw&oacute;rcę,<br /></span><span>- w bliżej nieokreślonym czasie sprzeniewierzył się Bogu,<br /></span><span>- pozwolił sobie na &bdquo;rozległy handel&rdquo;, czyli rozmaite kłamstwa, podstępy i intrygi, kt&oacute;re pociągnęły na stracenie wraz z nim rzesze innych anioł&oacute;w (przypuszczalnie 1/3 anioł&oacute;w &ndash; Objawienie 12:4).</span><span>&nbsp;<br /><br /></span><span><em>P.s.<br /></em></span><span>Jak na przykład mogła wyglądać jego przewrotna działalność pośr&oacute;d anioł&oacute;w w niebie?<br /></span><span>Diabeł chodząc tam i z powrotem podobnie, jak czynią to kupcy i handlarze, chodzący i proponujący sw&oacute;j towar, m&oacute;gł&nbsp;<span style="color: #0000ff;">&bdquo;przy rozległym swoim handlu&rdquo;</span>&nbsp;&ndash; &bdquo;handlować&rdquo; choćby w następujący spos&oacute;b, m&oacute;wiąc do innego duchowego stworzenia:<br /></span><span><em>&bdquo;Ty jesteś wspaniały! Ty masz talent! Gdybym&nbsp;<strong>to ja</strong>&nbsp;był na miejscu Boga (lub Syna Bożego), w&oacute;wczas na pewno bym ciebie docenił i dał pozycję i władzę, kt&oacute;ra się tobie należy!<br />Dlaczego niby nie wolno tego i owego, czyż to niedorzeczne?<br />Po co to?<br /></em></span><span><em>Do końca życia chcecie być uległymi, posłusznymi szaraczkami?<br /></em></span><span><em>Gdybym to ja sprawował władzę dałbym wam większe możliwości i swobodę, moglibyśmy to i owo&hellip;<br />Poza tym, czy rzeczywiście B&oacute;g (lub Jego Syn) powiedział&hellip;&rdquo;</em></span><span>&nbsp;<br /><br /></span><span>Oczywiście to tylko moje luźne spekulacje na temat tego, w jaki między innymi &nbsp;spos&oacute;b przypuszczalnie 1/3 anioł&oacute;w mogła okazać się nielojalna względem Boga i Jego SŁOWA na skutek buntowniczej działalności &bdquo;diabła&rdquo;&hellip;</span><span>&nbsp;<br /><br /></span><span>Diabeł wszedł na drogę buntu i kłamstwa, a swoje kłamstwo zaszczepił kolejnym istotom.<br /></span><span>Po zwiedzeniu istot anielskich wraz z kt&oacute;rymi szatan został &bdquo;wygnany&rdquo; na ziemię, udało mu się tutaj dokonać tego samego - zwi&oacute;dł pierwszego Adama&nbsp;</span>i&nbsp;pojawił się grzech, kt&oacute;ry oddzielił człowieka od Jego Stw&oacute;rcy, tym samym&nbsp;odbierając&nbsp;Adamowi rządy na ziemi.<span>&nbsp;</span><span>Tym też sposobem szatan stał się &bdquo;<span style="color: #0000ff;">księciem tego świata</span>&rdquo;.<br /></span><span><span style="color: #0000ff;">&bdquo;Już wiele nie będę m&oacute;wił z wami, nadchodzi, bowiem władca świata, ale nie ma on nic do mnie&rdquo;&nbsp;</span></span><span>(Jana 14:30).</span><span>&nbsp;<br /><br /></span>Jak m&oacute;wi Pismo<span style="color: #0000ff;"><span>&nbsp;</span>&bdquo;<em>diabeł od początku grzeszy. A Syn Boży na to się objawił, aby zniweczyć dzieła diabelskie&rdquo;<span>&nbsp;</span></em></span><em>(1 Jana 3:8).</em><span>&nbsp;<br /><br /></span><span>Panoszenie się diabła trwało do czasu, kiedy &bdquo;Drugi Adam&rdquo; pozbawił go władzy i&nbsp;</span>pojednał ludzi z Bogiem (Objawienie<span>&nbsp;</span><span>12:8-10).<br /></span><span>Diabeł posiadał &bdquo;władzę nad śmiercią&rdquo; aż do czasu, gdy Jehoszua Chrystus odebrał mu ją poprzez Swoją śmierć i zmartwychwstanie:<br /></span><span><span style="color: #0000ff;">&bdquo;Skoro zaś dzieci mają udział we krwi i w ciele, więc i On r&oacute;wnież miał w nich udział, aby przez śmierć zniszczyć tego, kt&oacute;ry miał władzę&nbsp;nad śmiercią, to jest diabła&rdquo;&nbsp;</span></span><span>(Hebrajczyk&oacute;w 2:14).</span><span>&nbsp;<br /><br /></span><span>O tamtej pory Pan jest blisko każdego Swojego naśladowcy, a szatan nie ma prawa, ani mocy, aby go tknąć, czy oskarżać (1 Jana 5:18).<br /></span><span style="color: #0000ff;">&bdquo;A jeśli nawet ewangelia nasza jest zasłonięta, zasłonięta jest dla tych, kt&oacute;rzy giną, (4) w kt&oacute;rych<span>&nbsp;</span><strong>b&oacute;g świata tego</strong><span>&nbsp;</span>zaślepił umysły<span>&nbsp;</span><strong>niewierzących</strong>, aby im nie świeciło<span>&nbsp;</span><strong>światło ewangelii</strong><span>&nbsp;</span>o chwale Chrystusa, kt&oacute;ry jest<span>&nbsp;</span><strong>obrazem Boga</strong>&rdquo;<span>&nbsp;</span></span>(2 Koryntian 4:3-4).<br /><span><br />Choć aniołowie są istotami duchowymi &ndash; to&nbsp;<strong>są istotami śmiertelnymi</strong>,&nbsp;dlatego teżż&nbsp;wielu z nich zginie &bdquo;drugą śmiercią&rdquo;, kt&oacute;ra będzie udziałem każdego niewiernego i nieposłusznego stworzenia, zar&oacute;wno anioł&oacute;w, jak i ludzi w momencie powrotu Pana.<br /><span style="color: #0000ff;">&bdquo;<strong>Wtedy powie i tym po lewicy: Idźcie precz ode mnie, przeklęci, w ogień wieczny,&nbsp;zgotowany diabłu&nbsp;i jego aniołom</strong>&rdquo;</span>&nbsp;(Mateusza 25:41).<br /><br /><br /></span>Największym marzeniem, pragnieniem szatana - było zr&oacute;wnanie się z Bogiem.<br />Niejako osiągnął sw&oacute;j cel, gdyż udało mu się oszukać ogromną większość ludzi,<span>&nbsp;</span><span>&nbsp;</span>odgrywając rolę osobowego &bdquo;Ducha Świętego&rdquo; w postaci boga tr&oacute;jjedynego, czy też &bdquo;Tr&oacute;jcy&rdquo; - odbierając cześć r&oacute;wną Bogu, zgodnie z tym, co głosi Credo Nicejsko-Konstantynopolitańskie kościoła katolickiego z 325 i 381 roku po Chrystusie, aktualne po dziś dzień, także wśr&oacute;d c&oacute;rek tej odstępczej organizacji:<br /><span style="color: #800000;">&bdquo;Duch Święty z Ojcem i Synem<span>&nbsp;</span><strong>wsp&oacute;lnie odbiera uwielbienie i chwałę</strong>&rdquo;</span><span>&nbsp;</span>(DS 150).<span>&nbsp;<br /><br /></span><span>Pismo m&oacute;wi, że naszą DROGĄ - Światłością, Prawdą, Życiem i Panem jest tylko i&nbsp;<strong>wyłącznie Syn Boży</strong>, kt&oacute;ry jest obrazem Boga Prawdziwego, a nie triadą b&oacute;stw.<br /><br /></span><span>Naszą DROGĄ, jak m&oacute;wi Pismo, jest&nbsp;<strong>posłuszeństwo wyłącznie Jego (Jehoszua) słowom i przykazaniom</strong>, kt&oacute;re nam dał od Jedynego Prawdziwego Boga Ojca.</span>&nbsp;<br /><br />Wszyscy, kt&oacute;rzy wybierają &bdquo;INNĄ DROGĘ&rdquo; zbierają owoce swojego wyboru,<span>&nbsp;</span><span style="color: #0000ff;">&bdquo;<span>bo kto w ciemności chodzi, nie wie,&nbsp;dokąd idzie&rdquo;&nbsp;</span></span><span>(Jana 12:35).</span><span>&nbsp;<br /><br /></span><span>Wszyscy &bdquo;oni&rdquo; w świetle Słowa - są najzwyklejszymi BUNTOWNIKAMI, nazwanymi przez Pismo CZAROWNIKAMI i BAŁWOCHWALCAMI &ndash; dziećmi ojca kłamstwa.<br /></span><span style="color: #0000ff;">&bdquo;Oto posłuszeństwo lepsze jest niż ofiara, a uważne słuchanie lepsze niż tłuszcz barani. Gdyż<span>&nbsp;</span><strong>nieposłuszeństwo jest takim samym grzechem jak czary</strong>,<span>&nbsp;</span><strong>a krnąbrność</strong><span>&nbsp;</span></span>(ciągłe upieranie się przy swoim)<span style="color: #0000ff;"><span>&nbsp;</span><strong>jak bałwochwalstwo</strong><span>&nbsp;</span>i oddawanie czci obrazom&rdquo;<span>&nbsp;</span></span>(1 Samuela 15:22-23).<span>&nbsp;<br /><br /></span><span>Choć pokonany diabeł wie, że niedługo nastanie jego całkowity koniec, to nadal pr&oacute;buje wszelkich podstępnych sztuczek, znak&oacute;w,&nbsp;<span style="color: #0000ff;">&bdquo;rzekomych cud&oacute;w&rdquo;</span>&nbsp;i kłamstw,&nbsp;<span style="color: #0000ff;">&bdquo;aby, o ile można,&nbsp;zwieść i wybranych&rdquo;</span>&nbsp;(Mateusza 24:24).<br />P&oacute;ki, co wciąż jeszcze prowadzi swą przewrotną działalność, wymierzoną także przeciwko ludowi Bożemu (1 Piotra 5:8, Efezjan 6:12, 2 Koryntian 11:13-15, Objawienie 12:11), ale jego los jest już przesądzony i on jest tego świadomy&hellip;</span><span>&nbsp;</span><span>&nbsp;</span></p>
<p><span><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=97" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=97</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:10px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883866&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">z12b755ca44z</p>
</div>
</body>
