<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Żywot wieczny i jego utrata (cz.1)</title>

<meta name="description" content="Żywot wieczny i jego utrata (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl "/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/j/98.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Żywot wieczny i jego utrata (cz.1)" />
<meta property="og:description" content="Żywot wieczny i jego utrata (cz.1) / Bóg Jezus trójca wiara unitarianizm unitarianie arianie jehoszua.dbv.pl jehoszua.ddv.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/j" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<p><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></p>

<div>
<h1 class="art-postheader entry-title">Żywot wieczny i jego utrata (cz.1)</h1>
</div>
  
<p><span><strong><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Żywot wieczny</strong></span><span>&nbsp;można osiągnąć spełniając dwa warunki.</span><span>&nbsp;<br /><br /></span><strong><span>1.&nbsp;</span></strong><strong><span>Wiara w świadectwo Jednego Prawdziwego Boga&nbsp;</span></strong><span>(Jana 17:3, 1 Koryntian 8:6, Jana 14:1, Marka 12:29, Efezjan 4:5-6)<strong>&nbsp;o Jego Jednorodzonym Synu&nbsp;</strong>(1 Jana 5:5-12, Jana 1:12,&nbsp;</span><span>6:29,</span><span>&nbsp;36-42</span><span>)<strong>&nbsp;</strong>zrodzonym przed powstaniem świata (Micheasza 5:1, Jana 1:1-3, 30 8:58, Hebrajczyk&oacute;w 1, Kolosan 1:15-18)<strong>&nbsp;</strong>i Jego ziemskim dziele odkupienia ludzkości z grzech&oacute;w (1 Koryntian 15:1-4, Rzymian 3:25-28), kiedy to &bdquo;na kr&oacute;tką chwilę&rdquo; stał się &bdquo;synem człowieczym&rdquo; (Filipian 2:6-8, Jana 1:1-3, 14, 18, Rzymian 8:3) o wyłącznie ludzkiej naturze (1 Jana 4:3, 2 Jana 5:7) - takim jak my z wyjątkiem grzechu &ndash; jedynym sprawiedliwym (1 Piotra 3:18), ukrzyżowanym, a następnie zmartwychwzbudzonym przez Boga Ojca (Rzymian 10:9) i uczynionym Panem i Kr&oacute;lem całego Wszechświata&nbsp;</span><span>(Efezjan 1:20-21, Hebrajczyk&oacute;w 1:6-8).</span><span></span><strong><span>&nbsp;<br /><br /></span></strong><strong><span>2.&nbsp;</span></strong><strong><span>Posłuszeństwo Synowi Bożemu &ndash; Jego nauce i przykazaniom.<br /></span></strong><span>Pan, &bdquo;</span><span style="color: #0000ff;">chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał,&nbsp;(9)</span><span><span style="color: #0000ff;">&nbsp;a osiągnąwszy pełnię doskonałości, stał się dla wszystkich,&nbsp;<strong>kt&oacute;rzy mu są</strong>&nbsp;<strong>posłuszni</strong>, sprawcą zbawienia wiecznego</span>&rdquo;</span><span>&nbsp;(Hebrajczyk&oacute;w 5:8-9).</span><span></span><span>&nbsp;<br /><br /></span><span>Kto nie zna Syna &ndash; nie zna Boga. Podobnie, jak ten, kto nie jest posłuszny Synowi.<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Gdy się objawi Pan Jezus z nieba ze zwiastunami mocy swojej,&nbsp;(8)&nbsp;w ogniu płomienistym, wymierzając karę tym, kt&oacute;rzy&nbsp;<strong>nie znają Boga&nbsp;</strong></span><span><span style="color: #0000ff;">(nie przyjęli świadectwa o Synu &ndash; 1 Jana 2:22-23), oraz tym, kt&oacute;rzy&nbsp;<strong>nie są</strong>&nbsp;<strong>posłuszni</strong>&nbsp;ewangelii Pana naszego Jezusa</span>&rdquo;&nbsp;(2 Tesaloniczan 1:7-8).</span><span></span><span>&nbsp;<br /><br /></span><span>Ad.<strong>1</strong></span><span>&nbsp;<br /><br /></span><span>Apostoł Jan pokazuje właściwy sens sformułowania &bdquo;wierzyć w Syna&rdquo;:<br /></span><span>&bdquo;<span style="color: #0000ff;">Kto&nbsp;<u>wierzy w Syna</u>, ma życie wieczne; kto zaś&nbsp;<strong><u>nie wierzy Synowi</u></strong>, nie ujrzy życia, lecz grozi mu gniew Boży</span>&rdquo;</span><span>&nbsp;(Jana 3:36 BT).</span><span>&nbsp;<br /><br /></span><span><strong>Wierzyć w Syna -&nbsp;<u>to wierzyć Synowi.<br /></u></strong></span><span>&bdquo;</span><span style="color: #0000ff;">Wiara</span><span><span style="color: #0000ff;">&nbsp;tedy jest ze słuchania, a słuchanie przez Słowo Chrystusowe</span>&rdquo;</span><span>&nbsp;(Rzymian 10:16).</span><span>&nbsp;<br /><br /></span><span>Wierzyć w Jehoszua, znaczy nabrać wiary na wz&oacute;r Jego wiary:<br /></span><span>&bdquo;<span style="color: #0000ff;">Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych&nbsp;</span></span><span><span style="color: #0000ff;">(chodzi o 1 Jana 3:23, Jana 6:29)&nbsp;i&nbsp;<strong>wiary Jezusa</strong></span>&rdquo;&nbsp;(Objawienie 14:12).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Wiem, gdzie mieszkasz: tam, gdzie jest tron szatana, a trzymasz się mego imienia i&nbsp;<strong>wiary mojej się nie zaparłeś</strong></span>&rdquo;</span><span>&nbsp;(Objawienie 2:13).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Ale my jesteśmy myśli Chrystusowej</span>&rdquo;</span><span>&nbsp;(1 Koryntian 2:16).</span><span>&nbsp;<br /><br /></span><span>W świetle Słowa Bożego oczywistą sprawą jest, że nie wierzy Mu nikt, kto na przykład:<br /></span><span>- wierzy w boga tr&oacute;jjedynego,<br /></span><span>- wierzy w tr&oacute;jcę,<br /></span><span>- wierzy w anioła Michała,<br /></span><span>- wierzy w Allaha,<br /></span><span>- wierzy w jakikolwiek inne pogańskie b&oacute;stwa,<br /></span><span>- jest ateistą,<br /></span><span>- wierzy jedynie w jednego z ludzkich prorok&oacute;w &ndash; Osobę, kt&oacute;ra rozpoczęła sw&oacute;j żywot dopiero w Betlejem (por&oacute;wnaj, co m&oacute;wił sam Syn:&nbsp;</span><span>Jana&nbsp;3:12-13, 16, 18, 31-33,&nbsp;6:38, 46-47, 61-62, 8:13-14, 23, 57-59, 16:27-28, 17:5,8, Mateusza 22:41-46,&nbsp;Łukasza 13:34,&nbsp;Psalm 16:8-10, Psalm 22).</span><span>&nbsp;<br /><br /></span><span><span>&bdquo;</span></span><span style="color: #0000ff;"><strong>To jest dzieło</strong><strong>&nbsp;Boże: wierzyć w tego, kt&oacute;rego On posłał.</strong>&nbsp;(36)&nbsp;Lecz powiedziałem wam: Nie wierzycie, chociaż widzieliście mnie.&nbsp;(38)&nbsp;<strong>zstąpiłem bowiem z nieba</strong>, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał.&nbsp;(40)&nbsp;<strong>A to jest wola Ojca mego, aby każdy, kto widzi Syna i wierzy w niego, miał żywot wieczny</strong>, a Ja go wzbudzę w dniu ostatecznym.&nbsp;(42)</span><span><span style="color: #0000ff;">&nbsp;I m&oacute;wili: Czy to nie jest Jezus, syn J&oacute;zefa, kt&oacute;rego ojca i matkę znamy?&nbsp;<strong>Jakże więc teraz może m&oacute;wić: Z nieba zstąpiłem?</strong></span>&rdquo;</span><span>&nbsp;(Jana 6:29, 36-42).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Ten jest antychrystem, kto podaje w wątpliwość Ojca i Syna&nbsp;</span></span><span style="color: #0000ff;">(23) Każdy, kto podaje&nbsp;w wątpliwość&nbsp;Syna&nbsp;</span><span>(np. twierdząc, że to bożek tr&oacute;jjedyny, anioł Michał, itp.), <span style="color: #0000ff;">nie ma i Ojca. Kto wyznaje Syna, ma i Ojca</span>&rdquo;&nbsp;(1 Jana 2:22).</span><span>&nbsp;<br /><br /></span><span>Masa ludzi twierdzi, że wierzy w Syna, ale nie W OG&Oacute;LE nie wierzą Synowi &ndash; Jego nauczaniu i mowie &ndash; nie nabierają Jego wiary, a tym samym nie wierzą w Syna!&nbsp;</span><span>Sami siebie oszukują, aby uciszyć głos Pisma i usprawiedliwić własne, ludzkie przekonania.<br /></span><span>&bdquo;<span style="color: #0000ff;">Kto mną gardzi i nie przyjmuje sł&oacute;w moich, ma swego sędziego: Słowo, kt&oacute;re głosiłem, sądzić go będzie w dniu ostatecznym;&nbsp;</span></span><span style="color: #0000ff;">(49)&nbsp;bo ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić.&nbsp;(50)</span><span><span style="color: #0000ff;">&nbsp;I wiem, że przykazanie jego jest żywotem wiecznym</span>&rdquo;</span><span>&nbsp;(Jana 12:47-49, por. Jana 14:23).</span><span>&nbsp;<br /><br /></span><span>Nie przyjmują &bdquo;miłości Prawdy&rdquo;.<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">A &oacute;w niegodziwiec przyjdzie za sprawą szatana z wszelką mocą, wśr&oacute;d znak&oacute;w i rzekomych cud&oacute;w, (10) i wśr&oacute;d wszelkich podstępnych oszustw wobec tych, kt&oacute;rzy mają zginąć, ponieważ nie przyjęli&nbsp;<strong>miłości prawdy</strong>, kt&oacute;ra mogła ich zbawić</span>&rdquo;</span><span>&nbsp;(2 Tesaloniczan 2:9-10).</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Ja się narodziłem i na to przyszedłem na świat, aby dać&nbsp;<strong>świadectwo prawdzie</strong>; każdy, kto z prawdy jest, słucha głosu mego</span>&rdquo;</span><span>&nbsp;(Jana 18:37).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Ja jestem droga i&nbsp;prawda, i żywot</span>&rdquo;</span><span>&nbsp;(Jana 14:6).</span><span>&nbsp;<br /><br /></span><span>Jan Chrzciciel, kt&oacute;ry został posłany przez Boga, złożył wyraźne ŚWIADECTWO o Synu Bożym, kt&oacute;ry istniał przed narodzinami w Betlejem i kt&oacute;ry nie jest Bogiem Wszechmogącym, na przykład w tr&oacute;jcy, czy innej pogańskiej triadzie &ndash; ale SYNEM Najwyższego, Jedynego Boga Ojca.<br /></span><span>&bdquo;<span style="color: #0000ff;">To jest Ten, o kt&oacute;rym powiedziałem: Za mną idzie mąż, kt&oacute;ry&nbsp;<strong>był przede mną, bo pierwej był niż ja</strong>&nbsp;</span></span><span style="color: #0000ff;">(34)</span><span><span style="color: #0000ff;">&nbsp;A ja widziałem to i&nbsp;<strong>złożyłem świadectwo</strong>, że&nbsp;<strong>ten jest Synem Bożym</strong></span>&rdquo;&nbsp;</span><span>(Jana 1:30, 34).</span><span>&nbsp;<br /><br /></span><span>Takie samo świadectwo złożył apostoł Jan, kt&oacute;ry spisał Ewangelię z natchnienia Bożego &ndash; pisał Słowa samego Boga.<br /></span><span>&bdquo;<span style="color: #0000ff;">Kto przychodzi z g&oacute;ry, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie;&nbsp;<strong>kto przychodzi z nieba</strong>, jest ponad wszystkimi,&nbsp;</span></span><span style="color: #0000ff;">(32)&nbsp;<strong>świadczy</strong>&nbsp;o tym,&nbsp;<strong>co widział i słyszał</strong>, lecz nikt nie przyjmuje jego świadectwa.&nbsp;(33)</span><span><span style="color: #0000ff;">&nbsp;<strong>Kto przyjął jego świadectwo, ten potwierdził, że B&oacute;g m&oacute;wi prawdę&nbsp;</strong>(35)&nbsp;Ojciec miłuje Syna i wszystko oddał w jego ręce. (36)&nbsp;<strong>Kto wierzy w Syna, ma żywot wieczny</strong></span>&rdquo;</span><span>&nbsp;(Jana 3:31-36).</span><span>&nbsp;<br /><br /></span><span>Niestety ludzie zar&oacute;wno, ci wspominani powyżej, jak i cała masa innych - czynią nie tylko z Chrystusa, ale i z Boga kłamcę:<br /></span><span>&bdquo;<span style="color: #0000ff;">Jeżeli świadectwo ludzkie przyjmujemy, to tym bardziej świadectwo Boże, kt&oacute;re jest wiarogodniejsze; a&nbsp;<strong>to jest świadectwo Boga, że złożył świadectwo o swoim Synu</strong>.&nbsp;</span></span><span style="color: #0000ff;">(10)&nbsp;Kto wierzy w Syna Bożego, ma świadectwo w sobie. Kto nie wierzy w Boga,&nbsp;<strong>uczynił go kłamcą</strong>,&nbsp;<strong>gdyż nie uwierzył świadectwu, kt&oacute;re B&oacute;g złożył o Synu swoim.</strong>&nbsp;(11)&nbsp;A takie jest to świadectwo, że żywot wieczny dał nam B&oacute;g, a żywot ten jest w Synu jego.&nbsp;(12)</span><span><span style="color: #0000ff;">&nbsp;Kto ma Syna, ma żywot;&nbsp;<strong>kto nie ma Syna Bożego, nie ma żywota</strong></span>&rdquo;</span><span>&nbsp;</span><span>(1 Jana 5:5-13).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Kto nie ma Syna</span>&rdquo;</span><span>&nbsp;&ndash; nie wierzy Synowi &ndash; &bdquo;<span style="color: #0000ff;">nie ma żywota</span>&rdquo;&nbsp;i&nbsp;odpada już przy samym &bdquo;starcie&rdquo; i nawet&nbsp;<strong>nie przechodzi do punktu drugiego</strong>, jakim są rozważania w kontekście wspominanego posłuszeństwa (postępowanie) przykazaniom Syna.</span><span>&nbsp;<br /><br /></span><span>Po prostu nie dostępuje&nbsp;<strong>USPRAWIEDLIWIENIA Z WIARY</strong>.<br /></span><span>Nie otrzymuje&nbsp;<strong>ŁASKI BOŻEJ,&nbsp;gdyż&nbsp;</strong></span><strong><span>&bdquo;<span style="color: #0000ff;">bez wiary&nbsp;nie można podobać się Bogu</span>&rdquo;</span></strong><span>&nbsp;(Hebrajczyk&oacute;w 11:6).</span><span>&nbsp;<br /><br /></span><span>&hellip;i nie ma o czym (kim) m&oacute;wić&hellip; ponieważ</span><span>&nbsp;usprawiedliwionym &ndash; pojednanym z Bogiem, każdy człowiek bez wyjątku, może stać się tylko&nbsp;<strong>poprzez WIARĘ SYNA i W SYNA</strong>,&nbsp;jako że&nbsp;&bdquo;</span><span style="color: #0000ff;">wszyscy zgrzeszyli i brak im chwały Bożej,&nbsp;(24)&nbsp;i&nbsp;<strong>są usprawiedliwieni darmo</strong>,&nbsp;<strong>z łaski</strong>&nbsp;jego, przez odkupienie w Chrystusie Jezusie,&nbsp;(25)</span><span><span style="color: #0000ff;">&nbsp;kt&oacute;rego B&oacute;g ustanowił jako ofiarę przebłagalną przez krew jego,<strong>&nbsp;skuteczną przez wiarę</strong></span>&rdquo;</span><span>&nbsp;(Rzymian 3:23-25).</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Wszystko uznaję za śmiecie, żeby&nbsp;<strong>zyskać Chrystusa</strong>&nbsp;(9) i znaleźć się w nim, nie mając własnej sprawiedliwości, opartej na zakonie, lecz tę, kt&oacute;ra się wywodzi&nbsp;<strong>z wiary</strong>&nbsp;<strong>w Chrystusa, sprawiedliwość z Boga, na podstawie wiary</strong>,&nbsp;<strong>żeby poznać go</strong></span>&rdquo;</span><span>&nbsp;</span><span>(Filipian 3:8-10).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Gdzież więc chluba twoja? Wykluczona! Przez jaki zakon? Uczynk&oacute;w? Bynajmniej, lecz przez&nbsp;<strong>zakon wiary</strong>.&nbsp;</span></span><span style="color: #0000ff;">(28)</span><span><span style="color: #0000ff;">&nbsp;Uważamy bowiem, że człowiek bywa&nbsp;<strong>usprawiedliwiony przez wiarę</strong>,<strong>&nbsp;</strong>niezależnie od uczynk&oacute;w zakonu</span>&rdquo;</span><span>&nbsp;(Rzymian 3:27-28).</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Tak więc zakon był naszym przewodnikiem do Chrystusa, abyśmy&nbsp;<strong>z wiary</strong>&nbsp;<strong>zostali usprawiedliwieni</strong></span>&rdquo;</span><span>&nbsp;(Galat&oacute;w 3:24).</span><span>&nbsp;<br /><br /></span><span>Jeśli jednak przyjąłeś świadectwo Boga Ojca o Jego Synu i wierzysz Synowi we wszystko (Jana 3:36 BT), dostępując usprawiedliwienia z grzech&oacute;w &ndash; w&oacute;wczas swoją wiarę możesz i powinieneś mierzyć, gdyż można wierzyć w dw&oacute;jnas&oacute;b:<br /></span><span>- żywą wiarą,<br /></span><span>- martwą wiarą.</span><span>&nbsp;<br /></span><span>Tylko ta pierwsza &ndash; żywa wiara &ndash; jest efektem TRWANIA w POSŁUSZEŃSTWIE, po otrzymanej łasce Bożej.<br /></span><span>&bdquo;<span style="color: #0000ff;">Poddawajcie samych siebie pr&oacute;bie, czy trwacie w wierze,&nbsp;doświadczajcie&nbsp;siebie; czy nie wiecie o sobie, że Jezus Chrystus jest w was? Chyba żeście pr&oacute;by nie przeszli</span>&rdquo;</span><span>&nbsp;</span><span>(2 Koryntian 13:5).</span><span>&nbsp;<br /><br /></span><span>Żywą wiarę charakteryzuje wytrwanie w wszelkich pr&oacute;bach wiary, kt&oacute;rych dzisiaj jest cała masa biorąc pod uwagę skalę zwiedzenia i kłamstwa na świecie (tr&oacute;jca, tr&oacute;jjedyny, Allah, Michał, zaledwie jeden z ludzi, posłuszeństwo dla dekalogu, itp.), wytrwanie w rozmaitych doświadczeniach zar&oacute;wno fizycznych, jak i psychicznych, odwaga w trwaniu przy świadectwie o Jednorodzonym, Pierworodnym Synu Boga Jedynego.<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">I powstanie wielu fałszywych prorok&oacute;w, i zwiodą wielu. (12) A ponieważ bezprawie się rozmnoży, przeto miłość wielu oziębnie. (13) A kto&nbsp;<strong>wytrwa do</strong>&nbsp;<strong>końca</strong>, ten będzie zbawiony</span>&rdquo;</span><span>&nbsp;(Mateusza 24:11-13).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">I będziecie w nienawiści u wszystkich&nbsp;<strong>dla imienia mego</strong>; ale kto&nbsp;<strong>wytrwa do</strong>&nbsp;<strong>końca,</strong>&nbsp;będzie zbawiony</span>&rdquo;</span><span>&nbsp;(Marka 13:13).</span><span>&nbsp;<br /><br /></span><span>Tak więc w tym miejscu przechodzimy do DRUGIEGO elementu występującego w biegu ku żywotowi wiecznemu, jakim jest&nbsp;</span><strong><span>posłuszeństwo Synowi Bożemu &ndash; Jego nauce i przykazaniom</span></strong><span>, kt&oacute;ry&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">c</span></span><span style="color: #0000ff;">hociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał,&nbsp;(9)</span><span><span style="color: #0000ff;">&nbsp;a osiągnąwszy pełnię doskonałości, stał się dla wszystkich,&nbsp;<strong>kt&oacute;rzy mu są posłuszni</strong>, sprawcą zbawienia wiecznego</span>&rdquo;</span><span>&nbsp;(Hebrajczyk&oacute;w 5:8-9, por. Jana 12:26).</span><span></span><strong><span>&nbsp;</span></strong><span>&nbsp;<br /><br /></span><span>Ad.<strong>2</strong></span><span>&nbsp;<br /><br /></span><span>Pierwszą miarą posłuszeństwa Słowu jest ta:<br /></span><span>&bdquo;<span style="color: #0000ff;">Kto się za daleko zapędza i nie trzyma się&nbsp;<strong>nauki Chrystusowej</strong>,&nbsp;<strong>nie ma Boga</strong>. Kto trwa w niej, ten ma i Ojca, i Syna</span>&rdquo;</span><span>&nbsp;(2 Jana 1:9).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Jeśli kto&nbsp;<strong>inaczej naucza</strong>&nbsp;i&nbsp;<strong>nie trzyma się zbawiennych sł&oacute;w Pana naszego Jezusa</strong>&nbsp;Chrystusa oraz nauki zgodnej z prawdziwą pobożnością,&nbsp;</span></span><span style="color: #0000ff;">(4)&nbsp;ten jest zarozumiały, nic nie umie,&nbsp;</span><span><span style="color: #0000ff;">lecz choruje na wszczynanie spor&oacute;w i spieranie się o słowa, z czego rodzą się zawiść, swary, bluźnierstwa, złośliwe podejrzenia, (5) ciągłe spory ludzi&nbsp;<strong>spaczonych na umyśle i wyzutych z prawdy</strong></span>&rdquo;</span><span>&nbsp;(1 Tymoteusza 6:3-4).</span><span>&nbsp;<br /><br /></span><span>Także w tym przypadku w świetle Słowa Bożego oczywistą sprawą jest, że &bdquo;zapędza się za daleko&rdquo; na przykład ten, kto:<br /></span><span>- nawołuje innych do bezwzględnego zachowywania starotestamentowych świąt, diet, czy sabatu (</span><span>Kolosan 2:16-20, Rzymian 14:4-5),<br /></span><span>- nawołuje do zachowywania zakonu w postaci tzw. &bdquo;dekalogu&rdquo;, zamiast zakonu Chrystusowego (1 Koryntian 9:21),<br /></span><span>- nakłada inne nakazy i zakazy, kt&oacute;rych nie nałożył Chrystus i apostołowie.</span><span>&nbsp;<br /><br /></span><span>&bdquo;</span><span style="color: #0000ff;">Jeśli mnie miłujecie,&nbsp;przykazań&nbsp;<strong>moich&nbsp;</strong></span><span><span style="color: #0000ff;">(nie Mojżesza i dekalogu)&nbsp;przestrzegać będziecie</span>&rdquo;&nbsp;(Jana 14:15).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;">Jeśli&nbsp;<strong>przykazań</strong>&nbsp;<strong>moich</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej (14)&nbsp;Jesteście przyjaci&oacute;łmi moimi,<strong>&nbsp;jeśli</strong>&nbsp;czynić będziecie, co wam&nbsp;<strong>przykazuję</strong></span>&rdquo;</span><span>&nbsp;(Jana 15:10, 14).</span><span>&nbsp;<br /><br /></span><span>&bdquo;<span style="color: #0000ff;"><strong>Przez to&nbsp;UWIELBIONY BĘDZIE OJCIEC M&Oacute;J</strong>, jeśli obfity owoc wydacie i staniecie się moimi uczniami.&nbsp;</span></span><span style="color: #0000ff;">(10)</span><span><span style="color: #0000ff;">&nbsp;Jeśli&nbsp;<strong>PRZYKAZAŃ MOICH</strong>&nbsp;przestrzegać będziecie, trwać będziecie w miłości mojej, jak i Ja przestrzegałem przykazań Ojca mego i trwam w miłości jego</span>&rdquo;</span><span>&nbsp;(Jana 15:8-10, por. Jana 14:21,&nbsp;</span><span>2 Piotra 3:2, 1 Tesaloniczan 1:6, 2:13-14,&nbsp;1 Koryntian 9:20-21).</span><span><strong><u>&nbsp;<br /><br /></u></strong></span><span>Natomiast osoby, kt&oacute;re pozwoliły sobie zamydlić oczy choćby przykazaniami &bdquo;dekalogu&rdquo;, czy innymi ludzkimi nakazami i zakazami ludzi, dla kt&oacute;rych rzeczywistością nie jest Chrystus i Jego zakon wolności, ale &bdquo;inny zakon - prawo&rdquo; -&nbsp;oni mają&nbsp;&bdquo;</span><span><span style="color: #0000ff;">upodobanie&nbsp;<strong>w poniżaniu</strong>&nbsp;<strong>samego siebie i w oddawaniu czci aniołom</strong>, a opierając się na swoich widzeniach, pyszni się bezpodstawnie cielesnym usposobieniem swoim, (19) a nie trzyma się głowy, z kt&oacute;rej całe ciało, odżywiane i spojone stawami i ścięgnami, rośnie wzrostem Bożym. (20) Jeśli tedy z Chrystusem umarliście dla żywioł&oacute;w świata, to&nbsp;<strong>dlaczego poddajecie się takim zakazom</strong>, jakbyście w świecie żyli: (21)&nbsp;<strong>nie dotykaj, nie kosztuj, nie ruszaj?</strong>&nbsp;(22) Przecież to wszystko niszczeje przez samo używanie, a&nbsp;<strong>są to tylko przykazania i nauki ludzkie.&nbsp;</strong>(23) Mają one poz&oacute;r mądrości w obrzędach wymyślonych przez ludzi,&nbsp;<strong>w poniżaniu</strong>&nbsp;<strong>samego siebie</strong>&nbsp;i w umartwianiu ciała, ale nie mają żadnej wartości, gdy chodzi o opanowanie zmysł&oacute;w</span>&rdquo;</span><span>&nbsp;(Kolosan 2:22-23).</span><span>&nbsp;<br /><br /></span><span>Posłuszni Słowu natomiast, mierzą swoją wiarę także drugim sposobem, jakim jest dążenie do UŚWIĘCENIA poprzez wpatrywanie się w Chrystusa i postępowanie według Jego nauki oraz przykazań, do upodabniania się do Niego, a nie na przykład do Mojżesza, czy kogokolwiek innego:<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Każdy zaś niech bada własne postępowanie, a wtedy będzie miał uzasadnienie chluby wyłącznie w sobie samym, a nie&nbsp;w por&oacute;wnaniu&nbsp;z drugim</span>&rdquo;</span><span>&nbsp;(Galat&oacute;w 6:4).</span><span>&nbsp;<br /><br /></span><span>W&oacute;wczas oczyszczają swoje wnętrze, serce i umysł, wzrastają w poznaniu Syna &ndash; w wierze czynnej w miłości (żywa wiara), wydając stosowne &bdquo;owoce&rdquo;, kt&oacute;re rodzi człowiek&nbsp;<strong>wierzący</strong>&nbsp;oraz&nbsp;<strong>posłuszny</strong>, stanowiący Świątynię Bożą &ndash; Świątynię Ojca i Syna.<br /></span><span>&bdquo;<span style="color: #0000ff;">Jeśli kto mnie miłuje,&nbsp;<strong>słowa mojego przestrzegać będzie</strong>, i Ojciec m&oacute;j umiłuje go, i do niego przyjdziemy, i&nbsp;<strong>u niego zamieszkamy</strong></span>&rdquo;</span><span>&nbsp;</span><span>(Jana 14:23, por. 1 Koryntian 3:16).</span><span><strong>&nbsp;<br /><br /></strong></span><span>Prawdziwa wiara rodzi &bdquo;owoce&rdquo; miłości w postaci PRAWDY i stosownych CZYN&Oacute;W.<br /></span><span>&bdquo;<span style="color: #0000ff;">Dzieci, miłujmy nie słowem ani językiem, lecz&nbsp;<strong>czynem</strong>&nbsp;i&nbsp;<strong>prawdą</strong></span>&rdquo;</span><span>&nbsp;(1 Jana 3:18).</span><span><strong><u><br /><br /></u></strong></span><span>&bdquo;<span style="color: #0000ff;">Kto m&oacute;wi: Znam go&nbsp;</span></span><span><span style="color: #0000ff;">(Syna Bożego), a&nbsp;<strong>przykazań jego</strong>&nbsp;</span>(nie Mojżesza i dekalogu, czy innych organizacji ludzkich)&nbsp;<span style="color: #0000ff;">nie zachowuje,&nbsp;<strong>kłamcą</strong><strong>&nbsp;jest i prawdy w nim nie ma</strong>&nbsp;</span></span><span><span style="color: #0000ff;">(5) Lecz kto zachowuje Słowo jego, w tym prawdziwie dopełniła się miłość Boża. Po tym poznajemy, że w nim jesteśmy. (6) Kto m&oacute;wi, że w nim mieszka,&nbsp;<strong>powinien sam tak postępować, jak On postępował</strong></span>&rdquo;</span><span>&nbsp;(1 Jana 2:4-6).<br /><br /></span><span>Wiara nie jest więc pustym przeświadczeniem. Bazuje ona na &bdquo;słowie Chrystusowym<em>"</em>&nbsp;&ndash; nauce i przykazaniach &ndash; na postępowaniu według &bdquo;nowego człowieka&rdquo;, a kto nie jest wykonawcą Słowa, tego wiara jest martwa.</span><span>&nbsp;Bo czyż Chrystus wydał samego siebie tylko po to, aby nas oczyścić, odkupić z grzech&oacute;w?</span><span>Czy jeszcze po coś?<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Zbawiciela naszego, Chrystusa Jezusa, (14) kt&oacute;ry dał samego siebie za nas, aby nas wykupić od wszelkiej nieprawości i oczyścić sobie lud na własność,&nbsp;<strong>gorliwy w dobrych uczynkach</strong></span>&rdquo;&nbsp;</span><span>(Tytusa 2:13-14).<br /><br /></span><span>Dochodzimy do momentu, w kt&oacute;rym należy podkreślić, iż&nbsp;</span><span>USPRAWIEDLIWIENIE otrzymujemy darmo z łaski, ale nie jest to bezwarunkowe ZBAWIENIE przez samą tylko wiarę, niezależnie od naszego postępowania &ndash; nie, ci kt&oacute;rzy uwierzyli powinni być posłuszni Ewangelii, słowom i naukom Pana - przykazaniom Nowego Przymierza.<br /><br /></span><span>Nasze zbawienie nie może się dokonać&nbsp;<strong>bez posłuszeństwa</strong>&nbsp;Synowi (a tym samym Bogu).<br /></span><span>&bdquo;</span><span><span style="color: #0000ff;">Każdy więc, kto słucha tych sł&oacute;w moich&nbsp;<strong>i wykonuje je</strong>, będzie przyr&oacute;wnany do męża mądrego, kt&oacute;ry zbudował dom sw&oacute;j na opoce. (25) I spadł deszcz ulewny, i wezbrały rzeki, i powiały wiatry, i uderzyły na &oacute;w dom, ale on nie runął, gdyż był zbudowany na opoce. (26)&nbsp;<strong>A każdy, kto słucha tych sł&oacute;w moich, lecz nie wykonuje ich, przyr&oacute;wnany będzie do męża głupiego</strong>, kt&oacute;ry zbudował sw&oacute;j dom na piasku. (27) I spadł ulewny deszcz, i wezbrały rzeki, i powiały wiatry, i uderzyły na &oacute;w dom, i runął, a upadek jego był wielki</span>&rdquo;</span><span>&nbsp;(Mateusza 7:24-27).</span><span>&nbsp;<br /><br /></span><span>Jak widać wiara i usprawiedliwienie to dopiero początek drogi zbawienia. Dalej są przykazania Chrystusa.&nbsp;<strong>Wola i wysiłek</strong>&nbsp;w ich przestrzeganiu to nasza odpowiedź na łaskę. Bez tej odpowiedzi okaże się, że przyjęliśmy łaskę Bożą nadaremnie (2 Koryntian 6:1) i zostaniemy przyr&oacute;wnani do&nbsp;</span><span>&bdquo;<span style="color: #0000ff;">męża głupiego</span>&rdquo;.</span><span></span><span>&nbsp;<br /><br /></span><span>Prawdziwa&nbsp;<strong>WIARA&nbsp;</strong>(miłość prawdy), to pierwszy, kluczowy i podstawowy element, kt&oacute;ry następnie otwiera Drogę (&bdquo;nowego życia&rdquo; nowonarodzenie) do drugiego niezbędnego elementu życia wiecznego, jakim jest&nbsp;<strong>POSŁUSZEŃSTWO</strong>&nbsp;Synowi Bożemu.<br /></span><span>&bdquo;<span style="color: #0000ff;">Dlaczego m&oacute;wicie do mnie:&nbsp;Panie, Panie, a nie czynicie tego, co m&oacute;wię?</span>&rdquo;</span><span>&nbsp;(Łukasza 6:46).</span><span>&nbsp;<br /><br /></span><span>Jedynie wytrwanie w tych&nbsp;<strong>obydw&oacute;ch elementach</strong>&nbsp;i to do samego<strong>&nbsp;końca</strong>, gwarantuje życie.<br /></span><span></span><span>&bdquo;<span style="color: #0000ff;">I powstanie wielu fałszywych prorok&oacute;w, i&nbsp;<strong>zwiodą wielu&nbsp;</strong></span></span><span style="color: #0000ff;">(wiara).&nbsp;(12)&nbsp;A ponieważ bezprawie się rozmnoży, przeto&nbsp;<strong>miłość wielu oziębnie&nbsp;</strong>(czyny).&nbsp;(13)</span><span><span style="color: #0000ff;">&nbsp;A&nbsp;kto wytrwa&nbsp;<strong>do końca</strong>, ten będzie zbawiony</span>&rdquo;</span><span>&nbsp;(Mateusza 24:11-13).<br /><br /></span><span>Niestety wielu fałszywych nauczycieli (szczęście w nieszczęściu, że są to przeważnie tr&oacute;jjedyni bałwochwalcy nie spełniający nawet pierwszego warunku zbawienia)&nbsp;usypia czujność ludzi bajkami o tym, że nie można utracić Bożej łaski i usprawiedliwienia. Innymi słowy można by rzec:<br /></span><span>&bdquo;Uwierzyliście? To r&oacute;bta co chceta&hellip;&rdquo;</span><span>!</span><span>&nbsp;<br /><br /></span><span>Mnożą fałszywe przeciwstawienia. Na przykład, że to nie Słowo Boże zbawia, ale Chrystus, więc nie należy przykładać zbyt wielkiej wagi do poznania i zrozumienia Słowa. I że to nie &bdquo;pobożność&rdquo; (posłuszeństwo, postępowanie po myśli Boga) zbawia, ale Chrystus, itd., w celu usprawiedliwienia swojego buntu oraz świadomych grzech&oacute;w popełnianych względem oczekiwań Pana i Boga&hellip;</span><span></span><span>&nbsp;<br /><br /></span><span>A co m&oacute;wi Pismo?</span><span>&nbsp;<br /></span><span>Czy USPRAWIEDLIWIONY oznacza na zawsze ZBAWIONY?<br /><br /></span><strong><span>Czy można utracić dar usprawiedliwienia z łaski?</span></strong><span>&nbsp;<br /><br /></span><span>Nie należy mylić usprawiedliwienia i wstąpienia na Drogę z kresem tej Drogi.<br /></span><span><u></u></span><span>Ot&oacute;ż człowiek może być tylko przez wiarę usprawiedliwiony, a następnie może wstąpić na drogę zbawienia, ale potem, by z tej drogi nie zboczyć, konieczne jest wypełnianie przykazań Pana &ndash; trwanie w Jego nauce i postępowaniu zgodnym z duchem Chrystusowym.<br /></span><span>Wiara nas USPRAWIEDLIWIA. Przez wiarę dostępujemy możliwości obmycia z grzech&oacute;w, co można zobrazować jako kąpiel człowieka wyciągniętego z bagna, kt&oacute;ry tonął.<br /></span><span>Problem w tym, że po wyciągnięciu i tej oczyszczającej kąpieli ma on możliwość ponownie wejść do bagna i utonąć &ndash; jeśli zboczy z DROGI, kt&oacute;rą jest Jehoszua (Jego wiara i przykazania).<br /><br /></span><span>Można wierzyć i świadomie grzeszyć. Można mieć wiarę, lecz p&oacute;źniej upaść na wieki,&nbsp;</span><span>gdyż z r&oacute;żnych względ&oacute;w podczas swojego życia można odpaść od wiary, na przykład dać się zwieść lub świadomie grzeszyć pomimo poznania Boga i Jego Syna, czyli być nieposłusznym przykazaniom Syna, a tym samym mieć zatwardziałe serce,&nbsp;&bdquo;</span><span style="color: #0000ff;">kt&oacute;re by&nbsp;<strong>odpadł</strong><strong>o&nbsp;</strong>od Boga żywego<strong>,</strong>&nbsp;(13)</span><span><span style="color: #0000ff;">&nbsp;ale napominajcie jedni drugich każdego dnia, dop&oacute;ki trwa to, co się nazywa "dzisiaj", aby nikt z was nie popadł&nbsp;<strong>w zatwardziałość przez oszustwo grzechu</strong></span>&nbsp;</span><span><em>(choćby wpatrując się w kamienne przykazanie &ndash; fizycznie nie cudzoł&oacute;ż, oszukiwać samego siebie, zamiast patrzeć w przykazanie Syna - nie patrz nawet pożądliwie na nikogo poza wsp&oacute;łmałżonkiem)</em></span><span>&nbsp;</span><span>(14)</span><span>&nbsp;<span style="color: #0000ff;">Staliśmy się bowiem wsp&oacute;łuczestnikami Chrystusa,&nbsp;<strong>jeśli tylko aż do końca zachowamy</strong>&nbsp;niewzruszenie ufność, jaką mieliśmy na początku</span>&rdquo;</span><span>&nbsp;(Hebrajczyk&oacute;w 3:12-14).</span><span>&nbsp;<br /><br /></span><span>Można także nie wytrzymać pr&oacute;by wiary (Jakuba 1:12), wstydzić się świadectwa o Synu Bożym (Łukasza 12:8-9), pokochać pieniądze (1 Tymoteusza 6:10) i rozrywki tego świata (1 Jana 2:15-17, Mateusza 5:28) lub (zdanie) najbliższych &ndash; bardziej niż Syna Bożego (Mateusza 10:37).</span><span>&nbsp;O podobnych sytuacjach i osobach, Chrystus wielokrotnie m&oacute;wił w przypowieściach&nbsp;</span><span>(Mateusza 13:18-23).</span><span></span><span>&nbsp;<br /></span><span><br />Wynika z tego, że aby wytrwać w woli Boga potrzebny jest - pr&oacute;cz wiary i wszelkiej pomocy Boga oraz Pana - wysiłek człowieka, a więc potrzebne są&nbsp;<strong>uczynki wiary.</strong><br /></span><span>Jest to dzieło wsp&oacute;lne Boga i człowieka.&nbsp;</span><span>Natomiast tym, co otrzymuje się bez wysiłku człowieka, a jedynie z łaski Boga, jest zbawienie w sensie usprawiedliwienia i otwarcia wr&oacute;t drogi zbawienia, gdzie Wrotami i Drogą jest Chrystus (Jana 14:6) &ndash;</span><span>&nbsp;niestety z tej drogi można zawr&oacute;cić lub zboczyć.<br /></span><span>&bdquo;<span style="color: #0000ff;">Sprawiedliwy m&oacute;j&nbsp;z wiary&nbsp;żyć będzie;&nbsp;<strong>lecz jeśli się cofnie</strong>, nie będzie dusza moja miała w nim upodobania. (39) Lecz my nie jesteśmy z tych, kt&oacute;rzy się cofają i giną, lecz z tych, kt&oacute;rzy wierzą i zachowują duszę</span>&rdquo;</span><span>&nbsp;(Hebrajczyk&oacute;w 3:38-39).<br /><br /></span><span>Lecz wspominani bajkopisarze, gwarantujący swoim zwiedzionym owieczkom wieczne zbawienie, bezczelnie i wbrew Słowu uczą, że absolutnie nie można utracić zbawiennej łaski Bożej, że nawr&oacute;cony człowiek już nie może odpaść od Boga i Jego Syna.<br /></span><span>M&oacute;wią oni, że:<br />- żadna z lamp żadnej z panien nigdy nie zgaśnie (Mateusza 25),<br />- żadna roślina nie zostanie zagłuszona przez ciernie (Mateusza 13:22),<br />- żadna latorośl w Chrystusie nigdy nie zostanie odcięta (Jana 15:6),<br />- żadne imię nie zostanie wymazane z Księgi Żywota! (Objawienie 3:5).<br /><br />Twierdzą, że</span><span>&nbsp;s&oacute;l nigdy nie może utracić swego smaku (Mateusza 5:13) i że nikt nie może &bdquo;przyjąć łaski Bożej nadaremnie&rdquo; (2 Koryntian 6:1), ani zakopać swoich talent&oacute;w (Mateusza 25:25), ani zlekceważyć tak wielkiego zbawienia (Hebrajczyk&oacute;w 2:3), ani obejrzeć się do tyłu przyłożywszy już rękę do pługa (Łukasz 9:62).<br />Że nikt nie może&nbsp;&bdquo;<span style="color: #0000ff;">zaprzeć się Pana, kt&oacute;ry go odkupił</span>&rdquo;, ani&nbsp;&bdquo;<span style="color: #0000ff;">sprowadzić na siebie zguby</span>&rdquo;&nbsp;(2 Piotra 2:1), ani stać się tak letni, że Pan &bdquo;<span style="color: #0000ff;">wypluje go</span>&rdquo; z ust (Objawienie 3:16).<br /><br />Ci ludzie dwoją się i troją, aby tylko wbrew Bogu i Jego Słowu dowieść, że jeśli się ktoś zgubił, to nigdy wcześniej się nie znalazł, że jeśli upadł, to nigdy wcześniej nie stał.&nbsp;</span><span>Ich zdaniem, jeśli ktoś został wyrzucony na zewnątrz, to nigdy wcześniej nie był wewnątrz, a jeśli usechł, to nigdy wcześniej nie był zielony (Jana 15:6).<br />Twierdzą, że jeśli się ktoś cofa (Hebrajczyk&oacute;w 10:38), to nie ma się skąd cofać.&nbsp;</span><span>Że jeśli ktoś odpada w duchową ciemność, to nigdy wcześniej nie był oświecony, że jeśli ponownie dał się opanować brudom świata, to znaczy, że nigdy wcześniej nie został od nich wyzwolony (2 Piotra 2:20-22), a jeśli stał się rozbitkiem w wierze (1 Tymoteusza 1:19-20), to nigdy wcześniej statek jego wiary nie istniał.&nbsp;</span><span>&nbsp;<br /><br /></span><span>Kr&oacute;tko m&oacute;wiąc, kłamią oni m&oacute;wiąc:<br /></span><span>&bdquo;<span style="color: #993300;">RAZ ZBAWIONY NA ZAWSZE ZBAWIONY!</span>&rdquo;</span><span><span style="font-size: medium;">&nbsp;<br /><br /></span></span><span>Skazują swoich słuchaczy na śmierć, a ci chętnie ich słuchają, gdyż to łechce ich uszy &ndash; można grzeszyć i ulegać wszelkim pokusom świata, można korzystać z wszystkiego, co świat oferuje &ndash; zero poświęcenia i wysiłku - po prostu miłować świat (Jakuba 4:4) i być miłowanym przez świat, być jego częścią.<br /></span><span>&bdquo;<span style="color: #0000ff;">A bądźcie wykonawcami Słowa, a nie tylko słuchaczami, oszukującymi samych siebie</span>&rdquo;&nbsp;(Jakuba 1:22).<br /><br />Okłamują samych siebie, usprawiedliwiając w ten spos&oacute;b swoje grzechy, przy czym powołują się na miłość Bożą, zapominając o sprawiedliwości i świętości Bożej.<br /></span><span>Często w og&oacute;le nie zdobywają się na jakiekolwiek poświęcenie &ndash; poza sobotnim lub niedzielnym spotkaniem w gronie ślepych i głuchych, upartych i krnąbrnych odstępc&oacute;w.<br /></span><span>&bdquo;</span><span style="color: #0000ff;">Jeśli kto chce p&oacute;jść za mną, niech się zaprze samego siebie i weźmie krzyż sw&oacute;j, i niech idzie za mną.&nbsp;(25)</span><span><span style="color: #0000ff;">&nbsp;Bo kto by chciał życie swoje zachować, utraci je, a kto by utracił życie swoje dla mnie, odnajdzie je</span>&rdquo;</span><span>&nbsp;(Mateusza 16:24).</span><span></span><span>&nbsp;<br /><br /></span><span>Biedny apostoł Paweł &ndash; czemu on się tak wysilał i czego się obawiał, czyżby nie narodził się z Boga?<br /></span><span>&bdquo;<span style="color: #0000ff;">Umartwiam ciało moje i ujarzmiam, bym przypadkiem, będąc&nbsp;zwiastunem&nbsp;dla innych, sam nie był odrzucony</span>&rdquo;</span><span>&nbsp;(1 Koryntian 9:27).</span><span>&nbsp;<br /><br /></span><span>Może apostoł Piotr (1 Piotra 1:17), jak i Paweł, żartowali pisząc z natchnienia Boga, abyśmy&nbsp;&bdquo;<span style="color: #0000ff;"><strong>z bojaźnią</strong><strong>&nbsp;i ze drżeniem</strong>&nbsp;zbawienie swoje sprawowali</span>&rdquo; (Filipian 2:12).</span><span>&nbsp;<br /><br /></span><span>Skoro sam Paweł, jak i Piotr uznawani dziś za niemal ideały chrześcijan, lękali się, by czegoś nie zaniedbać, to jak można słuchać ludzi, kt&oacute;rzy bezczelnie twierdzą, że po &bdquo;nowonarodzeniu&rdquo; nie można już odpaść od Boga i do jakiego stopnia my powinniśmy być ostrożni i zdeterminowani w procesie swojego duchowego rozwoju?!<br /></span><span>&bdquo;<span style="color: #0000ff;">Dążcie do pokoju ze wszystkimi i&nbsp;<strong>do uświęcenia</strong>,&nbsp;<strong>bez kt&oacute;rego nikt nie ujrzy Pana</strong></span>&rdquo;</span><span>&nbsp;(Hebrajczyk&oacute;w&nbsp;&nbsp;12:14).</span><span><span style="font-size: medium;">&nbsp;<br /><br /></span></span><span>Trwanie usprawiedliwienia jest możliwe dzięki zwyciężaniu na pr&oacute;bach wiary.&nbsp;</span><span>Dlatego Jakub napisał:<br /></span><span>&bdquo;<span style="color: #0000ff;">Poczytujcie to sobie za najwyższą radość, bracia moi, gdy rozmaite pr&oacute;by przechodzicie, (3) wiedząc, że doświadczenie wiary waszej sprawia wytrwałość, (4) wytrwałość zaś niech prowadzi do dzieła doskonałego, abyście byli doskonali i nienaganni, nie mający żadnych brak&oacute;w (12)&nbsp;<strong>Błogosławiony mąż, kt&oacute;ry wytrwa w pr&oacute;bie</strong>,&nbsp;<strong>bo gdy wytrzyma pr&oacute;bę, weźmie wieniec żywota</strong>, obiecany przez Boga tym, kt&oacute;rzy go miłują</span>&rdquo;&nbsp;</span><span>(Jakuba 1:2-4, 12).</span><span>&nbsp;<br /><br /></span><span>Pierwszy akt usprawiedliwienia z wiary, to wstąpienie na Drogę życia.<br /></span><span>&bdquo;Korona życia&rdquo; to uwieńczenie tej Drogi.<br /></span><span>Pomiędzy wstąpieniem na Drogę, a jej uwieńczeniem są pr&oacute;by i kolejne akty wiary &ndash; WIARY CZYNNEJ W MIŁOŚCI i PRAWDZIE.<br /></span><span>&bdquo;<span style="color: #0000ff;">Byliście bowiem niegdyś ciemnością, a teraz jesteście światłością w Panu. Postępujcie jako dzieci światłości, (9) bo&nbsp;<strong>owocem światłości</strong>&nbsp;<strong>jest wszelka dobroć i sprawiedliwość, i prawda.&nbsp;</strong>(10) Dochodźcie tego, co jest miłe Panu i nie miejcie nic wsp&oacute;lnego z bezowocnymi uczynkami ciemności, ale je raczej karćcie</span>&rdquo;</span><span>&nbsp;(Efezjan 5:8-10).</span><span>&nbsp;<br /></span><span><br />Pr&oacute;by wiążą się z uczynkami. W tym sensie wiara bez uczynk&oacute;w jest martwa.<br /></span><span>&bdquo;<span style="color: #0000ff;">Bo jak ciało bez ducha jest martwe, tak i&nbsp;<strong>wiara bez uczynk&oacute;w&nbsp;jest martwa</strong></span>&rdquo;</span><span>&nbsp;(Jakuba 2:26).</span><span>&nbsp;<br /><br /></span><span>To przede wszystkim znaczy, że wiara, kt&oacute;ra&nbsp;<strong>przegrywa na pr&oacute;bach, jest martwa</strong>.<br /></span><span>To znaczy, że pomimo otrzymania poznania Prawdy &ndash; na przykład świadomie ją tłumimy, nie wierzymy Synowi (Jana 3:36 BT), nie jesteśmy posłuszni przykazaniom Syna, danym od Boga Ojca.<br /></span><span>&bdquo;<span style="color: #0000ff;">Bo jeśli&nbsp;<strong>otrzymawszy poznanie prawdy</strong>,&nbsp;<strong>rozmyślnie grzeszymy</strong>,&nbsp;nie ma już&nbsp;dla nas ofiary za grzechy&nbsp;</span></span><span><span style="color: #0000ff;">(usprawiedliwienia - łaski), (27) lecz tylko straszliwe oczekiwanie sądu i żar ognia, kt&oacute;ry strawi przeciwnik&oacute;w</span>&rdquo;&nbsp;(Hebrajczyk&oacute;w 10:26-27).</span><span>&nbsp;<br /><br /></span><span>To znaczy, że pomimo otrzymania wsparcia od Ojca i Syna &ndash; na przykład ulegamy woli ciała i zmysł&oacute;w (choćby pożądliwie wpatrując się w skąpo odziane kobiety):<br /></span><span>&bdquo;<span style="color: #0000ff;">Boska jego moc&nbsp;<strong>obdarowała nas wszystkim, co jest potrzebne do życia i pobożności</strong>, przez poznanie tego, kt&oacute;ry nas powołał przez własną chwałę i cnotę, (4) przez kt&oacute;re darowane nam zostały drogie i największe obietnice, abyście przez nie stali się uczestnikami boskiej natury, uniknąwszy skażenia, jakie na tym świecie pociąga za sobą pożądliwość</span>&rdquo;</span><span>&nbsp;(2 Piotra 1:2-4).</span><span>&nbsp;<br /><br /></span><span>Słucham słowa Chrystusowego, ale nie wierzę Mu we wszystko, słucham ale nie wprowadzam w czyn, m&oacute;wię o Słowie, ale sam nie czynię, tego co m&oacute;wię. Stoję przed pr&oacute;bą obrony świadectwa wiary o Synu Bożym i tch&oacute;rzę, itd., lecz może ktoś przekornie zapyta &ndash; co z ukrzyżowanym łotrem, c&oacute;ż dobrego on uczynił?&nbsp;</span><span>&nbsp;<br /><br /></span><span>Ot&oacute;ż Jakubowi nie chodzi o to, że wiara nawr&oacute;conego, ukrzyżowanego złoczyńcy była martwa, bo była bez uczynk&oacute;w. Wiara łotra była żywa, gdyż&nbsp;<strong>łotr nie przegrał konfrontacji z pr&oacute;bami</strong>&nbsp;- w og&oacute;le przed nimi nie stanął.<br />Wiara jest martwa, gdy człowiek może postępować według wiary, ale nie postępuje:<br /></span><strong><span>&bdquo;<span style="color: #0000ff;">Kto więc umie dobrze czynić, a nie czyni, popełnia grzech</span>&rdquo;</span></strong><span>&nbsp;(Jakuba 4:17).</span><span></span><span>&nbsp;<br /><em><br /></em><br /><em><span style="color: #660000;">Zobacz ciąg dalszy w CZĘŚCI 2:<br /><a href="https://mojabiblia.github.io/j/99.html">https://mojabiblia.github.io/j/99.html</a></span></em></span><span><span style="color: #660000;"></span></span></p>
<p><span><em><span style="color: #660000;"><span style="color: #ffffff;"><strong><span style="font-size: 14pt;">.</span></strong></span></span></em></span></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/j" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://jehoszua.ddv.pl/readarticle.php?article_id=98" style="text-decoration: none;">https://jehoszua.ddv.pl/readarticle.php?article_id=98</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7883868&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f64ec5bb3a</p>
</div>
</body>
